[
  {
    "id": 1,
    "story_id": 1,
    "content": "   冬天到了，天气也越来越冷了，小老鼠们都挤在一块，可暖和了。但天虽冷，总得要吃饭吧，这不吃饭可是会饿死的啊。可这么冷的天，叫谁出去找吃的呢？小老鼠们你推我，我推你的谁也不愿意去。可是这肚子却不争气，咕噜咕噜的直叫个不停。其中有一只叫“咪咪”的小老鼠有点忍不住了，“不行，不行，这样下去会没命的，我倒有个好主意。小老鼠们听咪咪讲完这句话可有兴趣了，“你快说，有什么好办法？”“我有个朋友叫嘻嘻，上次去他家作客就有好多奶油面包，现在还有好多吧，我们去他家拿一些回来吧。”大家都高兴地说：“好啊，好啊。”又有一只小老鼠发话了：“咪咪，要是我们去了，嘻嘻不在家，我们不是白去了吗？”咪咪眼睛骨碌一转，又有了主意，“这还能难倒我们，现在科技进步了，打个电话问问不就行了吗？”咪咪赶紧拿起电话拨通了电话，“吱，吱，是嘻嘻吗？上次在你家吃的奶油面包可好吃了，还有吗？我还想吃呢！”“喵，我家奶油面包可多了，你过来拿吧！”咪咪吓得大叫：“呀，拨错电话号码了，得赶紧跑，不然给小猫查出这号码出自咱们家，还不得给猫吃了？”说完，扔下电话就跑了。\n \n"
  },
  {
    "id": 2,
    "story_id": 2,
    "content": "　　妈妈给三岁的浩浩买了一双新鞋，浩浩穿上后左看看，右瞧瞧。家里的小狗跑了过来，舔了舔浩浩的鞋。\n 　　浩浩仰起头来，天真地问：“妈妈，狗狗冷吗？他怎么不穿鞋？”妈妈顺口说了一句：“你去问它吧。”\n 　　于是浩浩低下头，对着小狗的耳朵说：“小狗狗，你冷吗？我给你穿鞋好吗？”突然他大叫起来：“妈妈，狗狗说它冷，它向我点头呢！”\n 　　不知什么时候，浩浩把自己的鞋子脱了下来，套在小狗的两只前脚上。\n 　　“妈妈，还差两只脚呢！”\n 　　“差什么两只脚？”\n 　　“狗狗还差两只脚没有鞋呢......”\n 　　话还没说完，小狗汪汪汪地叫着，逃跑了。浩浩低着头、红着脸、扯着衣角，不好意思地向妈妈走去，嘴里念叨着：“新鞋让小狗穿走了，小狗现在和我一样，都光着两只脚啦！”\n"
  },
  {
    "id": 12,
    "story_id": 3,
    "content": "　　吃早饭的时候，妈妈说了一件发生在夜里的事情。今天是农历三十，可她在上厕所的时候，看见了圆圆的月亮。那是夜里一点多钟，月亮好大，像个大锅盖，照得屋里就跟白天一样，而且它仿佛就在自家院子的上空。她说莫名其妙，看见月亮有什么呢？可她当时分明有些害怕。她想叫醒爸爸，可他睡得正香，呼噜打得山响。她就想去儿子的屋里看看，结果吓了她一大跳，只见兜兜的床是空的！她正想大声呼喊，月亮不见了，屋里一片漆黑。等她把灯打开，却见儿子好好的睡在那里！她也没多想，就又回自己的屋里睡了。\r\n 　　爸爸不一为然，说妈妈肯定是做梦了，说梦话。妈妈却说，这的的确确是真的。兜兜不表态支持谁，说了另一件事情--他早上起床的时候，在床前被什么东西绊了一跤，低头一看，是一支笔，一支画笔！爸爸说你娘俩一个比一个离奇，今天是怎么了？什么时候都学会讲故事了？吃饭，快吃饭！\r\n 　　今天上的是数学课，讲课的老师是花蝴蝶，这是兜兜暗地里给老师取的名字。因为她整天穿一身花衣服，长得很漂亮。数学是兜兜最头痛的课，再加上蝴蝶老师的课讲得特别\"棒\"，话说了一大筐，却像一盆糨糊，听起来使人打瞌睡，至少兜兜是这样。为了不使自己打瞌睡，兜兜悄悄拿出那支笔，在数学本的封面上画起画来。他画了一只漂亮的大蝴蝶，面孔却是老师。她长发飘逸，睫毛长长的，看上去很迷人。说来也怪，绘画本来也不是兜兜的特长，可今天却画得相当顺手。好像笔在顺着他的意念运动，而且画的色调竟然是多彩的！还没等兜兜从自我陶醉中醒来，蝴蝶老师过来了。惩罚自然是避免不了的，兜兜被罚到教室外的走廊里去面壁。但蝴蝶老师是个赏罚分明的人，她让兜兜在自己的大作上签了名，然后贴到教室走廊里的最显眼的地方。\r\n 　　下了课，许多同学都来欣赏兜兜的画，人群中还有胖校长。胖校长说她要将兜兜调到美术班去！兜兜平时是个很平常的学生，今天这件事令同学们对他刮目相看。他的胸脯挺了起来，很想找个没人的地方偷偷地乐，把罚站的事早忘到脑后去了。但好景不长，接下来的事情让他和蝴蝶老师苦笑不得。\r\n 　　第二天兜兜来得晚了点，学校的走廊里已经来了许多同学。他们又都围在兜兜的大作前议论着什么。一个说，咳！快看，老师怎么这模样了？兜兜朝自己的画瞟了一眼，也愣住了，只见画上的老师变成老太婆了！一头飘逸的黑发变成了银丝，原来白皙俊秀的面颊上刻满了皱纹。更可悲的是作为身躯的蝴蝶，退尽了鲜艳的色彩，还破了两个洞！这是谁的恶作剧？兜兜感到非常气愤。他以为，肯定是有人把他的画给偷梁换柱了。可近前仔细一看 ，画纸仍然是自己数学本的封面，签名也是自己的笔迹，这仍然是昨天的那幅画啊！兜兜如同丈二的和尚，摸不着头脑。他一回头，看见蝴蝶老师也在旁边，她好像在哭鼻子！她说，兜兜，你坏！\r\n 　　\"老师，这，我也不知道是怎么一回事。我再给你画一幅好的啊？\"兜兜说着，就想伸手去撕掉墙上的画，胖校长制止了他。胖校长说她觉得这件事有点蹊跷，她要带了画去瞧瞧。蝴蝶老师也仿佛突然想起了什么，她要看看兜兜的画笔。兜兜把笔拿出来，大家都抢着传阅，可谁也没有从那支笔上看出什么门道来，它确实是一支普通的画笔。当兜兜说出笔的来历和那天妈妈的经历时，大家才感觉出这件事情的不寻常来。有位同学突然说出一个令人感到神秘而困惑的名字--UFO！\r\n 　　听说前天夜里，您目击了飞碟？我们是市电视台的，请您谈谈吧！电视台的记者像嗅觉灵敏的猫，他们可会捕风捉影了，他们将话筒对准了妈妈。飞碟？说梦话吧？爸爸死活不认账。记者却不愿意无功而返，他们要兜兜给他们画一幅画。兜兜和爸爸同意了，可是画什么呢？兜兜想了想，还是画自己和爸爸妈妈三个人吧。画和上次一样，几乎一挥而就。画面上的兜兜偎依在父母之间，背景是他们家客厅的北墙。谁知这幅画又惹出了不小的麻烦！\r\n　　电视台的报道中说，画中的主人公一夜之间，发生了奇异的变化--兜兜变成了一位头戴博士帽的青年，而他的父母则成了壮年人！更神奇的是，照片的背景变成了一栋摩天大楼，而不再是兜兜家客厅的北墙！电视台给特意加了一条说，兜兜从外星人那里得到了一支能预测未来的\"魔\"笔！媒体的效用不亚于外星人的\"魔\"笔，兜兜家一下如七月的胡桃--满了（仁）人。有的父母领着孩子来求一幅画，看看孩子将来能不能考上大学；有的来看自己将来能否发财；有的小伙子甚至想知道自己将来取个什么样的对象！更有甚者，有人被小偷偷了，想来求一幅画，看看小偷长得什么模样！爸爸妈妈没法正常上班，心烦得很，只好锁上门，晚上很晚了才敢回家。兜兜虽然觉得名人的滋味很新鲜，但肚子不舒服，因为没法及时吃到妈妈做的饭。这天他正在街上买吃的，发现背后有人对他指指点点：\r\n 　　\"咳，快看！有魔笔的小孩！\"\r\n 　　兜兜不想被人包围，就加快了脚步，不料一下撞到一位叔叔身上。他正想说声道歉，却见那人仿佛见了鬼一般，一边用手捂住自己的脸，一边急匆匆地钻进了人群！他的异常举动引起了兜兜的注意，使他的相貌在兜兜的脑海中留下了深刻的印象。赶上来的人们不让兜兜走，非让他当场画幅画才放行。面对热情而友好的大家，兜兜的手有点痒，他同意了。可是画什么？他想起了刚才被撞的那位叔叔。他的鼻子是圆头的，脸颊肥硕，身体胖得圆滚滚的，对，像个不倒翁！就画他吧。可是没有纸，兜兜一眼发现了身边的电线杆，他就干脆把画画在了电线杆上。可没想到几天后，这幅画又出了问题。画上那位叔叔的手上，多了副手铐！旁边挤满了好奇的人群，而且人们越聚越多，以至于引起了交通堵塞，直到交警出面干预。有人认出了画中的人，他是个昨天才被捕的大贪污犯！这一来，兜兜和他的笔就更神了，同时也给他们家带来了更多的麻烦！\r\n　　这天，家里来了位不速之客，他说他是点子公司的，他要和兜兜做笔生意。他建议让兜兜退学，和他成立一个绘画预测工作室。保证一年几千万的收入，到时候，连爸爸妈妈也不用上班了！兜兜一听就赞同，当一个有钱的小孩，肯定很好玩！可爸爸说，天上掉馅饼的事是靠不住的，耽误了上学是一辈子的大事，他不能同意。那人说，画的预测性是可靠的。明明说将来兜兜能成为博士，就一定能。这是命中注定的事，为什么还要苦苦地去学习呢？再说，有钱就有了一切，将来干什么都无关紧要！但不管来人如何巧舌如簧，爸爸死活不同意，惹得兜兜和妈妈都很扫兴。第二天，兜兜突然失踪了。爸爸妈妈找遍了所有能想到的地方，但仍然没有一点消息，最后只好报警。可几天以后，兜兜突然自己回来了。\r\n 　　兜兜说他跟那位叔叔挣钱去了，可后来他发现，那人是个骗子。他将兜兜关在一间屋子里，每天除了吃饭就是不停的画画，一分钱也没给过兜兜。兜兜想家和爸爸妈妈，就想再画一幅他和父母在一起的画。可画上的他不再变成青年博士，而是变得灰头土脑，身边的爸爸妈妈也满脸愁容，面容苍老而憔悴。他后悔自己背着爸爸妈妈放弃了学习，他想回家！也就在这时，他的画笔坏了，画出的画没有了色彩，而且画也不再发生变化。骗子看他已没有什么利用价值，便放他回来了。如果从此以后他继续好好读书，还能成为博士吗？他很想知道，但已无法知道，。他偶然的得到了那支笔，还会再偶然一次吗？\r\n"
  },
  {
    "id": 3,
    "story_id": 4,
    "content": "　　狒狒撑着一把雨伞在树中散步，路上它碰见了长臂猿。长臂猿非常热情地同它打着招呼：“你好啊！狒狒！好些天没见到你了，身体好吧？哟！这么大晴的天儿怎么打伞哪？”狒狒回答说：“我挺好的。我是为了防备下雨才拿的伞，可现在我躲在伞下享受不到明媚的阳光。长臂猿告诉它：“你在伞上挖个洞，阳光不就照到身上了吗？”狒狒果然照办了，温暖的阳光照在身上好舒服啊。可是不一会倾盆大雨就落了下来，举着伞的佛佛和没拿伞的长臂猿顿时都被浇成了落汤鸡。这个故事讲的是：别人向你提的建议，要想想是否适合自己，不要盲目听取。\n \n"
  },
  {
    "id": 4,
    "story_id": 5,
    "content": "　　小胖猪一回到家就哇哇地哭了：“我太胖了，哇！”\n 　　猪妈妈很奇怪，说：“胖有什么不好？谁说你了，我去批评它！”\n 　　小胖猪不说话，只是哭。猪妈妈急了：“是河马讲你了，是不是？哼，这个臭河马，根本就跑不快却偏要说是马。我马上去撕它嘴巴！”\n 　　小胖猪说：“不，不是河马，不是河马。”\n 　　“不是河马？那肯定是老母鸡，是不是？那个老母鸡专门讲别人，它自己又矮又胖，像个冬瓜。哼，我去撕它的翅膀！”\n 　　小胖猪哭着说：“不是不是，不是老母鸡，不是。”\n 　　猪妈妈奇怪了，说：“噢，那肯定是黑狼，狼……”一想到黑狼，猪妈妈心里就发抖，去年它碰到黑狼，差点被咬掉耳朵。猪妈妈想了想说：“算了，让别人去讲吧！你又不少一根毛。”\n 　　小胖猪说：“不是的，不是的，不是黑狼。”\n 　　“不是黑狼，那是谁？你快说呀！”猪妈妈急坏了。\n 　　“是，是，是小牛哥说的。”小胖猪哽咽着擦擦眼泪说。\n 　　猪妈妈气坏了，连忙跑到小牛哥那儿问：“你干什么说我家孩子太胖，害得我孩子一直哭个不停？”\n 　　小牛哥说：“我是听鸡大姐说的。”\n 　　猪妈妈带着小牛哥找到了鸡大姐，鸡大姐说：“我是听鸭大婶说的。”\n 　　猪妈妈带着小牛哥、鸡大姐找到了鸭大婶，鸭大婶笑着对猪妈妈说：“你怎么忘了，不是你亲口对我说，小猪太胖了，要减肥吗？”\n 　　“啊！”猪妈妈一下子想起来了，确实是它自己告诉鸭大婶的。它只好红着脸说：“对了对了，我的孩子是胖了点，减点肥也不坏！”\n 　　小牛哥、鸡大姐和鸭大婶都哈哈大笑起来。\n 　　猪妈妈走了，它一路走一路想：回到家，小胖猪问起来，怎么回答呢？可回到家一看，小胖猪早已不哭了，正在吃一块巧克力呢。猪妈妈说：“我的宝贝，你好吗？”\n 　　“好呀，妈妈。”小胖猪好像什么事也没发生过。\n 　　猪妈妈叹了口气：我起劲了半天，真是白忙了。\n \n"
  },
  {
    "id": 5,
    "story_id": 6,
    "content": "　　楚国有个好吃懒做的人，他整天思谋着怎样不出力气，或者少出点力就可以拣到大便宜的窍门。他想，养蜜蜂的人能得到蜂蜜，养鱼鹰的人能得到鱼，我为什么不养些猴子呢？猴子会采果子呵！\n 　　于是，他买了一群猴子，把它们关在一所空房子里，又买了好多装果子用的篓子，教猴子扛篓子。他手拿皮鞭，严加训练。然后又买了许多果子教猴子装篓子，哪个猴子毛手毛脚地吃上一口果子，或者把果子碰伤了，他便举起皮鞭，乱抽一顿。没多久，便把猴子整治得服服贴贴，说一不二了。这时，他才把猴子放到山里，去给他采果子。\n 　　不错，猴子们挺驯服，每天早出晚归，背驮肩扛地给他采来各种各样的鲜果。他只要把这些鲜果拿到集市上卖出去就行了。从此他的日子过得松松宽宽，逍遥自在。\n 　　这个不劳而获的人很苛刻，他每天早上把猴子赶上山去采果子，不管采下多少果子，每只猴子只发给一个。猴子们劳累一天，一个果子怎么能吃饱肚子呢？饿得吱吱叫，他不但不给补充， 还用皮鞭抽打它们，哪个叫的响，哪个就挨得重。\n 　　猴子们对主人的苛刻虐待很反感，但谁也不敢吭气，因为它们很知道皮鞭的味道。\n 　　这天，猴子们照常上山去采果子，虽然肚子空空的，但受过训练，采下果子来，只往篓子里装，不敢往嘴里放。他们饿极了，主人又不在面 前，有一个大胆点的，便吃起果子来，其它的猴子看见了，都一直咽口水。后来，实在耐不住了，也学着它的样子吃起来了。\n 　　一个野生老猴子看见它们这般模样，不禁大笑起来：“猴们，这都是野生野长的果子，放心大胆地吃吧，看你们被人整治得没点猴性了，吃吧，吃吧。”\n 　　猴子们互相看看，也七嘴八舌地吱哇起来：“这果子不是主人的，谁都可以采，谁都可以吃。”\n 　　“主人懒得上山来，他又看不见，咱们放开肚子吃呗。”\n 　　猴子们一个个“嗤溜”“嗤溜”地爬上高高的大树上，捡最红最大的果子吃起来，一会就吃了个肚圆。\n 　　它们边吃边议论：“敢情在这山上采果子的权利，不单是只有主人才有呀！”“我原来还以为是主人养活咱们呢，现在才弄明白是咱们养活他呀！”“山是大自然的山，谁都可以上山来，果是野生的果，谁都可以摘，他懒得劳动，鞭打咱们给他干活，咱们何必受他那样折磨呢？”“可不是吗？我们是自找苦吃！”\n 　　猴子们长时间挨饿，吃饱后一个个东倒西歪地睡着了。一觉醒来，太阳已快落山了，篓子里还没有装满呢。\n 　　一个猴子说：“今天回去，保准得吃皮鞭，哼！就是吃皮鞭，我也不给他干活了，我要和他讲理！”另一个猴子说：“主人从来不讲理，咱们要不给他干活，他会把咱们再卖掉！”大伙挖耳挠腮，扑闪着眼皮，一时不晓得该怎样是好。\n 　　还是老一点的猴子，它说：“干吗要回去呢？这大山没有头，森林没有边，到哪里没有我们吃的果子？生活的路子就在我们脚下，我们应该当机立断，立刻离开这里！”那个野生的老猴又插话了：“这就对了，走，一块走哇！”\n 　　大伙一个个扔掉手里的篓子，欢跳着，嘻笑着，钻进那无边无际的山林里去了。\n 　　那个主人到了晚上，左等右等不见猴子们回来，到山上一看，除了横躺坚倒的篓子以外，一个猴也不见了。他气坏了，但仍旧好吃懒做。后来，他终于饿死在自己的床上了。\n"
  },
  {
    "id": 6,
    "story_id": 7,
    "content": "　　在地球的某一个角落，孤零零地开着一朵美丽的小花。它的身边虽然有绿叶相伴，但它总觉得那些叶子对她好像有敌意，所以它虽然有点闷，可也不愿意主动找它们聊天。后来有一天，飞来一只小蜜蜂，小蜜蜂在它身边忙来忙去，顺便跟它聊聊天，讲他知道的各种稀奇古怪事，讲蜜蜂群体中严格的的分工，讲蚂蚁王国之间的惊心动魄的大战，讲他遇到的各种各样的花儿，.....小蜜蜂讲得绘声绘色，小花儿大开眼界，觉得世界好奇妙，觉得生活比以前幸福多了。即使小蜜蜂不与它说话，它看着他在自己身边也觉得幸福。\n 　　小蜜蜂每天早上来，下午回去。有一天，小花忍不住对小蜜蜂说：\"能不能永远不离开我，陪我聊聊天解解闷？我好害怕孤独。\"\n 　　小蜜蜂笑了：\"行啊，只要你永远 这么样开着，源源不断的产生花蜜，我就永远陪着你。今天我该收工了，明天见。\"\n 　　小蜜蜂走后，花儿深深陷入苦苦思索之中：怎么样才能永不衰败？\n 　　第二天一大早，小蜜蜂又来了，他一见那花儿不禁大吃一惊：那花竟然已经谢了，就剩最后一口气在了。\n 　　花儿一见到小蜜蜂，便挣扎起来，急切地问：\"你终于来了，快教教我，怎么样才能永葆青春？\"\n 　　小蜜蜂一阵心酸：\"傻孩子，我是跟你开玩笑的，有生就有灭，哪有什么永恒！你怎么能当真呢？\"\n 　　花儿眼里的光芒又黯淡下去：\"那我死后还有没有知觉？还能不能再遇到你？\"\n 　　小蜜蜂刚想说：\"这我也不知道。\"可一看到花儿那哀婉忧伤的样子，又一阵的辛酸涌上心头。便改口说：\"也许吧，也许花魂是不灭的，生命是轮回不已的。你以后可能会变成一朵更漂亮的花呢。\"\n 　　花儿眼睛又亮起来：\"那你可要记得去找我奥，我等着你来。\"小蜜蜂用力点了点头，已经说不出话来。花儿露出最后一丝微笑，彻底死了。\n 　　小蜜蜂伤心了半天，又自责了半天。\"然而我现在必须去寻找另一朵花了。\"他翅膀一振，飞入前方茫茫花丛之中。\n \n"
  },
  {
    "id": 7,
    "story_id": 8,
    "content": "　　艾丽莎每天仍在织衣服，又织好两件，荨麻没有了，刚好，又遇见国王外出，便由弟弟代理国王。他发现艾丽莎每晚出去，就对大臣们说：“王后不说话，是因为她是一个女巫，为了我们的国家，必须在国王回来之前，把她杀掉。”\n 　　大臣们都同意了。艾丽莎也只剩下最后一件衣服没做好了。\n 　　那时，国王正在骑马回城的途中，只见一只天鹅飞下来，落在他的马头上。\n 　　国王发现了天鹅头上的标记，他想起来了，这是神鸟，王后跟他回宫后，总见这些天鹅在宫中飞翔，一定是王后有什么事，于是，他加快速度，向宫中飞跑。天鹅也在他头顶上叫着。\n 　　艾丽莎又干了整整一夜的活，她被人带出王宫。\n 　　王宫前的空地上，木柴已经架好了。他们要烧死王后。\n 　　一个人拿着火走过来，一只天鹅飞下来，把火扑灭了。\n 　　火又一次被拿来，天鹅又一次飞下来把火扑灭。最后，去了许多人，才钯火拿来了。\n 　　艾丽莎抱着做好的衣服，来到王宫前的空地上。\n 　　国王回到城里，看到许多人聚在王宫前，忙问：“你们在干什么？”国王推开人群，发现十只天鹅都站在艾丽莎身边。\n 　　“这是王后。”\n 　　“火”国王的弟弟吼道。\n 　　国王明白了，他们要烧死王后，他冲过去。\n 　　他的弟弟又在大声地喊：“烧死她！”\n 　　这时，艾丽莎将衣服抛到天鹅的身上，他们立即站了起来，变成了十个年轻的王子。王子们跑过去，抓住国王的弟弟的手，喊了一声：“一、二、三”，把他扔到火里去了。\n 　　国王拥抱着王后。\n 　　他说：“现在对我说话，我的美丽的王后。”\n 　　艾丽莎笑了，她说：“非常感激你，我亲爱的国王。”\n 　　不久，那个坏女人被赶出了宫廷，因为十个王子都已经长大成人，他们重新回到父亲的身边，帮助父亲，治理国家，把国家变得象花园一样美。\n"
  },
  {
    "id": 8,
    "story_id": 9,
    "content": "　　小兔灰灰跟着马老师学习长跑。马老师带着灰灰一边跑一边讲解，他们穿过了一片小树林，又越过了一座小山坡，不久灰灰就累得汗流浃背了。他多么希望能够停下来，好好休息一会儿啊。\n 　　灰灰渐渐落后了，一不小心被一根树枝狠狠地绊倒在了地上。这一下可摔得不轻，连新裤子都磕破了，灰灰痛得大声哭了起来。马老师听到哭声马上返了回来，说： “灰灰，坚持才能胜利，遇到一点困难就退缩肯定不行。”\n 　　灰灰听了老师的话，从地上站了起来，树上的小鸟也鼓励道：“灰灰，加油！你一定会成功的。”灰灰点了点头，擦干眼泪继续向前跑。\n 　　后来呀，哭鼻子的小兔灰灰在森林运动会上赢得了长跑冠军，他可高兴啦！\n"
  },
  {
    "id": 13,
    "story_id": 10,
    "content": "　　谢大城，是一个老实的商人，他专门收集各式各样的皮货到市场去卖。那天，谢大城看到刘三爷有一批漂亮的皮货，一口气把所有的都买了下来。\n 　　第二天，他一大早起来，把皮货整理包好，准备到县城里去，再作一笔生意。走累了，他来到了一个树林，找了一处树荫坐下。喝一口凉水。「呼！呼！呼！」谢大城靠着树干睡着了。\n 　　这时候，从树林里闪出来两个人影。两个强盗把谢大城打了一顿，又抢走了他的东西，就急急忙忙地逃跑了。谢大城伤得不轻呢！他走都走不动，只有躺在大树下呻吟。\n 　　好不容易，树林里走来了一个人人都敬重的村长先生。可是他居然不肯救受伤的谢大城。裁缝王大妈也经过树林，她很同情谢大城，可是自己还有事要做呀，于是就离开了。\n 　　最后，来了一位好心人，他小心地给谢大城抹药，再用驴子把他带到客店养伤。夜里，好心人起床，为谢大城倒水喝。\n 　　第二天，好心人对老板说：「老板，我要出去办一点事，那位受伤的先生，就请您照顾了。这点钱你先收下，不够的话，我回来再给你。」\n 　　谢大城中午醒来，看不见那位好心人，他好想向他说一百声的谢谢！\n 　　朋友，一个有爱心，有同情心的人，是世界上最可爱的人了！你也愿意常常帮助人吗？\n"
  },
  {
    "id": 14,
    "story_id": 11,
    "content": "　　小狗波波，模样长得很不好看。小伙伴们都叫他丑小狗，谁也不肯和他玩，波波多伤心呀！\n　　一天晚上，波波独自跑到河边上，对着河水呜呜地哭起来。一只老河蚌听见他的哭声，游过来问：“小狗儿，你哭什么呀？”\n　　波波说：“我的模样长得丑，大家都不跟我玩。”说完又哭起来。\n　　老河蚌听了，笑了笑说：“是这样啊，别难过了，我来帮帮你吧。”说着从嘴里吐出一颗亮闪闪的珠子，又对波波说：“这是一颗神奇的珍珠，只要你对她说出自己的心愿，她就会帮你实现。”\n　　“她能帮我变成一只漂亮的小狗吗？”\n　　“她会把你变成一只世界上最美最美的小狗的。”老河蚌说完向河的深处游去了。\n　　小狗波波多高兴啊！他就要变成世界上最美丽的小狗了。他的心激动得砰砰直跳。\n　　波波小心地捧着这颗珍珠，飞快地跑到一块大石头后面。他刚想说出自己的心愿。突然，一阵沉重的叹息声传进波波的耳朵。天这么晚了谁在这里叹气呀？波波好奇地凑到跟前一看：一位满头白发的老奶奶正愁眉苦脸地坐在一块大石头上。\n　　“老奶奶，你为什么叹气呀？”波波关心地问。\n \n"
  },
  {
    "id": 15,
    "story_id": 12,
    "content": "　　一天，一只狐狸在树林里寻找食物，不小心掉进一个沉坑里。它害怕从此再也出不去，说不定要死在坑里。后来，狐狸听到上面有脚步声，像是有人在附近走动。狐狸立即想出了一条诡计，便大声地喊道：“是谁在上面?”\n 　　“是我，老虎。”\n 　　“你上哪儿去，我的朋友?”狐狸急切地问道。\n 　　“我正在找东西吃哩。”老虎回答说： “你在下面干什么呀?”\n 　　狐狸装着吃惊的模样说：“怎么，你还没听说那不幸的消息吗?许多人讲，明天天空将要塌下来。”\n 　　“多可怕呀。”老虎惊恐万状地回答道，“我还没听说过呢。你认为天真的会塌下来吗?”\n 　　“那还用说，”狐狸答道，“我藏在坑里就是为了这个。当天空塌下来的时候，我藏在这里，就不至于被压死。你是我多年的老朋友啦，我不忍心看到你被压死，所以才告诉你这件事。”\n 　　“感谢你，你真够交情，”老虎感激地说，“能不能让我也到坑里来，和你待在一块儿?”\n 　　“噢，随你的便，我反正都无所谓，”狐狸说，“如果你想下来，随便罢。”\n 　　这样，老虎便跳进了坑里。它们交谈了一会儿，狐狸便开始胳肢老虎。老虎不爱打闹，又非常怕痒，可狐狸却没完没了，它不停地胳肢老虎。老虎忍无可忍地吼了一声: “别再闹了，不然我就要把你扔到坑外面去，让天塌下来压死你。”\n 　　可是狐狸根本不理睬，反而越演越烈。最后老虎真的发火了，它说： “如果天塌下来压死你，我才不管呢。”说完，它就把狐狸抛出坑外。\n 　　狐狸正求之不得，高兴得不得了。它的阴谋得逞了。到了坑外，狐狸拔腿就跑，把愚蠢的老虎留在坑里了。\n 　　狐狸很狡滑，常常去骗别人，可是，总是有愚蠢的家伙上当啊。\n 　　老虎就愚蠢地轻信了狐狸的话，跳了进去，并把狐狸抛出坑外。而他自己还得意洋洋呢！\n \n"
  },
  {
    "id": 16,
    "story_id": 13,
    "content": "　　有一天，在一个没有猫的国家里，来了一个外国客人，他送给国王一只可爱的小猫。国王把小猫送给了心爱的女儿娜娜公主。娜那公主别提多喜欢这只小猫了，天天和它在一起玩儿。\n 　　可是有一天晚上，小猫突然不见了，公主特别伤心，大哭起来，哭声惊动了整个王宫。国王非常着急，忙派人上街贴《寻猫布告》。布告上写：“公主的小猫丢了，谁捡到送来，就奖励他一万两黄金。小猫的特点是：别看年纪小，胡子可不少。”第二天一早，就有人带小猫来领奖了。国王高兴极了，穿着拖鞋就跑了过去。可一看就傻眼了，原来这只动物不是猫，而是胡子不少的山羊。\n 　　不行，看来第一张布告没把猫的特点写清楚。国王又贴出第二张布告：“小猫的特点是：大眼睛，会上树，还会捉老鼠。”刚过一会儿，又有人来领奖了。国王一看，原来是只猫头鹰。看来这第二张布告还是没有说清楚。国王又贴出了第三张布告，这次干脆画了一幅画，写道：这就是猫。”很快，就有人抬着大铁笼来领奖了，里面的动物和画上的猫一模一样，只是个头大了很多。国王一看，这哪是猫呀，分明是一只大老虎。\n 　　娜娜公主一直找不到心爱的猫，不吃不喝，眼睛哭得又红又肿，坐在窗前发呆。忽然，窗外传来一阵熟悉的叫声——“喵！”，原来是小猫站在窗台上叫呢。公主忙跑过去，紧紧地抱住心爱的小猫。国王拍着脑瓜笑着说：“我怎么就没想到呢？“喵喵”叫才是小猫最大地特点呀！\n \n"
  },
  {
    "id": 17,
    "story_id": 14,
    "content": "　　鼹鼠妈妈找啊找，找到一小块面包。她想：这面包香喷喷的，我的小鼹鼠一定爱吃。她拖啊拖啊，把面包拖回家。\n 　　小鼹鼠抱住面包，咬了起来 ：“这面包真香！真好吃！”\n 　　鼹鼠妈妈听了，高兴得合不拢嘴，说：“小乖乖，你喜欢面包，妈妈再给你找！”\n 　　鼹鼠妈妈又出去找面包了。这回她找到一片面包。她想：这面包片又平又软，给我的小鼹鼠当床铺正合适。她拖啊拖啊，把它拖回家。\n 　　这面包真大，差点儿进不了门。小鼹鼠看见了，在面包床上翻筋斗，说：“这床又软又舒服，还香喷喷的呢！”\n 　　过了几天，鼹鼠妈妈一看，面包床怎么没有了?小鼹鼠说：“面包床真香，真好吃，都被我吃光啦！妈妈，你再给我找一张吧！”\n 　　鼹鼠妈妈又去找了。找啊找啊，总算又找到了一块面包。它刚刚烤好，特别香。\n 　　这面包好大好大，鼹鼠妈妈搬不动。她喊来鼹鼠爸爸，一个抱，一个推，好不客易才把大面包搬到家门口。\n 　　面包大，门儿小，怎么也进不去。有什么办法呢？鼹鼠妈妈想了好一会儿，才想出个好办法：做成房子给小鼹鼠住。\n 　　鼹鼠爸爸和鼹鼠妈妈把面包抬到空地上。鼹鼠妈妈在面包上啃了一个洞当门，让小鼹鼠钻进去。小鼹鼠睡在面包房于里，地板、天花板全是面包，饿了只要张开嘴巴咬一下，就能吃到面包了。\n 　　小鼹鼠在面包房子里，吃了睡，睡了吃，比谁都快活。\n 　　太阳出来了，照在面包房子上，里面暖和极了。小松鼠来喊小鼹鼠出去玩，可小鼹鼠说：“不，外面太冷。我不想出去。瞧，我的房子里，就像生了火炉，可暖和啦，真舒服！”\n 　　小路鼠一动不动地呆在面包房于里，长成了大胖子。\n 　　可是，有一天下起了大雨。雨水把面包房子泡成了一堆稀泥。鼹鼠妈妈跑出来一看，只见旁边有个“大泥球”在滚来滚去。哟！原来这“大泥球”就是小鼹鼠呀！\n \n"
  },
  {
    "id": 18,
    "story_id": 15,
    "content": "　　草地上，—片欢乐的情景。\n 　　小牛蹶着蹄子在妈妈跟前撒着欢，小羊偎在妈妈怀里吃奶，猪爸爸猪妈妈领着一群小猪在做游戏，小兔和爸爸妈妈一起赛跑。\n 　　小骡子孤单地站在一旁，悄悄地掉眼泪。小兔见了，蹦到他跟前，问道：“小骡子，你怎么哭了？来，我们一块儿玩吧！”\n 　　小骡子低下头：“不，你们都有爸爸妈妈和你们玩，可我……”他伤心地哭了起来。\n 　　“你的爸爸妈妈呢？”\n 　　“我从来不知道我的爸爸妈妈是谁。”小骡子摇着头，脖子上的铃铛清脆地响着。\n 　　“走，我们一块儿找去！”小兔唤来了小牛和小羊，他俩一听小骡子要找爸爸妈妈，都非常愿意帮助他。四个小伙伴欢欢喜喜上了路。\n 　　他们来到大路上，一匹老骡子正拉着大车走过来。小兔忙迎上去：“骡大伯，这小骡子是你的孩子吗？”\n 　　“不，不！我从来就没有过孩子。”老骡子喘着气，大车从他们身旁过去了。\n 　　他们走在小道上，见一匹骡子驮着粮食在前边走。小羊忙追上去：“骡大妈，请您转过头去看看，那小骡子是您的孩子吗？”\n 　　骡大妈哈哈大笑，说：“我们骡子根本就不会生孩子，哪有什么孩子呢？”\n 　　“什么？”小牛把眼睛瞪得大大的，“骡子不会生孩子？”\n 　　“那小骡子究竟是谁生的？”小兔和小羊也感到很奇怪。\n 　　小骡子失望极了，对小伙伴说：“别找了，我没有爸爸妈妈。”\n 　　“我们都有爸爸妈妈，你也一定会有的。”\n 　　“对，小骡子，别泄气，我们继续找吧！”\n 　　他们顶着火辣辣的太阳，又上了路。路过一口井时，一匹棕红色的马正在那里饮水，看见他们，热情地招呼道：“孩子们，请过来喝水！”\n 　　他们来到井口。棕红色的马一见到小骡子，就走近他，上上下下仔细地打量着，只听她惊喜地叫道：“这不是我的孩子吗？”\n 　　小骡子连连后退：“你弄错了吧？我不是小马驹儿，我是小骡子。”\n 　　“没错，孩子。你脖子上的铃铛是我生下你时给你戴上的，铃铛里面有三颗红石子。”\n 　　性急的小伙伴们争着打开了小铃铛——里面果真有三颗红石子。小伙伴们高兴得又蹦又跳：“小骡子，快叫妈妈！”\n 　　“妈——妈！”小骡子奔到妈妈身边，用头蹭着妈妈。妈妈也用舌头温柔地舔着小骡子。\n 　　“妈妈，我爸爸呢？”小骡子抬起头来问道。\n 　　“你爸爸在磨坊里磨面！走，我带你去见他！”\n 　　磨坊里，一匹黑色的驴子正埋头拉磨。\n 　　“瞧，那就是你的爸爸。”\n 　　“爸——爸！”\n 　　哦，原来小骡子是马妈妈和驴爸爸生的孩子。看着小骡子一家亲亲热热地说着知心话儿，小兔、小牛和小羊悄悄地走了。\n \n"
  },
  {
    "id": 19,
    "story_id": 16,
    "content": "　　有个老爷爷给小丰一支铅笔。这不是普通的铅笔，而是支神笔。\n 　　晚上，小丰睡觉了。铅笔就自己站起来，在纸上画了一只老鼠。刚画完，老鼠打了个哈欠，伸伸懒腰，活了。\n 　　老鼠跑到铅笔面前，说：“我肚子饿得要命，快给我东西吃！”\n 　　铅笔画了一个面包。面包香喷喷的，老鼠一下子就把它吃掉了。\n 　　吃完面包，老鼠又跑到铅笔面前，说：“面包不甜，我要吃大蛋糕！”\n 　　铅笔又给它画了一块大蛋糕。这蛋糕又松又软，甜甜的，上面有厚厚的一层奶油，奶油上还有花生仁和瓜于仁。\n 　　老鼠眯着眼睛，吃得津津有味，把一整块蛋糕全吃了，肚子吃得饱饱的。可它还想吃，就说：“蛋糕太甜，我要吃咸的！”\n 　　铅笔画了一根香肠，老鼠又把香肠全吃光了。\n 　　老鼠的肚子圆鼓鼓的，像个大球，没法再装什么东西了。它又对铅笔说：”我饱了，可我没地方住，你要给我房子!”\n 　　铅笔画了一个很大的老鼠洞，里面有好几条地道，有睡觉的地方，还有仓库。\n 　　老鼠跑到洞里到处看了看，说：“仓库里还应该有粮食呀。”\n 　　铅笔又在仓库里画上了谷子、花生、玉米……\n 　　老鼠点点头说：“房子还可以，可惜没有床铺。”\n 　　铅笔又画了一堆稻草，稻草上还铺了许多棉絮一一这是老鼠最舒服的床铺。\n 　　老鼠跳到床上，打了几个滚，满意地说：“还不错！”接着，它跑过来，对着铅笔就狠狠地唆。\n 　　铅笔叫了起来：“哎哟！你千嘛咬我?把我的皮都咬破了！”\n 　　老鼠说：“嘿嘿，现在我什么都有了，可牙根痒痒的，没地方磨牙。你的身子又长又瘦，正好给我磨牙。”\n 　　铅笔说：“等等，我给你画一样东西，你可以在上面磨牙。”\n 　　说着，铅笔又画起来。它刚画完，一只猫咪跳起来，一口吞掉了老鼠。\n \n"
  },
  {
    "id": 20,
    "story_id": 17,
    "content": "　　肥猫嘟嘟住在郊区的一幢三层楼房里。房前有一个一百多平方米的小院子。院子里除了一棵樟树外，还有一个近六平方米的花坛。男主人在城里一家大公司里任采购经理，女主人在供电局营业大厅上班。肥猫嘟嘟一向与女主人特别亲近，因为女主人每个星期只上五个半天班，在家闲着的时候，经常会与嘟嘟做会儿游戏，或者让它躺在腿上，用手轻抚它的脑袋。更主要的原因是，女主人每天都会给它准备充足而丰盛的食物。\n 　　在肥猫嘟嘟的世界里，所有的人和动物都是友善的，除了偶尔会藏在它的皮毛中咬得它痒痒的跳蚤和虱子。它在一个半月大时被女主人从妈妈身边带来。到家的第一天，嘟嘟在院子里见过一只惊慌失措的老鼠。那只老鼠很快就消失在杂物间里。当时，那只老鼠大概是刚从房子里出来，没想到在门口遇上了一只猫。嘟嘟并没有要伤害它的意思，相反，它当时还想上去表示它的友好――它不知道那是一只老鼠――它不知道那只老鼠为什么如此惊慌。在嘟嘟的生活里，从来就没有过抓老鼠的概念，即使它的父辈抓过老鼠，它也没有见过。因为在离开妈妈之前，它主要靠喝奶填饱肚子，一个月大时吃的是鱼汤拌饭。\n 　　嘟嘟一直过着无忧无虑的生活。属于它的竹制餐碗里总有享受不完的精美食品，鱼，香肠，有时还会吃上火腿肠，甚至中国的商店里不多见的特制猫食。除了每天女主人有兴致时和她做做游戏，晴天里，它吃饱了就在走廊里晒晒太阳，睡个懒觉；下雨时，它就踱到西边的杂物间内，找个舒适的角落躺下。通常，傍晚的时候他会独自出去，在草地上或田埂上散散步，逗逗各种各样的小虫子。它与金龟子、蟋蟀做游戏，却从不伤害它们。正是这样安逸闲适的生活使它到主人家不足三个月就长成了一只肥嘟嘟的大黄猫。当初主人给它起名嘟嘟，三个月后就猫如其名了。\n \n"
  },
  {
    "id": 21,
    "story_id": 18,
    "content": "　　熊爸爸出差回来，带回几枝腊梅花。熊妈妈喜爱极了，捧出珍藏多年的花瓶，小心翼翼地把花插在里面。下午，小黑熊从外面回来，见到花瓶里的花，“咦，花瓶里没有水，花不是渴死了？”他想，于是小黑熊舀来一茶缸水，灌满了花瓶。\n 　　夜里，下起了雪，天气骤然变得很冷，小黑熊靠在熊妈妈身边，还一个劲地嚷“冷”。\n 　　第二天，小黑熊还在呼呼睡大觉，熊妈妈跑来拧他的耳朵，骂道：“你这个小调皮，快起来，我问你，花瓶是怎么打碎的？”\n 　　小黑熊睁开眼睛，躲开熊妈妈的手，不解地问：“什么呀，什么碎了？”\n 　　熊妈妈更生气了，抓住小黑熊，“啪啪”使劲打他屁股。\n 　　小黑熊“哇”地大哭起来。\n 　　熊妈妈看看时间不早了，不再理睬小黑熊，上班去了。\n 　　小黑熊哭了一阵，见没有动静，就跑去看什么碎了。\n 　　原来是放在桌子上的花瓶碎了，腊梅花倒在一边。是谁打碎了花瓶呢？小黑熊挠挠头皮，心里怪妈妈冤枉了自己。\n 　　是不是讨厌的老鼠昨晚出来偷食，打碎了花瓶呢？小黑熊跑到厨房，趴在墙角的老鼠洞前，厉声责问：“花瓶是不是你打碎的？”\n 　　老鼠在里面颤颤兢兢回答：“不是我，昨晚太冷了，我没有出门，我发誓。”\n 　　“奇怪！那会是谁呢？”这样想着，小黑熊打电话给正在上班的爸爸。\n 　　熊爸爸回到家，还没喘口气，小黑熊就拉着他去看碎花瓶。\n 　　熊爸爸看到有冰在碎花瓶中，马上明白了，向小黑熊作了解释，小黑熊听了恍然大悟。\n 　　你知道花瓶是怎么碎的吗？\n 　　（答案：由于晚上气温突然降低，花瓶里的水结了冰。水结冰后，体积变大，把花瓶胀破了。）\n \n"
  },
  {
    "id": 22,
    "story_id": 19,
    "content": "　　小熊一家住在山洞里.熊爷爷对小熊说:\"你去造间木头房子住吧.\"\n 　　春天,小熊走进树林.树上长满了绿叶,他舍不得砍.\n 　　夏天,小熊又走进了树林.树上开满了鲜花,小熊舍不得砍.\n 　　秋天,小熊走进树林.树上挂满了果实,小熊舍不得砍.\n 　　冬天,小熊走进了树林.树上站着许多小鸟,小熊舍不得砍.\n 　　一年又一年,小熊没有砍树造房子,还是高高兴兴地住在山洞里......\n 　　树林里的小动物非常感谢小熊,他们送给小熊一束束美丽的鲜花.\n \n"
  },
  {
    "id": 23,
    "story_id": 20,
    "content": "　　夜深了，月亮妈妈的宝宝们盖着软绵绵的云被睡着了。\n 　　看，这个星星宝宝的嘴角还挂着微笑呢，她做了什么好梦吧？\n 　　天上只有月亮妈妈在工作了。\n 　　“唉，怎么找不着了呢？那可是妈妈送我的礼物啊。”\n 　　这么晚了，是谁还没回家呢？原来是小狗比比，她正在寻找丢失的发卡。\n 　　月亮妈妈连忙叫醒了宝宝们，帮助比比寻找发卡。比比终于找到了。\n 　　趣味童谣\n 　　月亮\n 　　月亮月亮团团，\n 　　和我一起玩玩。\n 　　我走它也走走，\n 　　我站它也站站。\n \n"
  },
  {
    "id": 24,
    "story_id": 21,
    "content": "　　自从横行霸道的大老虎吃了老母鸡的蛋，在肚子里孵出了一只会打鸣儿的小公鸡，又被动物们抬进了动物园，这下可热闹了。在为大家都想听一听老虎“喔喔喔——”打鸣儿嘛。\n 　　可是大老虎的好朋友小老鼠一脸的不高兴。\n 　　小老鼠听产老母鸡还有个微型遥控器，一按，老虎的肚子就可以不叫，就想向老母鸡要来，送给大老虎。\n 　　小老鼠来到老母鸡家，还提了一袋精白玉米，他说：“母鸡大婶，您好啊！”\n 　　老母鸡特别讨厌小老鼠，待答不理地说：“小老鼠，你有什么事吗？”\n 　　“啊，其实，也算不上什么事，就是我家的电视机有了毛病，听说您有个什么遥控器，想借用一下，很快就还您。”\n 　　老母鸡一听，电视机坏了，哪有用遥控器修的，她知道小老鼠没安好心，就说：“好吧，我去给你拿，你先吃点儿花生米。”说着，把盛着5粒花生米的一个小碟放在小老鼠的面前。\n 　　小老鼠一见花生米，口水都流出来了，等老母鸡一转身，便把5粒花生米都扔进了嘴里。\n 　　“喵呜！”怎么有猫叫，小老鼠吓得一下子从椅子上跌了下来。\n 　　“喵呜！”小老鼠赶快藏到门后，想看看猫在哪里？\n 　　“喵呜！”怎么这只猫老追着我，小老鼠吓得快晕过去了。\n 　　“喵呜！”这回小老鼠听清了，是自己肚子里在叫。该死的，怎么猫钻进了我的肚子。\n 　　这时，老母鸡出来了，看见小老鼠吓得直哆嗦，哈哈一笑说：“出来吧，没安好心的老鼠，我那花生米里，有一个微型蜂鸣器、里边录的是猫叫，你没安好心，想把遥控器送给大老虎。你看，这就是遥控器，能管大老虎肚子里的‘鸡’，也能管你肚子里的‘猫’。可是你永远也别想得到它。滚，拿着你这袋偷来的玉米，快滚！”\n 　　小老鼠没有拿到遥控器，肚子里却多了一只“猫”，虽然说，那猫是假的，可那叫声，听着就让他骨头发酥，腿发颤。\n 　　整日里，小老鼠吓得没了魂儿似的东躲西藏。后来呢，有的说他得了神经病，有的说他饿死了。反正，从那以后，谁都没有再见到过那只小老鼠。\n"
  },
  {
    "id": 9,
    "story_id": 22,
    "content": "　　小冬冬爬上凳子去拿桌上的大花瓶玩儿。\n 　　这是妈妈昨天才买的大花瓶，亮晶晶的，真好看！小冬冬抱着花瓶跳下凳子，\"砰！\"花瓶掉到地上，摔成了碎片。\n 　　小冬冬傻眼了，他拾起两块大碎片，想把它们合拢，可是碎玻璃就是不肯粘在一起。\n 　　糟啦！妈妈回来要打手心，小冬冬有时惹妈妈生气，妈妈就说：\"把手伸出来！\"\n 　　妈妈回来了，妈妈真的很生气，妈妈真的打小冬冬的手心，小冬冬哇哇地哭了。后来妈妈扔下小冬冬就到厨房里做饭去了。\n 　　噢！要是奶奶在就好了，奶奶可心疼小冬冬了，奶奶一定会把小冬冬搂在怀里叫着：\"啊！我可怜的小宝贝……\"\n 　　可是现在没有人理睬可怜的小冬冬，不管他哭得有多么伤心，流出的眼泪成了一条河，把小冬冬脚下的土都泡松软了。小冬冬突然觉得脚痒痒的，呀！脚怎么分成村根直往地里钻，身子慢慢地变成树干，变成树枝。小冬冬变成一棵树了！\n 　　妈妈找不到小冬冬了。妈妈着急地叫：\"冬冬！冬冬！你在哪里？\"。\n 　　小冬冬不吭声，他不告诉妈妈自己已经成了一棵树，谁叫她打小冬冬的手心呢？小冬冬就是要让妈妈着急着急，妈妈果然急得不得了，她屋里屋外都找遍了，哪里也没有小冬冬的影子。她在小冬冬变的那棵树下哭啦，想起刚才打小冬冬，后悔死了：\"我还打你，我真是一个愚蠢的妈妈，我待你太不好了，小冬冬，我的乖儿子……\"\n 　　小冬冬看见妈妈的眼泪，心里有些发酸，他原谅妈妈了，他不愿意让妈妈继续难过下去，于是大喊一声：\"妈妈，我在这里！\"\n 　　但是，奇怪，冒出来的不是声音，而是千千万万片绿色的树叶！\n 　　一阵风吹来，沙啦、沙啦、沙啦。叶片唱起了好听的歌。\n 　　妈妈听着树叶发出美妙的歌声，忘记了悲伤。\n 　　这以后，妈妈坐在树下看书，树叶摇摇摆摆的小影子总是落在妈妈要看的那一行字上。\n 　　妈妈坐在树下织毛衣，树叶摇摇摆摆的小影子，总是落在妈妈要织的那一针上。\n 　　哈哈！妈妈一点儿也不知道那是小冬冬在同***闹着玩儿呢！哈哈哈……\n 　　小冬冬笑了，笑出的不是声音，而是满树的花儿！花儿落在妈妈的头发上、衣服上，妈妈走进屋一瞧镜子，大吃一惊：\"啊！我怎么变得这么漂亮了？\"\n 　　哈哈哈，小冬冬笑得更开心了……\n 　　突然，门响了！小冬冬吓了一跳，什么开花的树哇？一切都是没有的事，小冬冬手里拿着碎花瓶片儿站在屋子里。妈妈现在真的回来了：看见闯祸的小冬冬，大叫：\"你这是在干什么呀？\"\n 　　啊？妈妈的声音真可怕：接着，妈妈又叫：\"快扔了，把手伸出来！\"\n 　　小冬冬老老实实扔掉碎玻璃片儿，咬咬牙，伸出双手。妈妈瞪着一双大眼睛扑过来，一把抓住小冬冬的两只手腕。\n  \n"
  },
  {
    "id": 10,
    "story_id": 23,
    "content": "　　白兔大婶种的桃树结果了。那抿着红嘴儿的大桃子藏在绿色的树叶中，真惹人喜爱呀！小猴子见了这满树的桃子馋得口水直流。他对白兔大婶说：\"这树的桃子结得真多，味道一定不错吧？\"\n 　　\"你上树摘几个尝尝吧！\"\n 　　有了白兔大婶这句话，小猴子来不及说声谢谢，\"噌噌噌\"地爬上树，捡个儿大的啃起来，只见桃核一个接一个地往下落。\n 　　小猴子一直吃到肚子撑得像个小鼓，才不得不从树上溜下来。\n 　　第二天早晨一醒来，小猴子就回味起昨天吃的桃子，\"那鲜美的滋味啊——啧啧\"，小猴子伸长脖子，使劲儿地咽着口水。他自言自语地说：\"能再吃上一顿就好了。\"\n 　　小猴子是个聪明的孩子，眨巴眨巴眼睛，便想出了一个办法。可是，这不是撒谎吗？他知道，\"撒谎的不是好孩子\"，这是妈妈常常对他说的。\"就为那桃子撒一次谎吧。就这一次！\"他对自己说。\n 　　小猴子一路念着\"就这一次\"，\"就这一次\"，向白兔大婶家跑去。\n 　　\"白兔大婶！\"小猴子甜甜地叫了一声，白兔大婶从屋里迎了出来。\n 　　\"山羊公公听说你家的桃子结得又大又多，他想要几个桃子，留下桃核，明年春天好种上。\"\n 　　白兔大婶忙拿出一只篮子：\"你给他摘一篮捎去吧1\"\n 　　小猴子摘了满满一篮，一路吃着走了，他心里得意极了，没想到这么容易就得到了一大篮桃子。\n 　　等他美美地睡了一夜后，早已把\"就这一次\"的诺言忘得一干二净了。他又来到了白兔大婶家。\n 　　\"白兔大婶\"小猴子一脸悲伤，\"老马爷爷病了，他什么都不吃，只想吃几个桃子。\"\n 　　\"你快上树摘一篮给他送去吧！\"\n 　　小猴子摘了满满一篮桃子，一路吃着走了。他边吃边想，明天怎么才能又得到一篮桃子呢？\n 　　小猴子总是有办法的。你看他，又出现在由兔大婶家。\n 　　\"白兔大婶\"小猴子满脸高兴，\"牛大伯要办一个劳动果实展览大会，您家的桃子这么好，不拿几个去参加展览吗？\"\n 　　\"好！\"白兔大婶搭梯上树，左挑右选，摘了一篮子，\"请你帮我交给牛大伯吧！\"\n 　　小猴子提着这满满一篮上好的桃子，一路吃着走了。他心里一点儿也不感到羞愧，只觉得这桃子的味道实在是好。\n 　　谎话终究会被揭穿。没过几天，白兔大婶在从她家到小猴家的路上发现了好多桃核，她摇摇头，什么都明白了。\n 　　这一天，小猴子又编了一个谎话，骗桃子来了。\n 　　\"小猴子，我知道你会来的。\"白兔大婶说，\"我正准备给你送一袋东西去。\"\n 　　小猴子见她身边放着一个鼓鼓囊囊的大麻袋，不由得心里一阵欢喜。他解开一看，里面全是桃核。\n 　　\"这是在你常来往的路上抢到的。\"\n 　　\"这……这个……\"小猴子眨巴着眼睛，半天说不出一句话来。他的脸通红通红，一直红到了耳根。\n"
  },
  {
    "id": 11,
    "story_id": 24,
    "content": "　　—只叫花羽毛的小松鸡，为一颗松子吵架啦。松鸡红冠冠捡到一颗又大又圆的松子，喊着附近的瘸瘸腿：“瘸瘸腿，快来呀，我捡到一颗大松子。”\n 　　花羽毛听见了，忙乍开小翅膀，连蹦带跳地冲过来：“我要！我要！”\n 　　红冠冠却说：“这颗松子给瘸瘸腿吧，她腿有毛病，找松子有困难，我们要帮助她。”\n 　　花羽毛一听就来气了。哼，有什么了不起，不就是一颗松子吗，不给就得了，干吗还说那么多废话。花羽毛气哼哼地走了。一边走，一边还在想，你给瘸瘸腿松子，瘸瘸腿给眯眯眼缝袜子，眯眯眼不定给你红冠冠什么好处呢。我趁早躲你们远远的，才不和你们一群哩。\n 　　现在是初冬。不久天上纷纷扬扬下起大雪来。松鸡们都成群结伙地到洼地去了。花羽毛心里还生气哩，哼，我离开你们一样生存，一样过冬。他在一棵大松树下来回转着，想攀上去找个地方做窝，可花羽毛没有那种能力，说什么也爬不上去。大雪下了一天一夜零三个小时，松林、原野、洼地都积了厚厚的雪。花羽毛一直没找到住处，在冰天雪地里冻得直发抖，刚才被一只老鹰追捕，掉了三根半美丽的羽毛，差点儿丧命，现在远处又有一只狐狸向他奔来，怎么办？吓得他更发抖了。\n 　　正在这时，红冠冠、瘸瘸腿、眯眯眼从洼地那边跑过来，喊着：“花羽毛，花羽毛！快往这边跑。”\n 　　花羽毛心头一热，扭头朝他们奔去。当他跑到红冠冠他们面前时，狐狸也追过来。瘸瘸腿拉着花羽毛继续朝前跑，红冠冠、眯咪眼跟在后边保护着他，他们一边跑，一边用后腿刨着积雪。“扑—扑—扑”，积雪喷得狐狸眯了眼，他站在那里揉呀揉，揉了半天也睁不开眼。\n 　　这时候，小松鸡们早钻入洼地的积雪里。小松鸡花羽毛是今年春天落生的，还没有见过这样的住处。他们钻进深雪里，原来是松鸡们挖好的“雪下城”。里面有一座一座的雪屋，雪屋和雪屋之间有雪的通道，每隔一段距离，还有通到地面的通气孔。这真是寒冷打不透，老鹰、狐狸找不到的好住处。饿了，创开脚下的泥土，寻找草茎、虫卵吃，这里有取之不尽的食物呢。到了春天，他们又可以回到松林，过着自由愉快的生活。花羽毛见了，惊喜地说：“哎呀，你们怎么挖出这么好的住处呀？”\n 　　红冠冠说：“这都是在父母、叔叔、婶婶的指导下，大家齐心协力挖出的，单靠一两只小松鸡是挖不成的。没有集体，我们松鸡是过不了冬的。”\n 　　小松鸡花羽毛听了，羞愧地说：“是我错了，以后我再也不离开集体了。”\n \n"
  },
  {
    "id": 25,
    "story_id": 25,
    "content": "　　小兔子、小鸭子、小猴子是好朋友，他们在草地上愉快地跳皮筋儿。这时来了一个全身插箭的动物，看上去他就像在地上滚动的巨大毛栗，走起路来簌簌作响。\n 　　“你们好，让我们一起玩吧。”身上插满箭的动物说。\n 　　小白兔晃晃长耳朵说：“哎呀，你全身插满了箭，真是可怕。”\n 　　“你要碰一碰我们，我们会全身受伤的。不玩，不玩。”小鸭子嘎嘎地说。\n 　　小猴子跳过去，左瞧瞧，右瞧瞧，用手抓抓腮帮子说：“你是谁呀，我们怎么不认识你呀？”\n 　　“我是箭猪，因为愚笨，其貌不扬，没人和我做朋友，可孤独了。你们能和我玩吗？”\n 　　“噢，箭猪呀，我听妈妈讲过，没想到这么可怕呀。你只好在旁边看着了。”小猴子摊开双手，做个鬼脸。\n 　　小兔子、小鸭子、小猴子又跳起了皮筋儿。他们又跳又笑，玩得好开心哟。箭猪只好在一边看着，不能和他们一起玩儿。\n 　　小兔子看看孤独的箭猪，忽然对两个伙伴说：“还是让箭猪和我们一起玩儿吧，多一个朋友有什么不好？”\n 　　小鸭子扭过头看看箭猪，改换口气说：“也是，长得丑也不是他的错，看他真是孤独。”\n 　　小猴子调皮地接过话碴儿：“我刚才只是说说笑话。我同意让他做我们的朋友。”\n 　　于是，小白兔、小鸭子、小猴子一起对箭猪说：“对不起。我们现在要和你做朋友。”\n 　　箭猪听了，真是高兴极了，他大声地喊道：“有人和我做朋友了，有人和我做朋友了！”\n 　　这四个朋友又继续开心地玩起来。\n 　　忽然，小猴子发现东边来了一只狐狸，忙喊道：“快看！狐狸！”\n 　　小兔子指指西边说：“哎呀，一条恶狼：”\n 　　小鸭子指着南边说：“不好，一只大老虎！”\n 　　他们三个拉着箭猪准备向北边逃走，可是抬头一看，一头凶猛的狮子也正向这里走来。小猴子抓耳挠腮，小兔子直摇耳朵，小鸭子拍拍翅膀，急得一点办法也没有。箭猪摸摸身上的箭说：“我倒有一个好办法。”\n 　　“你有什么办法？”小兔子、小鸭子、小猴子一齐问。\n 　　“你们有皮筋儿，我身上有箭，可以射他们呀。”箭猪说。\n 　　“这倒是个好办法。”小猴子跳起来说。\n 　　于是，箭猪从身上拔下箭，由小兔子、小鸭子拉紧皮筋儿，小猴子用皮筋儿做弓弦，搭上箭对准狮子的嘴巴，嗖地射过去。好！小猴子的箭法真准，这一箭正射在狮子大王的嘴唇上，痛得他嗷嗷直叫，掉头逃走了。\n 　　小猴子又接二连三地把箭射向恶狼、狐狸和老虎，将他们一个一个地射跑。\n 　　他们胜利了。手拉手地跳起舞来。小猴子发出感叹说：‘真是多一个朋友，多一份力量！”\n 　　小白兔、小鸭子也齐声地喊道：“对！多一个朋友，多一份力量！”\n 　　箭猪也开心地笑了。\n"
  },
  {
    "id": 26,
    "story_id": 26,
    "content": "　　小胖胖熊的爸爸出去干活去了。\n 　　小胖胖熊的妈妈呢，在屋后种菜。\n 　　小胖胖熊独自在家坐着。没有爸爸的逗乐，没有妈妈的搂抱，小胖胖熊觉得真孤单，真无聊。\n 　　这时，他听见有人敲门。\n 　　小胖胖熊打开门一看，原来是一阵风。风说：“来吧，来吧。”他像爸爸一样，和小胖胖熊逗乐。\n 　　小胖胖熊和风儿做游戏，他玩得有点累了。\n 　　小胖胖熊在院里坐下，温暖的阳光照着小胖胖熊，他觉得温温的、暖暖的，就像妈妈在亲切地搂抱着他。\n 　　小胖胖熊要回家了，他看看手上、脚上都很脏，就来到小溪边上。小溪用清清凉凉的水冲洗着他，就像妈妈的一双手，在轻轻地柔柔地抚摸着他……\n 　　小胖胖熊回到家里，爸爸妈妈都回来了。小胖胖熊说：“爸爸妈妈，你们知道吗？风儿、阳光和小溪水，像你们一样疼爱着我。”\n 　　爸爸妈妈笑了，他们说：\n 　　“小胖胖熊，你真幸福！”\n \n"
  },
  {
    "id": 27,
    "story_id": 27,
    "content": "　　森林中有一条小小的河。河不宽，小猴子、小狗熊一跃就过去了；可小白兔、小老鼠就不行，他们太小了，跳不过河去，常呆在河边发愁。\n 　　大象看见了，心想，我该帮帮他们呀。他住到小河边上。小动物要过河，他就用长长的鼻子把他们卷起来，送到河对岸。\n 　　小白兔、小老鼠可高兴了。“让大象的鼻子卷着，就像坐飞机一样，飞到河对岸了。”他们常这么对小猴子、小狗熊说。\n 　　小猴子、小狗熊听了好羡慕，他们来到河边，装出生病的样子。大象看见了，赶紧把他们送到河对岸，让他们去医院看病。\n 　　“真的很舒服，很好玩。”小猴子、小狗熊悄悄地商量，“以后，咱们也让大象送过河。”\n 　　大象心肠好，不计较。可小狗熊太重了，大象用长鼻子卷起他，觉得很吃力。没几天，大象就觉得长鼻子酸酸的，很难受。他到医院去看病了。\n 　　呀，这下糟了，没人送大家过河了。\n 　　“都是你们，自己会过河，还要大象送，把大象累病了。”小白兔一埋怨，小狗熊和小猴子的脸红了。\n 　　“咱们不能老是让大象送，咱们该在河上架桥。”小猴子想了个主意。\n 　　“对！对！我这就去砍树！”小狗熊说着跑了。\n 　　“咱们把桥做成象鼻子的样子，这祥，从桥上走过，就会觉得还像坐在象鼻子上。”小白兔说。\n 　　于是，小老鼠在小狗熊砍来的树干上啃呀啃，啃成个象鼻子的样子，真有趣。然后，大家齐心协力，把桥架上小河。现在过河真方便。\n 　　大象看完病，急急忙忙赶回来，他惦记着小动物呢。远远地，他看见小河上有个弯弯的东西，那是什么？大象走近一看，啊，原来是座象鼻子桥！\n 　　“现在不需要你送我们过河了。”小动物们笑盈盈地对大象说，“不过，我们希望你还是和我们住在一起，我们需要你这个热心的大朋友！”\n 　　大象卷起长鼻子，高兴地点点头：“好！好！我一定还和你们住在一起。”\n \n"
  },
  {
    "id": 28,
    "story_id": 28,
    "content": "　　小熊在院子里种了一棵苹果树。小熊给苹果树浇水，小猴子看见了忙过来帮他抬水。小熊乐呵呵地对小猴子说：“等苹果熟了，我请你吃甜苹果。”\n 　　小熊给苹果树施肥，小花鹿看见了忙过来帮他挖坑。小熊乐呵呵地对小花鹿说：“等苹果熟了，我请你吃甜苹果。”\n 　　小熊给苹果树捉虫子，小山羊看见了忙过来帮他一起捉。小熊乐呵呵地对小山羊说：“等苹果熟了，我请你吃甜苹果。”\n 　　小熊的苹果树长大了。满树粉嘟嘟的花儿谢了，枝头上挂满了一个个青青的苹果。小熊心里别提有多高兴啦。\n 　　可是一天夜里，突然刮了一场很大很大的风，把苹果都吹落了。小熊望着一地的青苹果，伤心得哭了。\n 　　小猴子、小花鹿和小山羊听见哭声都跑来安慰他。大家说：“我们都好好帮你看管苹果树，明年你的苹果树一定会结出又红又大的甜苹果的。”说着，小猴子去给苹果树浇水，小花鹿去给苹果树施肥，小山羊去给苹果树除草。小熊呢，也爬到苹果树上捉虫子。捉着捉着，小熊的手忽然停住了，原来他发现在一片叶子底下还藏着一个嫩嫩的小苹果。苹果，这里还有一个苹果！小熊高兴得差点喊出声来。“就剩下这一个苹果了，小猴子他们摘了去我就没有了。”小熊想到这里，一声不响地用叶子遮住苹果，悄悄地溜下了树。\n 　　小熊的苹果越长越大，越长越红，小熊也越来越怕见小猴子他们。一天，他正在屋里想心事，小猴子、小花鹿和小山羊又跑来了。小猴子说：“再给你的苹果树浇些水吧！”小花鹿说：“再给你的苹果树上些肥吧！”小山羊说：“再给你的苹果树捉捉虫子吧！”\n 　　多好的朋友啊！小熊想想自己，羞得脸红红的，惭愧地低下了头。小猴子他们以为小熊还为没有红苹果而伤心呢，忙安慰他说：“别难过了，明年你的苹果树一定会结满又红又大的甜苹果的。”\n 　　小熊再也忍不住了，拉着大家的手说：“不用等明年了，现在我就带你们去看红红的大苹果。”小熊带朋友来到树下，大家扒开密密的叶子。“呀，大苹果，多红多大的苹果啊！”大家惊喜地叫着。小猴子攀着树枝，小花鹿伸长脖子，小山羊踮起脚跟，大家笑得一个个小脸蛋哟，也像红红的大苹果了。\n \n"
  },
  {
    "id": 29,
    "story_id": 29,
    "content": "　　种树的老爷爷，老爷爷的一棵榕树好大好大。\n 　　每天，老爷爷都在榕树下乘凉。\n 　　有一天，老爷爷不来乘凉了？\n 　　树上的蝉儿说：“知道吗？知道吗？种树的老爷爷生病了。”鹅妈妈说：“老爷爷种树给大家乘凉，我们该去看看他呀！”动物们赶到了医院。青蛙给老爷爷唱歌。小狗给老爷爷讲故事。鹅妈妈给老爷爷倒了一杯水。小猪给老爷爷采些野花。\n 　　老爷爷好开心哟！老爷爷给大家带来一片绿阴，大家给老爷爷送去一份爱心，真好！\n \n"
  },
  {
    "id": 31,
    "story_id": 30,
    "content": "　　小灰狼和狼妈妈住在一栋快要倒塌的房子里,房子的屋顶和墙壁上,有很多的破洞。\n 　　有一天,小灰狼的脚卡在地板的破洞里,他哭了起来,狼妈妈说:「我受不了了!我要去买钉子和槌子回来修房子.」狼妈妈把小灰狼放进婴儿车,匆匆忙忙的上街去了.\n 　　小灰狼爬出婴儿车,爬上一座围墙,“咚!”的一声,掉到土堆里.猪爸爸听到院子里传来怪声,它对猪妈妈说:“我去院子看看,有什麼东西掉到院子里。”\n 　　猪爸爸到院子一看，发现是一只受伤的小野狼,就好心的收养了它。每天,猪爸爸陪它做运动,猪妈妈煮很多好吃的东西请它吃。小灰狼慢慢的长大了,它的衣服都快撑破了,於是猪妈妈帮它做了一件水手服。\n 　　过了几天，小灰狼不仅长高也长胖了，天气变得越来越热,猪爸爸在院子里挖了一个游泳池,大家在里面高高兴兴的玩水。这时狼妈妈正因小野狼不见了，急得到处找，它来到猪爸爸家的门外,看见小野狼正在里面高兴的玩着水，急忙按了门铃.猪妈妈知道原来是小野狼的妈妈,就准备了一锅豆子汤，猪爸爸一家人跟狼妈妈谈得很投机,便邀请狼妈妈一起住下来,狼妈妈很快就答应了。\n 　　从此以后，猪爸爸一家和狼妈妈就成了一家人。\n \n"
  },
  {
    "id": 32,
    "story_id": 31,
    "content": "　　小灰狼和狼妈妈住在一栋快要倒塌的房子里,房子的屋顶和墙壁上,有很多的破洞。\n 　　有一天,小灰狼的脚卡在地板的破洞里,他哭了起来,狼妈妈说:「我受不了了!我要去买钉子和槌子回来修房子.」狼妈妈把小灰狼放进婴儿车,匆匆忙忙的上街去了.\n 　　小灰狼爬出婴儿车,爬上一座围墙,“咚!”的一声,掉到土堆里.猪爸爸听到院子里传来怪声,它对猪妈妈说:“我去院子看看,有什麼东西掉到院子里。”\n 　　猪爸爸到院子一看，发现是一只受伤的小野狼,就好心的收养了它。每天,猪爸爸陪它做运动,猪妈妈煮很多好吃的东西请它吃。小灰狼慢慢的长大了,它的衣服都快撑破了,於是猪妈妈帮它做了一件水手服。\n 　　过了几天，小灰狼不仅长高也长胖了，天气变得越来越热,猪爸爸在院子里挖了一个游泳池,大家在里面高高兴兴的玩水。这时狼妈妈正因小野狼不见了，急得到处找，它来到猪爸爸家的门外,看见小野狼正在里面高兴的玩着水，急忙按了门铃.猪妈妈知道原来是小野狼的妈妈,就准备了一锅豆子汤，猪爸爸一家人跟狼妈妈谈得很投机,便邀请狼妈妈一起住下来,狼妈妈很快就答应了。\n 　　从此以后，猪爸爸一家和狼妈妈就成了一家人。\n \n"
  },
  {
    "id": 33,
    "story_id": 32,
    "content": "　　从前,有一只吃不饱的猫,它叫做咪咪,它吃了主人还有牧羊人和三十只小羊,但是不管它吃过多少的东西,还是吃不饱。\n 　　有一天,咪咪到森林里找东西吃,忽然看见小红帽,正提著一篮水果要去奶奶家探病。咪咪正想著要去吃掉小红帽的时候,突然发现有一只大野狼跟在小红帽后面,想吃掉大野狼。咪咪也偷偷的跟在后面。\n 　　到了奶奶家后,咪咪一下子就扑过去,一口就把老奶奶,小红帽以及大野狼给吞了,可是,它还是肚子饿,于是它又继续去寻找食物。\n 　　咪咪走呀走,看到不远的前方，有个人不像人，鬼不像鬼的猴子,原来那正是孙悟空。咪咪也想吃掉孙悟空，孙悟空当然不愿意,他们大战了三百回合，最后孙悟空拿出金箍棒，一下就把咪咪的肚子打破了，这时,老奶奶,小红帽以及大野狼，还有原来他吞下去的那些人和小羊都从它的肚子爬了出来，咪咪也死了,大家回到自己的家,又过上幸福平安的日子了。\n \n"
  },
  {
    "id": 34,
    "story_id": 33,
    "content": "　　聪聪的好朋友是谁呢？是校园里那棵长鼻子树呀。\n 　　聪聪为什么喜欢这棵树呢？对，就是因为这棵树，有一个光溜溜的长鼻子。长鼻子树用长鼻子跟聪聪说话，用长鼻子跟聪聪握手。\n 　　长鼻子树说：“聪聪，我只跟你一个交朋友，别人走到我身边，我会把长鼻子藏起来。”\n 　　“为什么呀？”聪聪问。\n 　　“我怕淘气的小孩用小刀刻我的长鼻子呀。”长鼻子树说。\n 　　聪聪点点头，她会为好朋友的长鼻子保密的。\n 　　这天聪聪不小心，一脚踩进水坑里，袜子被浸得透湿，穿在脚上可难受了。\n 　　长鼻子树说：“快把湿袜子脱下来，挂在我的长鼻子上晾干。”\n 　　真的，湿袜子钟在长鼻子上，很快就晾得干爽爽的。\n 　　冬天悄悄来了，冷得长鼻子树不敢伸出长鼻子。学校放假这天，长鼻子树还是伸出冻得通红的长鼻子，跟聪聪握握手。聪聪在长鼻子树身上，系了一块花手绢，她想这样长鼻子树就会暖和一点儿。\n 　　“明年春天见！”长鼻子树说。\n 　　“明年春天见！”聪聪挥挥手。\n 　　第二年的春天，聪聪又奔跑着来上学了。她长高了一点儿，长胖了一点儿。\n 　　聪聪跑到长鼻子树面前，一下呆住了。长鼻子树的长鼻子上，抽出了几片嫩叶，绿绿的，毛茸茸的。你变了，长鼻子树！”聪聪睁大眼睛说。\n 　　“你也变了，聪聪。”长鼻子树笑了。\n 　　“我们还是最好的朋友！”聪聪摸着长鼻子说。\n 　　“那当然，最好的朋友！”\n 　　两个朋友抱在一起，快活地笑了。\n \n"
  },
  {
    "id": 35,
    "story_id": 34,
    "content": "　　百灵鸟和棕熊是好朋友。百灵鸟在树枝上唱歌，棕熊在下面的树洞里睡觉。\n 　　冬天来了，百灵鸟要飞到温暖的南方去了，棕熊也要进树洞里睡觉了。它俩约定，明年春天再见面。\n 　　第二年春天，百灵鸟飞回来时，看见大树没有了，棕熊坐在树墩上哭鼻子。\n 　　百灵鸟问：“棕熊，我们的大树呢？”\n 　　“大树让伐木工人锯走了！”棕熊伤心地说。\n 　　“别难过，只要树根还在，大树就会发出新芽。”百灵鸟说。\n 　　百灵鸟和棕熊找呀找，真的在树墩边上找到了一棵小小的新芽。\n 　　没有大树，百灵鸟上哪儿去玩呢？棕熊眨眨眼睛，站到树墩上，装扮成一棵神气的大树。百灵鸟飞到“熊树”上，唱起了快乐的歌。百灵鸟唱呀唱，棕熊笑了，随着歌声摇摇摆摆，跳起舞来。\n 　　“你真是一棵有趣的树！”百灵鸟夸奖棕熊。\n 　　百灵鸟请来别的鸟儿，还请来小松鼠，一起在熊树上开音乐会。棕熊呵呵笑着，在山坡上奔跑。鸟儿围着棕熊飞，松鼠追着棕熊跳，热闹极了。\n 　　小嫩芽在歌声和笑声中长呀长，很快就长成了一棵小树苗。\n 　　冬天又来了，百灵鸟又要飞到温暖的南方过冬去了，棕熊又要进树洞里睡觉了。它俩约定，第二年春天再见面。\n 　　第二年春天，百灵鸟飞回来的时候，看见棕熊和一棵挺拔的小树站在一起，挥着手说：“欢迎！欢迎！”\n 　　百灵鸟又可以在树上唱歌了。但有的时候，百灵鸟也飞到棕熊的头顶上玩一会儿，因为它很喜欢这棵会跳舞的“熊树”。\n \n"
  },
  {
    "id": 36,
    "story_id": 35,
    "content": "　　有一天晚上，兔弟弟不想睡觉。他要去找小青蛙玩。兔妈妈摇摇头说：“乖孩子，睡觉吧。明天早些起来，找小青蛙玩去！”\n 　　兔弟弟不听妈妈的话，他说：“我要去，我要去，我不要睡觉！”兔妈妈不理他，唱着催眠曲，唱着，唱着，兔妈妈自己倒呼噜呼噜睡着啦。\n 　　兔弟弟轻轻地跳下床，轻轻地打开门，轻轻地走到门外，头也不回地跑了，找小青蛙玩去了。\n 　　月亮婆婆从树枝中间露出脸来，望着兔弟弟，笑嘻嘻的。\n 　　兔弟弟想，我是瞒着妈妈溜出来的，可不能让月亮婆婆知道，快跑，快跑。他跑了一会儿，回头一看，月亮婆婆跟来了。兔弟弟想，我跑得太慢了，要是跑得很快很快，她就跟不上了。兔弟弟就撒开腿飞快地跑起来，再回头偷偷一看，月亮婆婆还是紧紧地跟着他呢。\n 　　兔弟弟太累了，坐在一个树根上喘着气。这时候，月亮婆婆也停了下来，从树叶缝里露出脸来，笑嘻嘻地说：“兔弟弟，天这么晚了，还上哪儿去？快回家睡觉吧。”\n 　　兔弟弟不跟月亮婆婆说话，他赶快钻进树林，躲了起来。\n 　　躲了好久好久，兔弟弟想，月亮婆婆走开了吧？他伸出头去看看，月亮婆婆真的不见了。兔弟弟很高兴，他正想跑，月亮婆婆忽然又出来了，原来刚才是一朵云把她遮住了。月亮婆婆对兔弟弟笑嘻嘻地说：“兔弟弟，为什么还不回家？不怕猫头鹰来欺侮你吗？快回去吧！”这回，兔弟弟只好老实告诉月亮婆婆说：“月亮婆婆，我要找小青蛙玩去。”月亮婆婆说：“不行，你不能去。我在这里望见小青蛙它们在湖中间唱歌，你怎么能去呢？你会游泳吗？”兔弟弟说：“不会。可是我要去。”月亮婆婆说：“那么你怎么能到湖中间去呢？来，我抱你起来看看就知道了。”兔弟弟让月亮婆婆举得高高的，他看见湖里水面上开满了睡莲花，每朵睡莲花的花瓣尖尖上，都停着一只萤火虫，亮晶晶的，好象装了许多小电灯。一只胖青蛙在使劲打鼓。旁边围着一大圈大大小小的青蛙，呱呱呱唱着歌。\n 　　兔弟弟看呀看呀，看个没完。月亮婆婆问：“看够了吗？”兔弟弟回答说：“没有。”又看了一会，月亮婆婆又问：“现在看够了吗？”兔弟弟又回答说：“再看一会儿。”这样，再看一会儿，再看一会儿，看个没完。后来，月亮婆婆生气了，她把兔弟弟放回树林里。兔弟弟只好向月亮婆婆说了“再见”，回家去了。\n 　　兔弟弟跑得很快，不过没有来的时候那么快；跑了一会儿，兔弟弟抬头看看，月亮婆婆还在头顶上跟着他。兔弟弟很不高兴，对月亮婆婆说：“月亮婆婆，你为什么老跟着我？我回家了，不到别的地方去玩了呀！”\n 　　月亮婆婆笑嘻嘻地不说话，对兔弟弟瞧着，一直跟到兔弟弟家的门口。兔弟弟对月亮婆婆说：“月亮婆婆，你不用跟着我了，我已经到家了。谢谢你陪着我。”\n 　　月亮婆婆笑嘻嘻地说：“好孩子，以后别贪玩了，快去睡觉吧。”\n"
  },
  {
    "id": 37,
    "story_id": 36,
    "content": "　　老公公种了个萝卜，他对萝卜说：“长吧，长吧，萝卜啊，长得甜呐！长吧，长吧，萝卜啊，长得大啊！”萝卜越长越大，大得不得了。\n 　　老公公就去拔萝卜。他拉住萝卜的叶子，“嗨哟，嗨哟”拔呀拔，拔不动。老公公喊：“老婆婆，老婆婆，快来帮忙拔萝卜！”“唉！来了，来了。”\n 　　老婆婆拉着老公公，老公公拉着萝卜叶子，一起拔萝卜。“嗨哟，嗨哟”拔呀拔，还是拔不动。老婆婆喊：“小姑娘，小姑娘，快来帮忙拔萝卜！”“唉！来了，来了。”\n 　　小姑娘拉着老婆婆，老婆婆拉着老公公，老公公拉着萝卜叶子，一起拔萝卜。“嗨哟，嗨哟”拔呀拔，还是拔不动。小姑娘喊。“小狗儿，小狗儿，快来帮忙拔萝卜！”“汪汪汪！来了，来了。”\n 　　小狗儿拉着小姑娘，小姑娘拉老婆婆，老婆婆拉着老公公，老公公拉着萝卜叶子，一起拔萝卜。“嗨哟，嗨哟”拔呀拔，还是拔不动。小狗儿喊：“小花猫，小花猫，快来帮忙拔萝卜！”“喵喵喵！来了，来了。”\n 　　小花猫拉着小狗儿，小狗儿拉着小姑娘，小姑娘拉着老婆婆，老婆婆拉着老公公，老公公拉着萝卜叶子，一起拔萝卜。“嗨哟，嗨哟”拔呀拔，还是拔不动。小花猫喊：“小耗子，小耗子，快来帮忙拔萝卜！”“吱吱吱！来了，来了。”\n 　　小耗子拉着小花猫，小花猫拉着小狗儿，小狗儿拉着小姑娘，小姑娘拉着老婆婆，老婆婆拉着老公公，老公公拉着萝卜叶子，一起拔萝卜。“嗨哟，嗨哟”拔呀拔，大萝卜有点动了，再用力地拔呀拔，大萝卜拔出来啦！他们高高兴兴地把大萝卜抬回家去了。\n \n"
  },
  {
    "id": 38,
    "story_id": 37,
    "content": "　　原先，孔雀的羽毛并不是百鸟中最美的，绿斑鸠才漂亮呢：它有一个长长的尾巴，这个尾巴呀，是由100种不同颜色的羽毛组成的，在阳光下一抖，就如同宝石般五色斑斓，光彩照人。尤其是在翩翩起舞的时候，连花儿都会点头对它的美丽表示敬意。\n 　　可孔雀并不这么想，它才不会去赞美绿斑鸠呢，它妒忌的眼睛都发红了。日思夜想，它想出了一个馊主意。\n 　　孔雀来到绿斑鸠面前，装出一副诚恳的样子说：“你的舞姿太美了，可不可以教教我？”绿斑鸠愉快地答应了，转身就跳了起来。孔雀跟在后面学，但绿斑鸠每跳一步，孔雀就用脚踩下它的一根羽毛，偷偷地插在自己身上。绿斑鸠教得太专心了，根本没注意。等它发现时，孔雀已经带着它漂亮的长尾巴飞走了。\n 　　孔雀的诡计虽然得逞了，但偷来的毕竟是偷来的----开屏的时候，它原来又短又小的屁股就露了出来，难看死了。所以孔雀开屏的时候，只敢横着朝前走，生怕一转过身来，就露丑了。\n \n"
  },
  {
    "id": 39,
    "story_id": 38,
    "content": "　　高高的悬崖上，住着鹰的一家。鹰妈妈就要生蛋了，她拔下一些羽毛，准备为她的小宝宝们布置一张既温暖又舒适的床。\n 　　一阵风吹过，一根羽毛趁机飞了起来。它想：“我可不愿呆在这个窝里，我要去找一个更适合我的地方。”\n 　　一朵白云飘过来，轻轻地托住小羽毛：“喂！小羽毛，我们一起去周游世界，好吗？”小羽毛撇了撇嘴：“哼，我是鹰的羽毛，鹰飞得比你高多了。我要去找一个更适合我的地方。”说完，它使劲一跳，离开了白云，继续在天空飘来飘去。\n 　　一只小鸟看到了它，高兴地喊：“好大一根羽毛，铺到窝里肯定很暖和。”说着，小鸟就用嘴去衔那根羽毛。小羽毛借着风力一下躲开，说：“喂！看清楚了，我可是鹰的羽毛！老鹰，你不怕吗？它拿你们小鸟当点心呢！”小鸟哈哈笑了：“你不过是鹰的羽毛，离开了老鹰，你就只是一根羽毛，只配让我拣去铺床！”小羽毛气得浑身发抖，说不出话来。忽然，一阵狂风夹着雨点刮过来，小鸟惊慌地扑扑翅膀飞走了。雨点落在小羽毛身上，风卷着小羽毛上下翻飞，小羽毛渐渐晕过去了。\n 　　等小羽毛醒来，发现自己正躺在地上，身上沾满了泥水，脏得厉害。它使了使劲，想再飞起来，可是已经飞不起来了。小羽毛伤心地哭了起来。\n 　　这时，一个漂亮的小女孩走来了，她惊奇地叫起来：“呀！我还从没见过这样的羽毛呢。”她轻轻地捡起小羽毛，跑去问妈妈。妈妈仔细看了看，高兴地说：“这是一根鹰的羽毛！”小女孩小心地捧着小羽毛，用清水洗净，晾干，妈妈就用这根鹰的羽毛和几根花公鸡的羽毛做了一个羽毛毽。小女孩在院子里快活地踢着，羽毛毽在空中一上一下。看着小女孩笑得那么开心，小羽毛也开心地笑了。\n \n"
  },
  {
    "id": 40,
    "story_id": 39,
    "content": "　　从前有一个心地善良的贵族，他的妻子因病去逝，抛下他和他的三个女儿。这个贵族尝试了不少发明，都失败了，但也因此耗尽了钱财，所以他们不得不搬到一家农舍里生活，他的女儿们也只得亲自烧煮、缝纫和打扫。\n 　　一晃几年过去，女儿们陆续到了出嫁的年龄，父亲却变得更加沮丧，因为他没钱给女儿们买嫁妆。\n 　　一天晚上，女儿们洗完衣服后将长统袜挂在壁炉前烘干。圣人Nicholas知道了她们父亲的境况后，就在那天晚上，来到她们的家门前。他从窗口看到一家人都已睡着了，同时也注意到了女孩们的长统袜。随即，他从口袋里掏出三小包黄金从烟囱上一个个投下去，刚好掉在女孩们的长统袜里。\n 　　第二天早上，女儿们醒来发现她们的长统袜里装满了金子，足够供她们买嫁妆了。这个贵族也因此能亲眼看到他的女儿们结婚，从此便过上了幸福快乐的生活。\n 　　后来，世界各地的孩子们都继承了悬挂圣诞袜的传统。有些国家的孩子则有其它类似的风俗，如在法国，孩子们将鞋子放在壁炉旁等等。\n \n"
  },
  {
    "id": 41,
    "story_id": 40,
    "content": "　　黑熊是个大富翁，小老鼠却很穷。\n 　　有一天，黑熊用他所有的钱，买下了一座别墅。\n 　　可是，小老鼠用他所有的钱，却只能买下一块砖。\n 　　他说：“黑熊，现在我已经有一块砖了，以后我的房子就造在你房子的旁边。”\n 　　黑熊哈哈大笑：“哈哈哈，笑死人了，你想造房子，却只有一块砖？”\n 　　小老鼠说：“好好劳动，砖头就会慢慢增加的。”\n 　　从此以后，小老鼠就好好地劳动，慢慢地攒钱。黑熊却总是大吃大喝，胡乱花钱。\n 　　有一天，黑熊没钱了，只好来跟小老鼠商量：“借我一点钱吧。”\n 　　小老鼠说：“我不借，不过你可以把你房子里的砖头卖一些给我。”\n 　　黑熊卖了五块砖给小老鼠。小老鼠在黑熊墙上的五块砖上，做下了记号，写上：这是小老鼠的砖。\n 　　从此以后，黑熊要用钱，就把房子里的砖卖给小老鼠。这样，在黑熊的房子里，做了“这是小老鼠的砖”记号的砖不断地增加，没有记号的砖不断地减少。\n 　　终于有一天，黑熊房子里的每一块砖，上面都是这样的记号了：这是小老鼠的砖。\n 　　小老鼠说：“现在，这座房子的每一块砖都是我的了，你可以搬出去了。”\n \n"
  },
  {
    "id": 42,
    "story_id": 41,
    "content": "　　勇敢的小牧童\n 　　经过了长远的路途，撒母耳终于来到伯利恒，耶西家的门口。耶西和他的儿子们，恭敬地接待老先知撒母耳。\n 　　撒母耳看了一个又一个心里想：「他们之中，那一个是神要立的王呢？神怎么都说不是呢？」\n 　　撒母耳问耶西说：「你只有这七个儿子吗？」\n 　　耶西吩咐仆人，到野地去把他最小的儿子──大卫找回来。大卫就把羊群交给阿金叔，飞也似的赶回家去。神对撒母耳说：「就是他，你现在可以用圣膏油倒在他的头上，将来他要作以色列的王。」\n 　　有一天，凶恶的非利士人，组成大队军兵，来攻打以色列。扫罗王就率领军队和非利士人对抗。大卫的哥哥们，也被召去打仗。大卫给哥哥们送饼去的时候，看见巨无霸──歌利亚对着以色列军队，大声叫嚷：「你们谁敢出来和我打？不然的话，你们就全部作我们的奴隶。哈！哈！哈！」\n 　　以色列人看到歌利亚，心里虽然很气，但是没有一个人敢出去。只有大卫说：「神是我们以色列的帮助。我们不要怕他！」大卫就带着弹弓，跑到河边选了五个小石头，当作武器。歌利亚看到出来迎战的，是一个小男孩，忍不住笑了起来。\n 　　「歌利亚，你不要笑，我是奉了神的名，来向你迎战。」歌利亚像一只发狂的野兽，向小大卫冲过来。大卫拉紧了弹弓，「咻」的一声，石头打中了歌利亚的额头。所有的人都吓呆了，小大卫居然打败了歌利亚。\n 　　以色列全国上下，都快乐地赞美神。因为大卫精明能干，所以扫罗王封他作战士长。几年以后，扫罗王死了，大卫就真的做了以色列的国王。\n 　　小猴刷房子\n 　　小猴要刷房子，动物们纷纷来给它出主意。\n 　　“刷白色的吧，纯洁、大方。”白鸽说。\n 　　“好好。”小猴回答。\n 　　“刷棕色的吧，和你一样的颜色，住在里面，不容易被敌人发现。”火狐狸说。\n 　　“行行。”小猴高兴地回答。\n 　　“刷绿色的哟，绿色能保护眼睛。”鹦鹉说。\n 　　“很好很好。”小猴也高兴地回答，因为小猴的眼睛近视得厉害。\n 　　……\n 　　动物们给小猴说了十几种颜色，小猴觉得每一种都很好，想来想去，怎么也拿不定主意。到了冬天，小猴还没有刷好房子。对着十几种颜色，小猴愁得吃不下饭，睡不着觉。\n 　　忽然，乌鸦飞来了，一进门就给小猴出了一个主意：“呱呱，小猴，你还是刷黑色的吧，夜晚不就是黑色的吗？我们住在里面休息多好哇！”\n 　　小猴有个睡懒觉的习惯，乌鸦的主意很合小猴的心意。\n 　　“就刷黑色的吧，夜越长越好。这样我就可以多多睡觉了。”小猴终于拿定了主意。\n 　　没几天功夫，小猴就把房子刷好了，房子里一片黑暗，走进去，像是走进了漆黑漆黑的夜晚。\n 　　小猴子住了进去，睡到今天还没有醒。\n \n"
  },
  {
    "id": 43,
    "story_id": 42,
    "content": "　　夜晚来临了，大家都困了，要睡觉了。\n 　　太阳把热量收起来，这样就会让自己睡得暖暖和和的。月亮把身子变成弯弯的船一样的摇篮，自己摇着自己入睡。风儿呢，把自己吹成细细的一卷，这样就不会到处乱飘，可以安稳地睡了。\n 　　星星也困了，也好想睡觉，可是它总是不睡，只是一个劲儿地眨着眼睛，想把睡意赶走。星星困了为什么不睡呢？原来，它是为了一朵花，一朵小小的丁香花。那朵小小的丁香花实在是太小、太不起眼了，它只敢在晚上开放。到了晚上，小小的丁香花悄悄地打开薄薄的花瓣，伸出细细的花蕊，静静地开了。\n 　　星星静静地看着它，把星光洒在小小的丁香花的身上，它看上去好美呀！\n 　　终于有一天，星星对小小的丁香花说：“你是顶漂亮的呀，身上还有淡淡的香味呢！”小小的丁香花听到了朋友的夸赞，开心地笑了……\n 　　夜很深很深了，星星没有睡，它在天上陪着小小的丁香花。小小的丁香花儿也没有睡，它准备在天亮以后的阳光里，在星星甜甜的梦乡里，勇敢地绽放自己的美丽了……\n \n"
  },
  {
    "id": 44,
    "story_id": 43,
    "content": "　　从前在印度地方，有一个遗弃老人的国家 ，那里的国王是非常任性的一个人物。\n 　　“年老的人实在叫讨厌，嘴上老是噜里噜苏，却不能干些什么。且看那副老丑难看的模样，牙齿脱了，背又弯的那么不成样，还有那满脸的皱纹，叫我看的太不顺眼了。好吧，就从我的国家做起，再也不要这老而不死的东西，一律驱逐出境！”\n 　　于是便召集大臣们，举行一次驱老会议。\n 　　“国王！今天有什么圣旨？”\n 　　“哼！没别的，因为想使我的国家能较以前更美丽和更充满着朝气，所以我想出了一个妙策。”\n 　　“那真太感谢国王的恩德了。”\n 　　“首先把国中没有的废材驱除。”\n 　　“国王指的是……？”\n 　　“第一，那些不中用的老年人，不留一个给驱逐出境！这样我们的国家才能成为朝气蓬勃年青的国家了；这个办法不是太有意思吗？”\n 　　听了这话以后的大臣们无不怀着十分恐惧的心，面面相觑，暗地里纷纷地议论，啊！可怕！多么叫人可怕的“妙策”！\n 　　“臣等冒昧，我们一致请求国王能将这个计划取消。”\n 　　“为什么呀？”\n 　　“因为每个人都自然会老，并不是人们自己故意去讨来的。人们要是没有了年老的父母，又何能有现在年青的我们？所以大家觉得不忍下手将年老的一辈驱走……。” \n　　“什么！你再开口？是不是有意反叛吗？”\n 　　“不！不！臣下没有这个意思，不过……。”\n 　　国王终于不管大臣的忠谏，决定了驱逐老人的国策。消息传出以后，每一个家庭都充满了悲伤的气氛，流着眼泪纷纷请求国王撤回成命，但是当国王的使差到来的时候，毫不留情地，硬把可怜的老人们一个个地拖走。\n 　　有一位年纪最轻的大臣家里，也有着一位一了年纪的老公公。他无论如何不忍把他亲爱的老公公遗弃掉，所以暗中在家里挖造了一个地下室，悄悄地把老公公藏在里面。然后申报老公公在前些日子忽然患病亡，葬事也草草办理完了。\n 　　事隔不久，有一天晚上，一位天神忽然降临宫殿，露出凶恶的样子，出现在国王的床前说道：「国王！你犯了弥天的罪恶，现在我有几个难题要你解答，要是答不上来，七天之内一定要灭除你的国家。」\n 　　这突如其来的天神，吓得国王颤栗着身子连忙从床上跳了起来问道：“天神！是……是什么问题啊？”\n 　　“好！我就开始问你。”\n 　　天神一声喊变，忽然眼前出现了蠕动着的两条长蛇，国王见了这情况，吃了一大惊：“蛇！这是蛇！”\n 　　“对！你瞧，这两条蛇，那一条是雄性，那一条是雌性的？快给我答出来！”\n 　　国王心中十分恐惶，集中神再三的观察，但无论如何总分不出有两样的，蠕动着的蛇昂起了头，口中不时吐出来了红红的舌头。\n 　　“怎么样啊？答得上来吗？”\n 　　被这一追问，国王心中更加着急，无论你怎样把眼睛睁大了看，或是眯着眼看，正看，斜看，起来看，蹲下去看，仍然看不那条是雌，那条是雄？ 一时就无法答覆天神。 \n　　“天神！我一时实在看不出来，但不知可否宽延一天的时间，我想明天一定回答您这个答案的！”\n 　　“那么好吧！就等待您明天的答案罢。但要是明天仍答不出来，那就别怪我将灭亡你的国家了，记着啊！”\n 　　“好！”国王现出十分狠狈的情态不得已地答应了。一等天亮，立刻就紧急地召集国中的大臣们前来商议，结果没有一个能知道那是雄蛇，那是雌蛇的，这时候那位最年青的大臣机一动，胸有成竹地向国王说道：“请让我回家去仔细思考一番，下午再来回报消息好吗？” \n 　　“好吧！就看你的了。仔细地给我研究吧！”\n 　　年青的大臣到了家里，便匆匆走进了地下室，同贤明的公公商量起这件事。\n 　　“这，太容易了。把两条蛇放在柔软的棉花上，这样就可以很显然地看出来，那浮躁好动的就是雄性， 泰然安的就是雌性的了。”\n 　　“谢谢公公！”\n 　　大臣立刻进宫报告国王，国王就照着这样试验，果真雌雄的分别，就很清楚地认出来了。国王非常喜悦地说：“大臣！幸亏你救了我，也救了我们的国家！”\n 　　晚上来到的时候，天神又出现在国王的面前，国王不惊不慌地说：“天神！浮躁好动的一条是雄的，泰然安静的那条是雌的，对不对呢？”\n 　　“喔！你真聪明，答覆的很对。那么再问第二个问题罢！”天神说着指着天空，这时，云端出现一匹白象漫步而来。天神指着象道：“国王，这一匹白象，身体太大了，不能用任何的称器来称量它的体重，你想该用什么方法才能称出它准确的体重呢？”国王倾着头想了好一会，可是不能知道。这样又照例的要求宽延一天再答覆。大臣又回家去请教老公公。\n 　　“这问题没什么，只要把白象放在船里，看看水中的船，浸湿到那里，就在那里做一个记号，然后把大象牵开，再将石头搬上船上，等船沉到和大象相等的地方，然后分称石头的重量，便能够知道大象的体重了。”\n 　　“很有道理，谢谢公公。”\n 　　国王由大臣这一番的解释，那晚便照样答覆了天神。 \n　　“好！再来最后的问题罢！”天神说着，立时现出两匹雪白的马，看起来虽然是同样的形态，但是其中一匹是母，一匹是子。“你说！那一匹是母亲，那一匹是子？要你解答这个问题。”\n 　　国王瞪着眼睛看了半天，还是不能解答此案。仍要求展延一天，国王照例地再向年青的大臣商量，大臣回家又去请问公公。\n 　　“啊！这更简单了。把它们最喜欢吃的嫩草，排在两马的面前，母马一定会让子马先食的，这样可不就明白了吗？”\n 　　“太有道理，先吃的那是子马，公公我晓得了，谢谢公公！”在宫殿庭前实行试验的结果，果然一点不错，母马子马的辨别很快地有了根据。\n 　　天神很是称赞国王。\n 　　“国王呀！你国中有这么贤明的人才，得要好好地爱护他啊！”\n 　　国王十分惭愧，但又很欣喜！准备要大大地赏赐大臣。\n 　　“贤能的大臣，你救了我和我们的国家，我要大大的赏赐你。”\n 　　“不！贤能的人不是我呀！这是我家的老公公。三次的答案全是公公一人想出来了告诉我的。臣实在该死，因为竟敢违背了圣命，偷偷地在地下造了一个房间，把他老人家隐藏起来，臣恳求国王赦罪，饶恕我公公吧！”\n 　　青年大臣说着便伏在地上抽泣起来。\n 　　“原来这样吗！我现在明白我做错了事，这是我的不对，老人的智慧，远胜于年青的人；从现在起，我要通知国人，年青的必需孝顺年老的父母，全国上下都要尊敬爱护年老的人了。要不是你提醒我，我的罪恶不知那一天才洗得乾净呢！”\n 　　从此，这个国家，一变而成为最尊老敬贤的国家，过着太平安乐的日子。\n"
  },
  {
    "id": 45,
    "story_id": 44,
    "content": "　　一只小老鼠，提心吊胆地从洞里爬出来，向四周瞧瞧：有没有猫和其他的敌人？\n 　　突然，他吓了一跳，就在自己的身边，蹲伏着一个黑乎乎的家伙。\n 　　“猫？黄鼠狼？或者猫头鹰？”他把身子的大半部缩进洞里，这徉，即使对方外上来，逃回洞里也快。\n 　　小老鼠先把嘴巴伸出来，又把半个头伸出来，再把两只眼睛露出来，东看西看，什么也没有。哈，完全是自己吓自己。\n 　　他又大模大样地爬出洞来。啊，又是一个黑乎乎的家伙。慢，这回倒要看看仔细，这家伙到底是什么？他看，黑家伙也看；他动，黑家伙也动。好像是自己的影子。\n 　　“难道它真是我的影子？”“胆小如鼠”是世界上最厉害的人类讽刺他们当中胆小的一句名言，更何况这只小老鼠是鼠辈中胆子最小的，他当然不会轻易相信一个偶然发现的东西。他横看竖看，一点不错，真是自己的影子。突然他发现，他躺在地上的影子竟比旁边那块石头还要大。\n 　　“啊哈哈，原来我也是这么个庞然大物呀！”小老鼠像发现了新大陆似的高跳起来。\n 　　他想起前几天，一只猫来追捕自己，当他逃出猫爪，躲进洞里，然后又回过头来向外看时，追他的那只猫也只不过半块石头那么大。\n 　　“原来我比猫还大！”小老鼠越看越得意，越看越自豪，越看信心越足，“下次那只猫再来时，我一定要一口咬碎他的头，然后……”就在小老鼠下决心要吃掉猫的时候，不知怎么一回事，他已经落到了一张巨大的嘴巴里，那些尖利的牙齿像钢做的柱子，还有那血红的舌头……\n 　　“啊，猫的嘴巴！”当小老鼠发现真相时，已经来不及了。\n \n"
  },
  {
    "id": 46,
    "story_id": 45,
    "content": "　　狐狸先生好贪吃，傍晚回家，他大老远就开始叫：“太太，太太，今天晚饭吃什么？”\n 　　狐狸太太说：“哎，今天晚饭，吃烤鸡——”\n 　　狐狸先生一听，马上跑得飞快，“太太，太太，我爱你，我爱吃烤鸡。”\n 　　田鼠家所有的成员都听见了，他们很羡慕。\n 　　第二天，狐狸先生又快到家了，他大老远地叫：“太太，太太，今天晚饭吃什么？”\n 　　狐狸太太说：“今天晚饭，吃熏肉——”\n 　　哎哟，香喷喷的熏肉哎。狐狸先生又跑起来，跑得真带劲。\n 　　田鼠先生听见了，他开始动脑筋了。\n 　　“喂，太太，你听见狐狸说什么吗？他们家吃得可真好，咱们家的晚饭吃什么？”\n 　　“我们呀，今天晚饭吃玉米。”\n 　　“玉米，哼，玉米，我养家这么辛苦，只给我吃玉米。太太，我想吃烤鸡。”\n 　　“咱们家没有烤鸡。”\n 　　“我想吃熏肉。”\n 　　“咱们家没有熏肉。”\n 　　“那咱们要饿死的，什么都没有！”\n 　　“不会啊，咱们有玉米、大豆、奶酪、面包屑……”\n 　　“好啦，你听听狐狸家吃的都是什么？”\n 　　田鼠生气地要离开家，他背上背包就出了门。他说，你们等着吧，我要去找些烤鸡和熏肉回来。\n 　　田鼠先生，直接到狐狸家去了。他悄悄进了门，看见了好大一块熏肉。\n 　　啊，真香啊，他迅速跑上前。不料，突然被狐狸一家抓住。\n 　　“哈哈，好肥的一只田鼠啊。”狐狸先生和太太笑眯眯地说，“欢迎你成为我们家明天的晚餐。”\n 　　第三天，狐狸先生要出门。离开家的时候，狐狸先生又在喊：“太太，今天晚饭吃什么——”\n 　　“今天晚饭，吃香喷喷的田鼠……”狐狸太太说。\n 　　哎哟，田鼠太太听见了，她哭了。小田鼠们听见了，也都哭了。\n 　　为什么田鼠先生那么贪吃，那么不小心，他要成为狐狸的晚餐了。\n 　　怎么办？怎么办？田鼠家想了一个办法，小田鼠们大声叫：“妈妈，今天的晚饭吃什么？”\n 　　田鼠太太装得很开心，大声说：“今天晚饭，喝——牛——奶——”\n 　　哇，喝牛奶啊。狐狸家的小狐狸听见了，他们都哇啦哇啦地叫起来：“牛奶，我要喝牛奶——”\n 　　“不要去啊，我们吃田鼠啊。”狐狸先生和狐狸太太说。\n 　　“要喝……喝……”小狐狸哇啦哇啦叫。\n 　　“快来搬牛奶啊，又香又甜的牛奶啊。”田鼠太太说。\n 　　狐狸先生和狐狸太太决定一起出门去抢一些回来。他们出了门，田鼠太太赶紧从附近冲进狐狸家，把田鼠爸爸救了出来。\n 　　啊，田鼠爸爸，请你以后不要听见好吃的就离开家。\n 　　太太今天准备的晚餐，你一定要开心地吃掉它。\n"
  },
  {
    "id": 48,
    "story_id": 46,
    "content": "　　在这么多的小伙伴中，小猴顶顶瞧不起的就是小刺猬了。瞧他那丑样儿：满身插着大针，又尖又小的脑袋，老是缩在肚子下面，一副胆小怕事的样子。\n 　　有一天，小伙伴们在玩捉迷藏，小刺猬也想参加，小猴不高兴了：“去去去，你凑什么热闹？”\n 　　小鹿和小松鼠都为小刺猬求情道：“让小刺猬来吧，小猴！”\n 　　“哼，让他来，他能干什么？呆头笨脑的。”小猴叽咕道。\n 　　这话太不公平了！小白兔跳出来打抱不平：“小刺猬并不笨，每天夜里他都能捉几只老鼠。”\n 　　“捉老鼠有什么了不起？”小猴提高了嗓门窗道，“他能像我跑得那样快吗？能像我一样爬上这棵树吗？”\n 　　大伙儿不吭声了。小刺猬那圆乎乎的身子动了动，悄悄地退到一边去了。\n 　　捉迷藏开始了。小白兔撒腿往草丛里跑，雪白的身子被长长的草遮住了。忽然，小白兔惊惶地尖叫起来：“蛇！蛇！”\n 　　小伙伴们都从藏身的地方跑出来，问蛇在哪儿？不等小白兔回答，只听得“刚刚”一阵响，那条蛇已经爬到他们跟前了，身体又粗又长，三角形脑袋，嘴里的毒芯一伸一伸，还发出了“唿唿”的声音，怪吓人的。\n 　　小猴大喊一声“快跑！”他第一个转身就跑。小白兔、小松鼠和小鹿跟在后边。蛇拉直了身体，拼命朝前追。经过小刺猬跟前，小刺猬一下子咬住了蛇的尾巴，然后把头缩进肚子底下。蛇把头抬得高高的，凶狠地摇了摇，想咬死小刺猬。小刺猬一点儿也不害怕，还是紧紧地咬住蛇尾巴不放，蛇盘成一团，想绞死小刺猬。小刺猬鼓足劲，弓起背，全身的尖刺都竖起来。蛇的身上被刺了无数个小洞，挣扎几下，最后一动也不动了。\n 　　小伙伴们都回来了，看到小刺猬把凶恶的大毒蛇给刺死了，七嘴八舌地夸奖起来：\n 　　“多亏你救我们！”\n 　　“小刺猬不但能捉老鼠，还能斗毒蛇，真了不起！”\n 　　小猴红着脸，低着头说：“小刺猬，你勇敢，我以前小看你了，请原谅我吧！”\n \n"
  },
  {
    "id": 49,
    "story_id": 47,
    "content": "　　有一天，狐狸送了一张邀请卡给鹤。\n 　　“晚上请来舍下用餐。”\n 　　“哇！真罕见！狐狸先生会准备什么酒菜请我呢？”\n 　　鹤很高兴的前去狐狸的家。“呀！鹤先生，欢迎！\n 　　欢迎。请不用客气！”\n 　　狐狸取出的酒菜只有放在大平盘里的汤而已。\n 　　“我最喜欢喝汤啦！谢谢你呀！”\n 　　鹤很想喝汤，可是，因为自己长着一个长嘴巴，所以费了好大的劲，也只能闻到味道而已。盘内的汤，一滴也喝不到。\n 　　可是狐狸却叽哩咕噜地一下子就把汤喝完了。而且嗤嗤的笑着，觉得很有趣。\n 　　“真不够意思，你在捉弄我！”鹤恨恨的回家去了。\n 　　不久，鹤也送邀请卡给狐狸。\n 　　“晚上请客，请你一定要来喔！”\n 　　狐狸是个贪吃鬼。\n 　　“是什么样的食物呢？”狐狸暗暗地想着。\n 　　连不久以前的事，狐狸也忘的一乾二净，心里高高兴兴的到鹤的家。\n 　　“狐狸先生，欢迎！欢迎！别客气，尽管用吧！”\n 　　鹤拿出的东西都是什么呢？原来是装在细颈水瓶里的汤啊！\n 　　“谢谢！”狐狸将嘴身进水瓶里，但是怎么吃也吃不到一口汤，只能闻到鲜美的味道鹤则将长嘴巴轻轻松松的伸近瓶底津津有味地吃着呢！\n 　　狐狸肚子恶坏了，眼前的美食却一口也吃不到。\n \n"
  },
  {
    "id": 50,
    "story_id": 48,
    "content": "　　兔子把脚给扎破了，整整一个星期它不能走动。刺猬便用身上的刺替兔子背来了浆果、菜叶子，送来了许多干粮，直到兔子痊愈。于是兔子说：“谢谢你，刺猬。让我与你交个朋友，同意吗？”\n 　　“当然行，”刺猬说，“好的朋友就该结交。”\n 　　一天， 兔子上刺猬家作客，路上碰见了小松鼠，便停下和小松鼠打招呼。\n 　　“你最近在干什么活？”松鼠问兔子，“我可不喜欢懒汉。”\n 　　“唉哟，小松鼠，你这身皮毛真太漂亮了，背上还有一道暗色花纹。让我与你交个朋友好吗？我和刺猬交过朋友，可我不喜欢它，多刺的家伙。”\n 　　“好吧，”松鼠说，“不过今天我还有许多工作，改天再谈吧。”\n 　　“哎，松鼠，你腮帮子怎么鼓鼓的，牙痛？”\n 　　“不，那是核桃。”\n 　　“核桃？在哪儿？”\n 　　“在我嘴里。”\n 　　“你总是含着核桃过日子吗？”\n 　　“怎么会呢。我得把它们去壳、晒干，然后放入我们的小仓库，预备着过冬。我得走了，以后再和你闲逛，现在我们大伙在收集核桃。”\n 　　过了一星期，兔子到松鼠家作客，路上遇到了黄鼠，兔子便上前说：“瞧你多棒，能像个木头橛子似的直站着，我和松鼠交过朋友，可它太严肃了。还是和你交朋友好，行吗？” \n　　“交朋友就交呗！”黄鼠同意了。\n 　　“刚才你为什么吹口哨？”\n 　　“我喜欢呀。”\n 　　“教教我好吗？”于是黄鼠花了很长的时间在那儿努力教兔子吹口哨，最后黄鼠挥挥手说：“你这样可不行，应该吹，可你是吱吱尖叫。”\n 　　“你吹得不也和我一样啊！”\n 　　“好吧，既然你会了就吹去吧。”黄鼠有些生气，说着便钻入了穴洞。\n 　　兔子在穴洞边坐了会儿，便起身去森林。在池塘边它看见了小狗。\n 　　“哎，小狗，等等我！”\n 　　“叫我干吗？”小狗问，“有什么事说快些，我忙着呢。”\n 　　“你在干吗？”\n 　　“我得去看护那群鹅。”\n 　　“是这样。对了，你怎么这般长毛蓬松的模样？”\n 　　“我生来就这样。”\n 　　“我真喜欢你，”兔子说，“我和刺猬交过朋友，后来又与松鼠和黄鼠交了朋友。现在我不想与它们交朋友了，你比它们都好，和我做朋友好吗？”\n 　　小狗看了看兔子，然后生硬地说：“不，我不想与你做朋友。”说着就朝池塘的另一个方向跑走了。为什么小狗不愿与我交朋友？兔子感到很惊讶。\n 　　小朋友们，你们知道吗？\n"
  },
  {
    "id": 51,
    "story_id": 49,
    "content": "　　母鸡妈妈下的蛋让她自己都感到特别的奇怪——其中的一个蛋特别的大，而其它的都很小。\n 　　——这不是我的蛋！鸡妈妈\n 　　鸡妈妈找到了猫妈妈，问：这个是你的蛋吗？\n 　　猫妈妈说：不！我的宝宝不是这样的，这不是我的蛋。\n 　　鸡妈妈又找到狗妈妈，问：这个是你的蛋吗？\n 　　狗妈妈说：不！我的宝宝不是这样的，这不是我的蛋。\n 　　鸡妈妈又找到猪妈妈，问：这个是你的蛋吗？\n 　　猪妈妈说：不！我的宝宝不是这样的，这不是我的蛋。\n 　　鸡妈妈又找到牛妈妈，问：这个是你的蛋吗？\n 　　牛妈妈说：不！我的宝宝不是这样的，这不是我的蛋。\n 　　鸡妈妈又找到羊妈妈，问：这个是你的蛋吗？\n 　　羊妈妈说：不！我的宝宝不是这样的，这不是我的蛋。\n 　　鸡妈妈找到了狐狸妈妈：这个是你的蛋吗？\n 　　狐狸妈妈赶紧说：啊！这，这，这是我的是我的蛋。\n 　　说完，她狡猾地一笑，把鸡妈妈放鸡蛋的小车推回到自己的家里。\n 　　这是狐狸妈妈的蛋吗？——不是。狐狸是在骗鸡妈妈，她们想要吃掉这些鸡蛋。这时候，小鸡蛋的壳裂开了，鸡宝宝都从蛋壳中钻了出来。它们看见狐狸要吃它们，鸡宝宝大声地喊着：救命！救命！这时候，大鸡蛋的壳也裂开了，从蛋壳里钻出一个大个的鸡宝宝它冲着狐狸大声地喊道：呷呷！呷呷！一下把狐狸吓呆了。\n 　　母鸡妈妈大喊道：快跑呀！鸡妈妈和鸡宝宝们赶紧跑出狐狸的家，现在母鸡妈妈有了许多的鸡宝宝。\n 　　其中的一个是大个头的宝宝，其它的是可爱的小宝宝。\n \n"
  },
  {
    "id": 53,
    "story_id": 50,
    "content": "　　鼠老大说：“今天是妈妈的生日，我们给她买个蛋糕，让她高兴高兴。”\n 　　“好呀，好呀！”鼠老二和鼠老三齐声说。\n 　　老大、老二、老三好不容易凑起了一小把硬币。\n 　　来到商店，鼠老大说，“我们要买个最好吃的蛋糕。”\n 　　售货员数了数硬币，说：“钱不够呀，不过可以卖给你们一张大饼。”好心的售货员给了他们一张挺不错的大饼。 老大、老二、老三垂头丧气地回了家。\n 　　鼠老三叹了口气说：“咳……”\n 　　鼠老二也叹了口气说：“咳……”\n 　　鼠老大拍拍脑袋说：“我们想办法把大饼变成蛋糕！”\n 　　“怎么变？怎么变？”鼠老二、鼠老三瞪圆了小眼睛。\n 　　鼠老大拿出自己一直舍不得吃的奶糖，融化开浇在大饼上。嗨，多好呀，一股香甜香甜的奶油味儿。 鼠老二想了想，拿来一大片红肠，轻轻地放在大饼上，他不好意思地说：“嘿嘿，我只咬过一点点……”\n 　　“妈妈看不出的！”鼠老大很肯定地说。\n 　　鼠老三采来一把五彩缤纷野花，一朵朵摆在大饼上。\n 　　哎呀，好像看不出这是一张大饼啦！三只小老鼠非常满意，越看心里越高兴。\n 　　轻轻推开妈妈的门，三只小老鼠齐声唱起来：“祝你生日快乐……”\n 　　“哟，哪儿来的蛋糕呀？”妈妈惊奇地说。\n 　　“我们做的！”鼠老大说。\n 　　“快尝尝吧！快尝尝吧！”鼠老二、鼠老三一起说。\n 　　妈妈轻轻地咬了一口，她一下子就明白了：“喔，真好！真好！这是我吃过的最好的蛋糕！”妈妈开心地笑起来。\n 　　“是吗？”三只小老鼠也开心地笑起来。\n \n"
  },
  {
    "id": 54,
    "story_id": 51,
    "content": "　　狗黄黄想找个工作，可他找来找去，都没找到自己满意的职业。\n 　　一天，黄黄在路上遇见花猫。他俩举起前爪，打了个招呼。花猫说：“狗大哥，最近老鼠实在太猖狂了，我来不及逮，你帮个忙好吗?”\n 　　黄黄一听，很不高兴，说：“去！去！去！捉老鼠是你们猫眯的事，找我干什么！”\n 　　黄黄的弟弟黑黑在一边听到了，忙跑过来对花猫说：“花猫，我来帮你的忙好吗?”\n 　　黑黑鼻子尖，老远就嗅到老鼠的气味，等他侦察好敌情后，就在老鼠洞周围转来转去，大声叫着，用爪子抓抓洞口。人们看到他这样子，知道洞里有老鼠，就一下子把老鼠消灭掉了。\n 　　黑黑邀黄黄一道干，黄黄轻蔑地回答：“哼，你真是不务正业，怪不得人家说你是‘狗逮耗子多管闲事，我才不愿干这号事呢！”\n 　　花猫一听，生气地叫了起来：“什么这号事那号事！你没听我爸爸说过？捉老鼠是我们顶重要的事！你不干拉倒！我看呀，你啥也干不好！”\n 　　晚上，马戏团在露天广场上演出，黄黄从观众腿下钻来钻去，钻进了会场。只见台上有一只狮子狗，穿白短衫、花裙子，神气极了!这只狮子狗表演了好几个节目：钻火圈，走钢丝，做算术题……台下观众一遍又一遍地鼓掌、喝彩，嗬！真够出风头的！黄黄越看越眼红。\n 　　一散场，黄黄就跑到后台去拜访狮子狗，羡慕地对狮子狗说：“你连算术都会做，真不简单！瞧！这么多人给你献花，鼓掌，多光荣呀！你能不能帮我介绍介绍，让我也当个演员？”\n 　　“我哪懂得什么算术！”狮子狗笑了，悄悄地对黄黄说：“告诉你一个秘密：那些算术题都是驯兽员阿姨算的，我不过根据她的暗号来回答，答得出，有肉骨头吃；答不出就得挨饿受罚……”\n 　　狮子狗的话还没讲完，黄黄就接着说：“哎呀！当演员也没意思！我才不高兴当演员呢！”\n 　　狮子狗不赞同他的话，反驳道：“尽管当演员不容易，可大家都喜欢看我们表演呀！我就喜欢当演员！”\n 　　第二天，黄黄在大街上遇见他的两个表哥——荷兰狗大花和花。大家几个月不见，格外亲热。黄黄问：“好久不见啦!你们在忙些什么呢?”\n 　　大花说：“我们都当上检验员啦！我在煤气公司，花在海关。你愿意到那去玩玩吗?”\n 　　于是，黄黄就跟大花、花到了煤气公司和海关。大花在煤气公司的工作挺省力，只要用鼻子嗅嗅，看看有没有煤气的味，就知道煤气管是不是漏气了。花在海关的工作也挺轻松，只要在邮件和包裹上闻闻，看看有没有特殊的气味，就知道里面有没有毒物和爆炸品了。\n 　　大花和花向黄黄建议：“你也留在这当检验员吧！”\n 　　黄黄摇摇头回答；“不，你们的工作又简单又单调，我不千！”\n 　　大花和花一听，也都生气地说：“我们挺喜欢当检验员，你总爱挑肥捡瘦，那你就走吧!”\n 　　黄黄没事干，在街上闲逛起来。他发现电线杆上贴着一张纸，上面写着：\n 　　招工启事\n 　　本队将招收10名放牧员，希望大家踊跃报名。\n 　　狗放牧队\n 　　黄黄心想：“到草原去，一定挺有意思！”他立刻去报名，当上了牧羊狗。\n 　　白天，辽阔的草原上，羊们自由自在地吃着青草，牧羊狗们守护在羊群周围。有几只淘气的羊，老是乘大家不注意偷偷地离队想溜到别的地方去。每当这时，牧羊狗们就在卷尾巴狗队长的带领下，把这些不守纪律的羊赶回来。\n 　　夜晚，黑暗笼罩着草原，羊都安静地睡着了。牧羊狗又跟在卷尾巴队长后面，在附近巡逻放哨。\n 　　忽然，远处传来恶狼的嗥叫声，羊们被惊醒．卷尾巴狗队长立刻带着牧羊狗们向恶狼冲去。恶狼也定身子，耸着颈毛，向狗群扑来，大家扭成一团，最后，凶狠的恶狼瞅准一个机会，摆脱狗群的包围，带着满身伤痕逃跑了。  　　在战斗中，黄黄受了伤，他有些后悔，说：“当牧羊狗没意思，成天跑来跑去，累得要命，还要常常跟恶狼搏斗，多危险呐！”\n 　　牧羊狗们听到了，都生气地说：“咱们狗可干的事情很多，除了这些工作外，还可以当猎犬、当门卫；还能当采购员，帮助主人买东西，当救护队员，救护战场上的伤员和在雪地冻僵的旅客……每样事情都很重要，可要干好并不容易，像你这样挑挑拣拣的，什么事也干不好！”\n 　　经过大家的帮助，黄黄知道自己错，不好意思地低下头，夹紧尾巴，跑到角落里去。\n 　　这时，解放军王叔叔来挑警犬，一下子看中了黄黄。他说：“这只狗年龄还，嗅觉和听觉都很敏，个长得高大，跑得又快，好好训练，能成为一只好警犬。”\n 　　王叔叔把黄黄送进了警犬学校。\n 　　起初，黄黄以为当警犬挺威风的，谁知道当警犬也并不容易，每天要进行各种训练。在他们的课程表里，有侦察、搜索、追踪、扑咬、跳越障碍物等课目，而且这些训练十分艰苦，十分严格，学得好有奖赏，学不好就要受惩罚。\n 　　除了这些，当警犬还有一套规矩，比如有一天，黄黄跟王叔叔去散步，发现大路当中放着一大块牛肉，香喷喷的，他刚想上去吃几口，耳边就响起王叔叔的责怪声： “可耻!”原来，为了防止中毒，警犬学校规定：不是主人喂的食物，一律不准吃。刚才那块牛肉，就是叔叔故意放在路上，试试他的，黄黄馋得口水直流，可他怕犯校规，最后还是没有吃。\n 　　这一回，黄黄想起朋友们对他说的话，再也不提改行的事了。再说，他也舍不得离开主人呀!王叔叔待他那么好！亲自给他喂食，还帮他梳毛、洗澡，常常带他去散步……\n 　　黄黄终于变啦！不久，他帮助王叔叔逮住了一个坏蛋，立了一个大功呢！\n"
  },
  {
    "id": 55,
    "story_id": 52,
    "content": "　　圆圆是一个活泼可爱的小女孩，她每天穿着一条花裙子，头上扎着两条小辫子，可爱极了。有一天，妈妈送了一顶帽子给她，这顶帽子是粉红色的，上面还绑着一个蝴蝶结，可漂亮了。圆圆非常喜欢这顶帽子，玩的时候戴着它，吃饭的时候戴着它，甚至连睡觉的时候都戴着它。\n 　　有一天，圆圆到树林里玩，小鸟看见了，说：“哟，小帽子圆溜溜，多好玩！给我戴一下好吗？”\n 　　圆圆说：“不行，不行，会让你弄脏的。”\n 　　长颈鹿看见了，说：“瞧，小帽子蝴蝶结，多好看！给我戴一下好吗？”\n 　　圆圆说：“不行，不行，会让你弄坏的。”\n 　　小猴子看见了，说：“瞧，小帽子粉红色，多漂亮！给我戴一下好吗？”\n 　　圆圆说：“不行，不行，会让你弄丢的。”\n 　　这时候，“呼呼呼”吹来一阵大风，哎呀！把圆圆的帽子给吹跑了，帽子飞呀飞呀，飞到树顶上。\n 　　“我的帽子！我的帽子！”圆圆急得大哭起来。\n 　　小鸟“扑棱扑棱”地飞过来说：“不要哭，不要哭，我有灵活的翅膀，可以飞上去帮你拿帽子。”小鸟飞上树，用尖尖的嘴巴用力拉帽子，可是帽子给树枝卡住了，怎样拉也拉不动。小鸟说：“小妹妹，对不起，我拿不到帽子。”圆圆又哭了：“帽子，帽子，我的帽子！”\n 　　长颈鹿“哒哒哒”地走过来，说：“不要哭，不要哭，我有长长的脖子，我帮你拿帽子。”长颈鹿伸长脖子，也够不着帽子。长颈鹿说：“小妹妹，对不起，我也拿不到帽子。”圆圆又哭了：“帽子，帽子，我的帽子！”\n 　　小猴子蹦蹦跳跳地走过来说：“不要哭，不要哭，我帮你拿帽子。”圆圆看了看小猴子说：“你没有灵活的翅膀，也没有长长的脖子，怎么能拿到帽子呢？”小猴子笑着说：“可我会爬树呀！”小猴子“噌噌噌”地爬上大树，拿到帽子。小猴子把帽子戴在头上，又“骨碌碌”地爬下树，再把帽子戴在圆圆的头上。圆圆可高兴了，连忙说：“谢谢你，小猴子！你们也戴戴小帽子吧。”\n 　　小鸟说：“你不怕我弄脏你的帽子吗？”\n 　　圆圆摇摇头。\n 　　长颈鹿说：“你不怕我弄坏你的帽子吗？”\n 　　圆圆摇摇头。\n 　　小猴子说：“你不怕我弄丢你的帽子吗？”\n 　　圆圆摇摇头。\n 　　大家都高兴极了，他们戴着帽子，一起唱歌、跳舞、做游戏，玩得真开心！\n"
  },
  {
    "id": 56,
    "story_id": 53,
    "content": "　　珍妮是个总爱低着头的小女孩,她一直觉得自己长得不够漂亮.有一天,她到饰物店去买了只绿色蝴蝶结,店主不断赞美她戴上蝴蝶结挺漂亮,珍妮虽不信,但是挺高兴,不由昂起了头,急于让大家看看,出门与人撞了一下都没在意.\n 　　珍妮走进教室,迎面碰上了她的老师,\"珍妮,你昂起头来真美!\"老师爱抚地拍拍她的肩说.\n 　　那一天,她得到了许多人的赞美.她想一定是蝴蝶结的功劳,可往镜前一照,头上根本就没有蝴蝶结,一定是出饰物店时与人一碰弄丢了.\n 　　自信原本就是一种美丽,而很多人却因为太在意外表而失去很多快乐.\n \n"
  },
  {
    "id": 57,
    "story_id": 54,
    "content": "　　“爸爸，我想买糖果吃，给点钱吧。”\n 　　“我也想吃。”\n 　　“我也想吃。”\n 　　松鼠爸爸正要去田里干活，小松鼠们却争先恐后地伸手向他要钱。\n 　　给你！给你！”\n 　　爸爸给每只小松鼠手里塞了一个铜板。小松鼠们就一窝蜂地冲向糖果商店，把爸爸给的钱全买糖果吃掉了。第二天早上，小松鼠们又向爸爸伸手要钱。\n 　　可是，这回爸爸却摇了摇头，说道：“今天没有钱了，这样吧，咱们出去好好玩玩吧。”\n 　　“奇怪。爸爸今天怎么不给钱了呢？”\n 　　话音刚落，在一旁剥榛子的松鼠妈妈笑着说：“现在爸爸身上没有钱了。每天给你们都给光了。”\n 　　可是，不甘心的小松鼠们还想吃糖果，每天他们都到糖果商店门前晃悠。\n 　　这天，一只小猪买了一大袋糖果从商店里走出来，看到小松鼠们，就炫耀说：“真好吃！你们也想吃，那回家跟妈妈要钱买啊。”\n 　　小松鼠们兴致勃勃地跑到妈妈跟前要钱，可马上又大失所望了。妈妈也说没有钱。\n 　　“奇怪，小猪妈妈每天都给小猪钱啊……”\n 　　“小猪妈妈有棵能结出钱的摇钱树。”\n 　　“结出钱的摇钱树？”\n 　　世上会有这种树？小松鼠们瞪大了眼睛。嘀咕了一阵，他们决定到小猪家看摇钱树去。\n　　“阿姨！我们看摇钱树来了。”\n 　　“摇钱树？”\n 　　小猪妈妈奇怪地看着小松鼠们。\n 　　我们的妈妈说家里没有摇钱树，没钱给我们买糖果吃。”\n 　　小猪妈妈这才明白是怎么回事，笑着说：“对不起，我家的摇钱树不能随便让人看的。”\n 　　小松鼠们很扫兴，一个个垂头丧气地回到了家里。晚上，下地干活的爸爸回来了。小松鼠们围上去，着急地问爸爸：“爸爸，我们家为什么没有摇钱树？而小猪家却有呢？”\n 　　“没有钱买啊。”\n 　　“为什么没有钱买啊？”\n 　　“你们每天要钱买糖果吃，所以就没钱了。”\n 　　“如果不去糖果店买糖果吃，我们就也能买棵摇钱树了吗？”\n 　　“是啊，当然了。”\n 　　第二天爸爸买来一个非常漂亮的存钱罐子。\n 　　“喂，罐子里装满钱的话，咱们也买棵摇钱树吧。”\n 　　从那以后，小松鼠们就开始拼命地往存钱罐里存钱了。\n 　　小松鼠们天天想买糖果吃，可是爸爸妈妈却说没有钱。于是小松鼠们只能耐心等待，先攒够了钱买到摇钱树，结出了足够的钱再买糖果吃。\n"
  },
  {
    "id": 58,
    "story_id": 55,
    "content": "　　一只漂亮的小公鸡跟着鸡爸爸刻苦地练习着打鸣，每天天不亮的时候他就跟着鸡爸爸来到村子里的最高处，放声而\"歌\"。\"我要成为世界上打鸣声最好听的公鸡！\"小公鸡在心里默默地说。\n 　　日子一天天过去，小公鸡五彩的羽毛变得越来越艳丽，打鸣的声音也越来越嘹亮而动听。终于，小公鸡光荣地接过鸡爸爸的班，每天清晨以高亢的打鸣声迎接一天的来临。\n 　　\"你的打鸣声真好听。可是，没有小狗的叫声高。\"小鸟停在树梢上说。\n 　　\"你的打鸣声真好听。但是，没有小狗的叫声亮。\"小花猫趴在屋顶上说。\n 　　\"你的打鸣声真好听。然而，没有我的叫声大。\"在村口迎接客人的小狗说。\n 　　后来，每天清晨打鸣后小公鸡便来到村口，见着有客人来，就学着小狗的样子\"欢歌\"。客人们却皱着眉头说\"哪里跑来的疯鸡呀，大家小心啊！\"\n 　　某一个招待客人的午餐前，主人提着菜刀走向了小公鸡。\n \n"
  },
  {
    "id": 60,
    "story_id": 56,
    "content": "　　小白兔学了一句骂人的话，它觉得很好玩就老说这句话。小白兔跟小黑熊踢皮球，小黑熊不当心，把球踢在它脸上。小白兔不高兴了，就拿这句话骂小黑熊。小黑熊说：“哦！你嘴巴不干净，我不跟你说！”\n 　　小白兔赶紧回家刷牙，心想：“这下子，我的嘴巴干净了！”\n 　　小白兔跟小猴子玩跳绳。小猴子不当心，绊了它一跤。小白兔就拿这句话骂小猴子。小猴子不理小白兔了，它说：“你嘴巴脏，我不跟你玩！”\n 　　小白兔赶紧回家漱口，心想：“这下子，我的嘴巴不脏了！”\n 　　小白兔跟小鸭子一起划船。小鸭子不当心，把水花溅到它身上。小白兔就拿这句话骂小鸭子，小鸭子说：“你嘴巴臭，我不跟你玩！”\n 　　小白兔赶紧跑回家，戴上口罩，心想：“这下子，人家闻不到我嘴巴臭了！”\n 　　可是，大家还是说小白兔的嘴巴脏，嘴巴臭，不愿意跟它玩。\n 　　小白兔哭了，说：“呜——我刷了牙，漱了口，还戴上口罩，怎么还说我嘴巴脏，嘴巴臭啊！”\n 　　朋友说：“我们不是说你不卫生，是说你爱骂人，说脏话，不讲礼貌！”\n 　　小白兔低下了头，说：“哦，我明白了！”\n 　　以后，小白兔不说脏话了，大家又和它一起玩了。\n 　　有一次，小黑熊跑着跑着，不当心把小白兔撞倒了。小黑熊赶紧把小白兔搀起来，问它：“你跌疼了吗？”\n 　　小白兔笑着说：“哦，没关系，没关系！”\n 　　小白兔不当心，把小花猫的衣服弄脏，它赶紧用自己的手帕帮小花猫擦干净，还说：“：对不起，对不起！”\n 　　大家都高兴地说：“小白兔懂礼貌了，嘴巴变香了！”\n \n"
  },
  {
    "id": 61,
    "story_id": 57,
    "content": "　　老鼠钻到牛角尖里去了。它跑不出来，却还是拼命往里钻。\n 　　牛角对它说：“朋友，请退出去，你越往里钻，路越窄了。\n 　　老鼠生气地说：“哼！我是百折不回的英雄，只有前进，决不后退的！”\n 　　“可是你的路走错了啊！”\n 　　“谢谢你，”老鼠还是坚持自己的意见，“我一生从来就是钻洞过日子的，怎么会错呢？”\n 　　不久，这位“英雄”便这样活活闷死在牛角尖里了。\n \n"
  },
  {
    "id": 62,
    "story_id": 58,
    "content": "　“月儿亮，\n 　　月饼圆，\n 　　我们大家盼团圆”。\n 　　森林里的小动物们都兴高采烈地唱着这首儿歌。\n 　　原来，今天是中秋节，是小动物们和爸爸、妈妈团聚的日子，他们可高兴了！\n 　　瞧，小兔儿在兔爸爸的怀里撒着娇；小猴儿和猴妈妈、猴爸爸吃着又甜又圆的月饼；而小鱼儿，她正在水中欢快地游来游去，追着鱼爸爸吹泡泡呢！\n 　　他们的笑声传得好远好远，就连小树也“沙沙沙，沙沙沙……”地唱起了歌。\n 　　突然，一滴水珠落在了小兔儿的脸上，“呀，下雨了！”小鱼儿觉得不像：“不是不是，月亮那么圆，星星那么亮，怎么会下雨呢？”\n 　　“对，不是下雨，好象是谁的眼泪，还热着呢”！小猴儿也说。\n 　　小兔儿、小鱼儿、小猴儿连忙抬起头，四处看了看。他们发现，不知什么时候，星宝宝的眼睛已经变得像小兔儿的眼睛一样，红红的了。原来，是星宝宝哭了，那滴水珠是星宝宝的眼泪。\n 　　他们看到星宝宝那么伤心，赶紧问道：“星宝宝，你怎么哭得那么伤心？”星宝宝抽抽泣泣地说：“每年中秋节，太阳爸爸总不在，只有月亮妈妈陪着，我看到你们全家人快快乐乐地在一起，我很伤心，所以就哭了。”\n 　　小猴眼珠子一转：“原来是这样，我有办法，星宝宝你先等一等，你过会儿就会看到太阳爸爸了。”\n 　　小猴儿在小鱼儿、小兔儿的耳边叽叽咕咕了几句，然后，就一起跑没了影儿。\n 　　星宝宝睁着红红的眼睛好奇地等着。\n 　　不一会儿，从森林的东方升起了一团雪亮的球，把黑夜的森林照得像白天一样。星宝宝揉揉眼睛，兴奋地大喊起来：“太阳爸爸回来了，太阳爸爸和我一起过中秋节了。”\n 　　小猴儿、小兔儿、小鱼儿在一旁开心地笑了。\n 　　小朋友，你们知道这个太阳是哪里来的吗？原来，小猴他们请来了森林里所有的荧火虫帮忙，他们手牵手围成了一个巨大的球，就像太阳一样明亮。\n 　　星宝宝和小猴儿、小兔儿、小鱼儿一起高高兴兴地唱着：\n 　　“月儿亮，\n 　　月饼圆，\n 　　我们大家齐团圆。”\n \n"
  },
  {
    "id": 63,
    "story_id": 59,
    "content": "　　今天，小熊不要妈妈陪着睡，他要自己睡。瞧，他把小床铺得多好呀。小熊脱下衣服，爬上小床，关了灯睡觉啦。\n 　　小熊在床上翻来翻去睡不着，喔，原来他忘记脱鞋子上。小熊脱了鞋子又躺下，还是睡不着。哇，原来他忘记脱背带裤了。小熊脱了背带裤又躺下睡觉了。小熊望着窗外一闪一闪的星星，还是睡不着。小熊想：小老鼠晚上不睡觉，要是把我的鞋子穿了去，怎么办？小熊又想：猫头鹰晚上也不睡觉，要是把我的背带裤穿了去，怎么办？小熊爬起来，又穿上自己的背带裤和鞋子。小熊在屋子里走来走去，一点也不想睡觉。\n 　　忽然，吱吱吱！几只小老鼠穿着漂亮的绒布鞋走出来。“晚安，小熊，你该睡觉了。我们要去参加宴会了。”小熊朝小老鼠们点点头，轻轻地说；“瞧，他们穿的绒布鞋多漂亮呀。”\n 　　“晚安，小熊，你该睡觉了。我们要去散步了！”两只猫头鹰说。\n 　　小熊向猫头鹰招招手，轻轻地说：“哟，猫头鹰也穿着漂亮的背带裤。”\n 　　当！当！当！钟敲了12下。“啊――”小熊太困了，打了一个大大的哈欠。\n 　　小熊脱下鞋子和背带裤，爬上自己的小床，一会儿就呼呼呼地睡着了。\n \n"
  },
  {
    "id": 64,
    "story_id": 60,
    "content": "　　小刺猬的瓜田里，结了很多大西瓜。\n 　　小刺猬挑了一只最大最熟的西瓜，准备把它运回家，招待朋友们。\n 　　西瓜很大很沉，可是这一点都难不到小刺猬。他使劲一推，大西瓜就在地上滚了起来。\n 　　滚啊，滚啊，小刺猬把西瓜从瓜田里滚到了大路上。\n 　　小兔和小松鼠经过这里，他们说：\n 　　“小刺猬，你的西瓜真大啊！”\n 　　“我的西瓜是最棒的，我要用它来招待大伙呢！”小刺猬高兴地说。\n 　　“谢谢！”小兔子把耳朵贴在西瓜上，他用手敲了一下想听听西瓜熟不熟。突然，他叫了起来：\n 　　“小刺猬，你的西瓜好像在说话呢！”\n 　　小松鼠一听，马上把自己的耳朵也贴在西瓜上，他招招手，请小刺猬一起来听，那西瓜真的在叽喳叽喳地讲话呢！\n 　　“这是一只有魔法的西瓜！”小松鼠吃惊地说。\n 　　“我们要是把它吃了，没准它还会在我们肚子里唱歌呢！”兔子也惊慌地说着。\n 　　“怎么办呢？”小刺猬吓得离西瓜远远的。\n 　　这时，有一只小猫走过这里，她把耳朵贴在西瓜上听了一会说：“西瓜告诉我，这里面有个贼呢！”\n 　　小猫把西瓜转了一圈，发现西瓜上有一个洞，她用爪子伸进去一摸，抓出了一只正在叽叽叫的小老鼠。\n 　　小刺猬和小兔、刺猬一起拍手喊叫起来：\n 　　“好啊，好啊，小猫帮瓜田抓走了一个小偷！”\n"
  },
  {
    "id": 30,
    "story_id": 61,
    "content": "　　新年到了，小兔多多真开心，今天，他要到朋友家去做客。\n 　　小兔多多先来到了小狗汪汪家。小狗汪汪拿出一大盆胡萝卜给多多吃，小兔多多吃了一块又一块，吃得真香呀！一会儿，一大盆胡萝卜全进了多多的肚子。\n 　　小兔多多又来到了小猫咪咪家，小猫咪咪拿出一大盆青菜给多多吃，小兔多多吃了一棵又一棵，吃得真开心呀！一会儿，一大盆青菜全进了多多的肚子。\n 　　最后，小兔多多来到了小猴拉拉家，小猴拉拉拿出一大盆蘑菇给多多吃，小兔多多吃了一个又一个，吃得真饱呀，一会儿，一大盆蘑菇全进了多多的肚子。\n 　　回到了家，多多的肚子开始疼起来了，又是吐又是泻，到医院挂了盐水，肚子才不疼。这以后，小吐多多再也不敢贪吃了。\n \n"
  },
  {
    "id": 47,
    "story_id": 62,
    "content": "　　小老鼠、小白兔、大公鸡对于谁最厉害，在一起吹牛。老鼠说：\"我最厉害，有一次和大象决斗，我钻进它鼻孔里，咬得它直叫铙命！对于我，连大象都不在话下，岂有他哉！\"\n 　　小白兔对小老鼠说：\"你这个小地豆子，按体重比我小二十倍，也敢在此呈能！我是三次马拉松赛跑冠军的获得者，一次还创造了世界纪录，连赛跑能手猎豹都惧我三分！\"\n 　　大公鸡说：\"你们都给我住嘴！俗语云’雄鸡一唱天下白’，太阳都按我的叫声出来，连人类也听我的指挥，按我的命令起床下地，因此老子天下第一！\"\n 　　他们正在吹牛，旁边的草丛中躺着一只老虎。它似睡非睡，似醒非醒，听了它们的话，闭目微笑。过了一阵，老虎忽然打了一个阿欠，不自主地说：\"好困呀！\"\n 　　老鼠，白兔，公鸡一看，无不抱头鼠窜……\n 　　真正的强者是不去吹牛的。\n \n"
  },
  {
    "id": 67,
    "story_id": 63,
    "content": "　　春天，到处开满了花儿。蒙蒙跟着爸爸妈妈，来到花山森林公园。\n 　　爸爸忙着给妈妈照相。趁他们不注意，蒙蒙一闪身窜进了路边的一座林子。\n 　　绿茵茵的小树丛中，有一所红色的小房子，门口有根自来水管。蒙蒙打开龙头，洗起手来，洗完了，也不把龙头拧紧，任凭那水往下滴：嘀哒，嘀哒……\n 　　嘀哒声中，蒙蒙像往常一样敲门，提起一只脚，向红房子的黄门踢去：碰！碰！碰！\n 　　门没踢开，一只脚却粘在门上不会动了，任凭她怎么使劲，都收不回来……\n 　　蒙蒙大吃一惊，仔细望那脚时，吓得叫了起来――\n 　　自己的一条腿，变成了一棵小树！蒙蒙吓得直哭，不知该怎么办才好。这时，树林中跃出一只小白兔。\n 　　“小兔小兔，”蒙蒙忙说，“帮帮忙吧，我的腿不行啦。”\n 　　小兔子抖了抖长耳朵：“行啊，不过你先得把门敲开。”\n 　　蒙蒙伸出手敲门：咚，咚，咚……\n 　　门开了，蒙蒙的腿又恢复了原来的样子。\n 　　蒙蒙和小兔进了小房子。\n 　　“我的脚为什么……”蒙蒙问小兔。\n 　　“你懂得怎么敲门吗？”小兔问蒙蒙。\n 　　蒙蒙点点头，她想起了妈妈的话：敲门要用手，不能踢。可自己老是记不住。\n 　　这时，窗外传来一阵隐隐约约的哭声。蒙蒙顺着声音找出去一看，原来是自来水管在哭呐，泪珠儿一个劲儿往下掉。\n 　　蒙蒙赶快把水龙头拧紧。哭声消失了。\n 　　小兔带着蒙蒙去找爸爸妈妈。找呀找，总也找不到，天上又下起了雨，蒙蒙好着急哇。\n 　　小兔却不急，只见它不慌不忙，从地下拔起一朵蘑茹，刹那间变成了把小花伞……\n 　　小花伞在绿丛中移动。一个阿姨的声音在公园里飘荡：“蒙蒙小朋友，快到办公室来！爸爸妈妈正在找你呢。”\n 　　……办公室的门关着，蒙蒙提起脚要踢，忽然想起了什么，忙改用手去敲门。\n 　　“咚，咚，咚”门开处，露出了爸爸妈妈焦急的脸，小兔朝蒙蒙挤了挤眼睛，一溜烟跑了。\n \n"
  },
  {
    "id": 68,
    "story_id": 64,
    "content": "　　一天野猪大叔来做客，给小猴带来一篮红红的桃子．于是，小猴给小胖熊打电话：＂请到我家来吃桃，别忘记带一把铁锹来．＂接着，他又给小山羊打电话：＂请到我家来吃桃，别忘记带一只水桶来．＂最后，他又给梅花鹿打电话：＂请到我家来吃桃，别忘记带一根扁担来．＂\n 　　一会儿，小伙伴们都来了，他们吃着甜甜的桃，好快活！＂请你们跟我到山上去种桃．＂小猴提着装着桃核的篮子说罢，便和朋友们在山坡上挖坑，把核桃埋进坑里，浇水．．．几年后，山坡上长出一片桃树，大家可高兴啦！\n \n"
  },
  {
    "id": 69,
    "story_id": 65,
    "content": "　　大家都称赞小白免乖、漂亮，小白兔就骄傲起来。\n 　　一天，小白兔给妈妈说：我找小朋友玩了。妈妈说：去吧，小心大灰狼。小白兔就蹦蹦跳跳地走了。小白兔找到啄木鸟说：“来、来、来，咱俩比一比，看谁尾巴短，尾巴短大灰狼抓不住。”啄木鸟说：“我很忙，我要给树看病。”小白兔又碰到了小黄狗，小黄狗在给主人看门。小白兔说：“来、来、来，咱俩比一比，看谁耳朵长。”小黄狗说：“我在看门呢。”小白兔又往前走，看见了大黄牛，说：“我要吃草，一会儿还要耕地呢。”小白兔看到大家都不理它，就伤心地回家了。\n 　　回到家，妈妈问它：“你怎么又回来了？”小白兔说：“我找到啄木鸟、小黄狗、大黄牛，它们都不理我。”妈妈说：“你是不是又和人比美了？”小白兔说： “是。”妈妈说：“你这就不对了，美不美不在外表，要看能干多少事。每个人都有它的优点，你要学习人家的优点这样你才能进步。”小白兔听了妈妈的话再也不骄傲了，更爱学习了。\n \n"
  },
  {
    "id": 70,
    "story_id": 66,
    "content": "　　一传十，十传百，百传千，千传万……虽然没有登报，没有广播，小伟伟今天一下子就成了全城都知道的“名人”。\n 　　唉，树有根，事有因。这事儿的起因在他爸爸。\n 　　昨天，小伟伟放学回家，见爸爸坐在沙发上，他连书包都来不及放下，就用双臂搂着爸爸的脖子说：“爸爸，这次出差回来，有什么好东西给我?”\n 　　“呶!” 爸爸朝铅桶一指。\n 　　唷，铅桶里有只小乌龟，正在那里爬呢。小伟伟乐得合不拢嘴。他伸出小手要去抓乌龟。手刚伸进铅桶，又闪电一般缩了回去。\n 　　“爸爸，乌龟会咬人吗?”\n 　　“嗯，会咬人的。”“手指头被它咬住了，怎么办呢?”??“那时候，你千万别拉它、甩它、揍它。你要把它轻轻地放在地上。它一着地，嘴巴就会松开来，放掉你的手指头。”\n 　　“如果放在地上，它还不松口呢?”“敲锣!”嘭嘭一响，它怕了，会松口。”\n 　　“敲锣还不行呢?”“放鞭炮!”小伟伟牢牢地记住了爸爸的话。\n 　　今天，当小伟伟跟同班同学小丁丁一起坐公共汽车回家的时候，忽然，小伟伟大叫起来：“ 司机叔叔，快停车!快停车!”\n 　　 “什么事?”\n 　　 “乌龟咬我的手指头!”\n 　　正巧，公共汽车靠站了。车门一打开，小伟伟头一个蹿下车。他不顾人行道上脏不脏，就趴了下来，把右手食指捺在地上。\n 　　咦，乌龟着地了，还死死咬住小伟伟右手的食指哩。\n 　　“快敲锣!”小伟伟抬头对小丁丁说。\n 　　这时候到哪儿去借锣呀?幸亏一个好心的阿姨，从家里拿来钢精脸盆，锵锵敲了起来。\n 　　这一敲，引来许多看热闹的人，把小伟伟团团围了起来。\n 　　“唉，光敲脸盆，还不行，那乌龟一直不肯松口，咬得小伟伟好疼——十指连心!\n 　　“快放鞭炮!”小伟伟记起爸爸的话，大声喊道。?\n 　　多亏一个好心的叔叔，从家里拿来一串鞭炮，噼噼啪啪放了起来。\n 　　这一放，招来更多看热闹的人，里三层、外三层，把小伟伟团团围住。许多骑自行车的人都跳下来看热闹。没一会儿，连汽车都开不过去，交通阻塞了!鞭炮放光了，那乌龟竟然还不松口。\n 　　这时候，小伟伟又痛、又急、又羞，汗如雨淋。不知怎么搞的，他自言自语起来：“怪我不好，不该在小丁丁背上画乌龟!”\n 　　真奇怪，小伟伟的话刚说完，乌龟马上松口了。\n 　　那乌龟在人行道上爬着，看热闹的人跟在乌龟后边看着，连人民警察也没办法把看热闹的人拉开，是呀，那乌龟真怪：它又扁又平，紧贴在地面。它不过是一个空心的圆圈儿，外边长着四条腿，一个脑袋，一根尾巴。哦，它是用粉笔画成的乌龟——一只多么稀奇的白乌龟!\n 　　原来，刚才坐公共汽车的时候，小伟伟用粉笔悄悄地在小丁丁背上画起乌龟来。刚画完，右手的食指给乌龟咬住了……\n 　　那白色的乌龟，沿着人行道，爬进阴沟，爬进下水道，不见了。一传十，十传百，百传千，千传万……虽然没有登报，没有广播，小伟伟一下子成了全城都知道的“名人”。\n 　　吃一堑，长一智。从这以后，小伟伟再也不敢在同学背上乱画，当然，也不敢在桌上、墙上乱涂一气了。\n"
  },
  {
    "id": 71,
    "story_id": 67,
    "content": "　　草原上有三头牛，一头是红牛，一头是黑牛，一头是棕牛。他们三个是好朋友，经常在一起吃草、玩耍。\n 　　有一天，他们正在吃草，一头狮子来了，想吃掉他们，可是三头牛马上把尖失的牛角对着他，背靠背站在一起，狮子被牛角项得遍体鳞伤，只好走了。过后的几天，狮子偷偷跟着三头牛，见他们总在一块儿，就动起了脑筋：“他们总在一块儿，我肯定吃不了他们，想个办法把他们分开，一头一头地对付。我准能吃到牛肉。”\n 　　于是,狮子悄悄走到红牛的旁边：“喂，尊敬的红牛，你们可真厉害，我不再吃你们了，我跟你们做朋友。”红牛戒备地看着狮子，狮子继续说道：“你能告诉我，你们三头牛究竟谁的本领最大，谁是最强壮的呢?”。 红牛说：“我们三个一样强壮。”“是吗?可是黑牛告诉我说他才是最强壮的，每次你们俩都要他保护。”红牛气坏了。\n 　　狮子见状又偷偷溜到黑牛面前说：“刚才红牛说，他是你们三个中最强壮的，每次都靠他保护你们。”黑牛气得大叫道：“胡说，我才是最强壮的。”狮子又跑去对棕牛说：“黑牛和红牛都说你是三头牛中最弱的，要不是他们保护你，你早就被我吃了。”\n 　　于是三头牛吵起架来，最后说：“我们就来打一架，看看究竟谁厉害。三头牛打了起来，谁也不服输，谁也不退让，最后三头牛累得趴在地上站不起来了，狮子跑上去，轻而易举地就咬死了他们，狮子美美地吃了三天牛肉大餐。”\n \n"
  },
  {
    "id": 72,
    "story_id": 68,
    "content": "　　从前在一片偏僻的森林边上有个木屋，里面住着一个贫穷的樵夫和他的女人以及三个女。一天早上，樵夫去砍柴前对女人说：“今天叫大女到森林中给我送午饭，不然我的活就干不完。为了使她不迷路，我会带一袋米，沿路洒在地上。”当太阳正照在森林的上空时，大女上路了，她端了一碗汤。但森林里有的是麻雀、云雀、燕雀、画眉和黄雀，它们早就把米啄得一干二净了，大女找不到父亲所留的路径，可还是信步走去，走啊走，一直走到太阳下山。黑夜中树枝哗哗作响，猫头鹰毛骨悚然地乱叫，大女害怕极了。这时她看到了不远处树丛中有盏灯火在闪动，“那一定有人家，他们定会留我过夜的，”大女心里想着，便脚步不停地朝灯光走去，不一会功夫，她就来到了房子前，见整个窗户被映得通明透亮。她敲了敲门，里面传来了一声粗鲁的吼声：“进来！”大女迈进了黑暗的过道，敲了敲屋里的房门。“进来吧！”那声音嚷道。大女打开了门，看见一个白发苍苍的老人正坐在桌旁，双手托着腮，白花花的胡子几乎拖到了地。火炉旁还躺着三只动物，一只母鸡、一只公鸡和一头花奶牛。女孩告诉了老人自己的经历，并请求在此过夜。老人说：\n 　　“漂亮的母鸡，\n 　　威武的公鸡，\n 　　肥壮的花奶牛，\n 　　你们意下如何呢？”\n 　　“达克斯。”动物们齐声叫道，那意思准是：“我们大伙都乐意。”因为老人也说：\n 　　“你今晚可以在这睡觉吃饭。现在到炉边给大伙弄点吃的吧！”女孩到厨房里，发现一切齐全，便做了一顿丰盛的晚餐，可没有想到那些动物。她盛了满满的一盆饭端到桌上，在老人的身旁坐下，自顾自地吃了起来。肚子填饱后，女孩问道：“我现在困倦了，哪里可以弄张床让我躺下来美美地睡一觉？”只听动物们答道：\n 　　“你已和他吃了饭，\n 　　你已和他喝过汤，\n 　　可你从未想到过咱，\n 　　你自个去找张睡觉的床。”\n 　　老人说：“上楼去吧，那的房间内有两张床。把铺盖给抖抖，铺上白床单，一会我就来睡。”于是女孩上了楼，她抖了抖床，铺上一张干净的床单，就躺在那床上睡着了，连老人都没等。过了一会，白发老人上来了，他举着蜡烛仔细打量了这个女孩，摇了摇头，看到她已睡熟，老人打开了一道活门，将女孩沉入了地窖中。\n 　　那天樵夫很晚才回家，一进门就指责女人让他在林子里饿了一天。“这可不怪我，”女人说，“大女早就提着饭出门了，她准是迷路了，明天肯定会回来的。”第二天樵夫天不亮就起床进森林去伐木，他只好让二女给他送饭。“这次我要带一袋扁豆，豆比米粒要大些，我女会看得更清楚，不会迷路。”很快午饭的时间到了，于是二女带着父亲的饭上路了，可扁豆一粒也看不见，森林中的鸟像前天一样把扁豆吃得光，现在路上一粒都不剩了。二女在大森林中转来转去，到晚上她也来到了老人的屋前。老人同样让她进了屋，她向老人要吃的和一张床。白胡子老人又问那些动物：\n 　　“漂亮的母鸡，\n 　　威武的公鸡，\n 　　肥壮的花奶牛，\n 　　你们意下如何呢？”\n 　　动物们又一次齐声叫“达克斯”。接下来发生的一切均和前一天一样，二女做了顿丰盛的晚餐，同老人一起吃喝，不过也没有理那些动物。等她吃完喝好，就要老人给她个睡觉的地方，动物们齐声答道：\n 　　“你已和他吃了饭，\n 　　你已和他喝过汤，\n 　　可你从未想到过咱，\n 　　你自个去找张睡觉的床。”\n 　　白胡子老人进来时，女孩早就睡熟了，老人看了看她，摇了摇头，也把她放入地窖中。  　　第三天早上，樵夫对女人说：“今天就让女给我送饭吧，她向来乖巧玲俐，不像她姐姐在林子里面黄蜂般地乱转，她会沿着正道走的。”可女人舍不得女，只听她说：“难道连我最爱的孩子也要失去吗？”“放心吧！”樵夫答道，“我们的女不会迷路的，她是那样的聪明玲俐，加之我会沿路洒上些豌豆。豌豆比扁豆大得多，准能给她指路。”可女提着篮子出来时，发现鸽子已啄走了所有的豌豆，她也不知道该向那边拐。她难过极了，心里总惦记着父亲还饿着，还想到假如自己不能回家，母亲是多么伤心啊！最后天黑时，她瞧见了一盏灯，于是她也来到了那座屋子前。她很有礼貌地请求老人让她留宿过夜。\n 　　白胡子老人又一次问他的动物：\n 　　“漂亮的母鸡，\n 　　威武的公鸡，\n 　　肥壮的花奶牛，\n 　　你们意下如何呢？”\n 　　“达克斯。”动物们齐声答道。于是女孩就走到了动物们躺着的火炉旁，她轻轻地抚摩着公鸡和母鸡，用自己的双手为它们梳理光洁的羽毛，又拍了拍奶牛的双角间。然后她又按老人的意思做了顿香喷喷的饭，端在桌上摆好，心想：“我可不能只顾自己吃，却让这些可爱的家伙饿肚子，外面可吃的多着呢！我还是先给它们弄点吃的吧！”于是她走了出来，找了些大麦亲自拌好先给公鸡和母鸡吃，然后又给母牛抱了一捆新鲜的草料。“我希望你们会喜欢这些吃的，可爱的家伙，”女孩说道，“假如口渴了，就来喝口清甜的水吧。”说完她又提来一桶水。公鸡和母鸡跳到桶边，把头伸进水里，然后昂起头，像鸟喝水一样；花奶牛也喝了一大口。动物们吃饱后，女孩在老人的身边坐下，用老人吃剩的东西填饱了肚子。过了一会，公鸡和母鸡便将头埋在翅膀下，母牛的眼睛也开始不停眨巴着打瞌睡了。 \n\n 　　于是女孩就问：“我们不该去睡觉吗？”\n 　　“漂亮的母鸡，\n 　　威武的公鸡，\n 　　肥壮的花奶牛，\n 　　你们意下如何呢？”\n 　　动物们回答道：“达克斯。\n 　　你已和我们吃了饭，\n 　　你已和我们喝过汤，\n 　　你总好心记得咱，\n 　　愿你今晚睡得平安。”\n 　　于是女孩上了楼，抖了抖二张羽毛床，铺好了新床单，这时白胡子老人进来了，在一张床上躺下来，他的胡子一直拖到了床的另一头。女孩也躺下了，她先做了祷告，这才进入了梦乡。\n 　　她睡得沉沉的，到了半夜却被房子里的一阵吵声给弄醒了。房内各处都在砰砰着响，门已被冲开，碰在了墙壁上；屋梁仿佛脱了接头，吱呀响着，就像楼梯塌下来似的。最后是一声巨响，似乎是整个屋顶塌陷了。然而很快一切就都平静如初，女孩也未伤一根毫发，她静静地躺在那里，很快又进入了梦乡。清晨灿烂的阳光普照着大地，她醒了，啊，展现在她眼前的是怎样一副情景呀！她正躺在一间大厅里，四周的一切无不闪耀着皇宫的辉煌。墙壁上挂着一张绿色的丝绸，上面一朵朵金色的花开得正艳；床是象牙做的，上面铺着红色天鹅绒；紧挨床边摆着把椅子，上面放着双缀满珍珠的拖鞋。女孩以为自己在梦中，这时三个衣着考究的仆人走了过来，问她有何吩咐。“你们只管去吧，我要马上起床为老人做早餐，我还要去喂那可爱的母鸡、公鸡和奶牛。”女孩答道。她还以为老人已经起床了，就朝他的床望去，可老人没躺在那里，见到的却是位生疏人。她端详着他，发现他是那样英俊潇洒。他醒了，说：“我是一位王子，中了一位巫师的魔法，变成了一个满头银发的老人，成天住在森林里，谁也不准跟我在一起，除了我那三个仆人，不过他们也变成了公鸡、母鸡和奶牛，直到有位心地善良的姑娘来到我们中间，这样魔法就可消除。这位姑娘不仅要待人仁慈，对动物也要怜惜，只有你才做到了这一切。是你在午夜时分使我们获得了自由，森林中的那座木屋也变成了我原来的王宫。”说完，他们就起床了。王子立即命令三个仆人去把女孩的父母接来，参加他们的婚礼。“可是我那两个姐姐现在何处呢？”女孩问道。“我把她们关在地窖中，明天她们就会被带到森林中，做一个烧炭翁的使女，直到她们变得更仁慈，不再让动物们饿肚子为止。”  "
  },
  {
    "id": 73,
    "story_id": 69,
    "content": "　　水晶国是个很美丽的地方，人民在这位英明的国王的带领下，非常快乐。有一年，王后生了一个很可爱的公主。莎儿公主给人们带来了很多快乐，就这样过了10年，与水晶国相邻的国家——黑暗国，向水晶国进攻了。战争很悲惨，水晶国王看到这副场面害怕他的女儿和妻子受伤害便叫王后和莎儿先走。果然，她们没走多远，黑暗王国便把水晶国占领了，还使用魔法把水晶国的人民冰冻了。\n 　　转眼间，又过了10年，这时候的莎儿已变成了一个非常漂亮的女孩，而且她的魔法在他母后的帮助下变得更强了。有一天，王后对公主说；莎儿，现在我们要到海的尽头-——海之源去找一样东西来提升你的魔法，再回去救你的父皇。’莎儿点点头，于是他们就向海之源飞去，没多久就来到了海之源，借助一种水晶的力量很快的找到了那种东西。找到了东西后她们便朝阔别了10年的家乡飞去。来到了水晶国看到全是被冰冻了的水晶国民，她们很伤心，就使用魔法把他们恢复了原状，这时黑暗国王出现了，王后因为他的魔法在救人们是消耗的太多了，便只有莎儿一人战斗。他们战斗了三天三夜，莎儿终于打败了黑暗国王。王后也救出了国王，水晶国又恢复了原状！！！\n \n"
  },
  {
    "id": 52,
    "story_id": 70,
    "content": "　　从前，在一片大森林里，生活着一群快乐的小动物。有一只小白兔宝宝非常爱挑食，蔬菜一点也不吃，连看也也不看一下。兔爸爸和兔妈妈对这也是束手无策，因为兔宝宝是他们的“掌上明珠\".\n 　　聪明机智的小猴便给兔爸爸想了一个好主意，兔宝宝非常喜欢听故事，于是兔爸爸便把挑食的坏处编成了一个小故事，一步步引导兔宝宝认识到了挑食的坏处，兔宝宝听了之后不禁毛骨梀然，于是兔妈妈做甚么，兔宝宝都会狼吞虎咽的吞下去。兔宝宝身体变得倍儿棒，体育还拿了全年级第一呢！\n 　　嘿嘿!小朋友们，你们也千万别挑食呀！\n \n"
  },
  {
    "id": 75,
    "story_id": 71,
    "content": "　　有个老人在河边钓鱼，一个小孩走过去看他钓鱼，老人技巧纯熟，所以没多久就钓上了满篓的鱼，老人见小孩很可爱，要把整篓的鱼送给他，小孩摇摇头，老人惊异的问道：「你为何不要？」小孩回答：「我想要你手中的钓竿。」老人问：「你要钓竿做什么？」小孩说：「这篓鱼没多久就吃完了，要是我有钓竿，我就可以自己钓，一辈子也吃不完。」\n 　　我想你一定会说：好聪明的小孩。错了，他如果只要钓竿，那他一条鱼也吃不到。因为，他不懂钓鱼的技巧，光有鱼竿是没用的，因为钓鱼重要的不在“钓竿”，而在“钓技”。\n 　　有太多人认为自己拥有了人生道上的钓竿，再也无惧于路上的风雨，如此，难免会跌倒于泥泞地上。就如小孩看老人，以为只要有钓竿就有吃不完的鱼，像职员看老板，以为只要坐在办公室，就有滚进的财源。\n \n"
  },
  {
    "id": 76,
    "story_id": 72,
    "content": "　　法国一个偏僻的小镇，据传有一个特别灵验的水泉，常会出现神迹，可以医治各种疾病。有一天，一个拄着拐杖，少了一条腿的退伍军人，一跛一跛的走过镇上的马路，旁边的镇民带着同情的回吻说：「可怜的家伙，难道他要向上帝祈求再有一条腿吗?」这一句话被退伍的军人听到了，他转过身对他们说：「我不是要向上帝祈求有一条新的腿，而是要祈求他帮助我，叫我没有一条腿后，也知道如何过日子。」\n 　　试想：学习为所失去的感恩，也接纳失去的事实，不管人生的得与失，总是要让自已的生命充满了亮丽与光彩，不再为过去掉泪，努力的活出自己的生命。\n \n"
  },
  {
    "id": 77,
    "story_id": 73,
    "content": "　　曾有人做过实验，将一只最凶猛的鲨鱼和一群热带鱼放在同一个池子，然后用强化玻璃隔开，最初，鲨鱼每天不断冲撞那块看不到的玻璃，耐何这只是徒劳，它始终不能过到对面去，而实验人员每天都有放一些鲫鱼在池子里，所以鲨鱼也没缺少猎物，只是它仍想到对面去，想尝试那美丽的滋味，每天仍是不断的冲撞那块玻璃，它试了每个角落，每次都是用尽全力，但每次也总是弄的伤痕累累，有好几次都浑身破裂出血，持续了好一些日子，每当玻璃一出现裂痕，实验人员马上加上一块更厚的玻璃。\n 　　后来，鲨鱼不再冲撞那块玻璃了，对那些斑斓的热带鱼也不再在意，好像他们只是墙上会动的壁画，它开始等着每天固定会出现的鲫鱼，然后用他敏捷的本能进行狩猎，好像回到海中不可一世的凶狠霸气，但这一切只不过是假像罢了，实验到了最后的阶段，实验人员将玻璃取走，但鲨鱼却没有反应，每天仍是在固定的区域游着它不但对那些热带鱼视若无睹，甚至于当那些鲫鱼逃到那边去，他就立刻放弃追逐，说什么也不愿再过去，实验结束了，实验人员讥笑它是海里最懦弱的鱼。\n \n"
  },
  {
    "id": 78,
    "story_id": 74,
    "content": "　　一只小猪、一只绵羊和一头乳牛，被关在同一个畜栏里。有一次，牧人捉住小猪，牠大声号叫，猛烈地抗拒。绵羊和乳牛讨厌牠的号叫，便说：「他常常捉我们，我们并不大呼小叫。小猪听了回答道：「捉你们和捉我完全是两回事，他捉你们，只是要你们的毛和乳汁，但是捉住我，却是要我的命呢!\n 　　立场不同、所处环境不同的人，很难了解对方的感受；因此对别人的失意、挫折、伤痛，不宜幸灾乐祸，而应要有关怀、了解的心情。要有宽容的心！\n \n"
  },
  {
    "id": 79,
    "story_id": 75,
    "content": "　　一座小茅屋里住着猫、公鸡和一个机智勇敢的孩子仇尔卡。\n 　　有一天，猫和公鸡出去寻找食物，仇尔卡留在家里准备午饭：烧煮食物，安排餐桌，分配汤勺。他一边干活，一边不停地说着：\n 　　这是把普通的勺子，给猫咪；这也是把普通的勺子，给喔喔鸡；而这把不是普通的勺子，亮晶晶的，把手还是金色的，谁也不能给，只能给仇尔卡。\n 　　当狐狸得知小茅屋里只剩下仇尔卡在搞家务时，他真想尝尝仇尔卡的肉。\n 　　“笃笃笃”，台阶上响起了狐狸的脚步声。\n 　　仇尔卡吓坏了，他从凳子上跳起来，金色的汤勺跌落在地上，他顾不上拾起来，就躲到了炉台底下。\n 　　狐狸进了茅屋东看看，西瞅瞅，就是找不到仇尔卡，心里打起了鬼算盘。\n 　　别忙，他一定是藏起来了。藏在哪里？我要他自己说出来！\n 　　狐狸走到了餐桌前，翻动汤勺，嘴里念着：\n 　　这是把普通的勺子，给猫咪；这也是把普通的勺子，给喔喔鸡；而这把不是普通的勺子，亮晶晶的，把手还是金色的，就该我用！\n 　　仇尔卡在炉台下大声喊起来：“嗳，嗳，嗳，别动那把勺子，好狐狸，我谁都不给！”\n 　　“那么，你在哪儿呢，仇尔卡？”\n 　　狐狸走向炉台，一把抓住仇尔卡，往森林里拖去。\n \n 　　狐狸回到家里，把炉子烧旺，想把仇尔卡烧熟了吃。狐狸找来一把铲子，对仇尔卡说：“请坐上去，勇敢的仇尔卡。”\n 　　仇尔卡年纪虽小，但很勇敢，他张开了两手和两脚一屁股坐下了。狐狸手持铲子，却伸不进炉口。他批评仇尔卡：“怎么这样坐的！”\n 　　仇尔卡立即翻了一个身，用后脑勺对着炉子，手脚却仍是张得大大的---铲子依然进不了炉子。\n 　　“唉，你怎么搞的？”狐狸说。\n 　　“那么，亲爱的狐狸，请您做个样子吧。”\n 　　“你真是个笨蛋！”狐狸说着把仇尔卡从铲子上拉了下来，自己跳了上去收拢屁股与尾巴，蜷成一团。仇尔卡立即把他扔进炉子，合上炉门，一转身逃出小屋回了家。\n 　　家里，猫和公鸡都在大声地哭喊着：“亮晶晶的勺子不见了，我们勇敢的小仇尔卡也不见了……”猫不停地用爪子擦着泪，公鸡则用翅膀扑泪水。\n 　　突然，台阶上“扑、扑、扑”一阵响，仇尔卡回来了，他大声喊：“我回来了，狐狸在炉子里被我烧死了！”\n 　　猫和公鸡高兴极了，仇尔卡好好的，一点儿也没受伤。现在他们又开开心心地住在茅屋里，还欢迎大家上去做客呢。"
  },
  {
    "id": 80,
    "story_id": 76,
    "content": "　　每年一度的动物运动会马上就要开始了，获得长跑冠军的动物将获得“小千里马”的称号。一年前，小白马跟小红马就开始准备了，他们俩约好一起练长跑。这一年里，小白马夏练三伏，冬练三九，每天都风雨无阻地坚持跑；小红马呢，每天早上都让妈妈帮他看天气，太冷了不练，太热了也不练，他的理由是：天气太冷会感冒，太热要中暑，不冷不热才好跑。\n 　　运动会结束了，小白马在大家的赞扬声中获得了冠军，获得“小千里马”称号，当金灿灿的奖牌挂在他胸口时，小红马十分羡慕，他跑去向小白马讨教成功的秘诀。小白马谦虚地说：我哪有什么秘诀啊！如果非要说有的话，那就是我有个好习惯。”\n 　　小红马急切地问：“什么好习惯啊？”小白马微笑着说：“就是一天不跑就浑身不舒服啊！”小红马不相信地说：“骗人！哪有这样的习惯啊？要是天天让我玩，那才舒服呢。”小白马认真地说：“真的，我不骗你。我问你，你每天早上起来都要刷牙吧？一天不刷你嘴巴什么感觉？”小红马说：“不刷牙嘴巴会难受的。”小白马继续说：“对啊，没有谁天生就爱刷牙的，既然我们能养成一天不刷牙就嘴巴难受的习惯，就一定也能养成每天不跑也难受的习惯啊！”小红马恍然大悟，他坚定地说：“谢谢你，小白马，我明白了，我也要养成这样的好习惯。”\n 　　从此，小红马也坚持每天长跑，从不间断。后来，他的成绩越来越好，终于也成了一名“小千里马”。\n \n"
  },
  {
    "id": 81,
    "story_id": 77,
    "content": "　　在一片美丽的沙滩上，乌龟妈妈把自己下的蛋用沙子轻轻地埋起来，一边埋一边东张西望，怕别人知道它把蛋藏在这里。看看四周没有其它的动物，乌龟妈妈便悄悄地藏到草丛里，等着自己的宝宝从壳里出来。\n 　　一条鳄鱼爬到沙滩上扒拉起来。乌龟妈妈心想：这个偷蛋贼，竟敢伤害我的孩子。她刚要上前阻止鳄鱼，只见鳄鱼很快地游进了大河。乌龟妈妈伤心地痛哭起来，她依依不舍的 离开了沙滩。\n 　　过了几天，那条鳄鱼爬到了沙滩上等待着。不一会儿，一条条小鳄鱼从沙滩里爬了出来。疑？怎么小鳄鱼从沙滩里爬出来了？乌龟妈妈明白了：原来鳄鱼也是卵生的，鳄鱼妈妈下蛋后也用沙子埋起来。我还错怪了鳄鱼妈妈。想着想着她便睡着了。过了一会儿，一只只小乌龟也破壳而出，他们东瞧瞧西看看，对眼前的世界充满了好奇。\n 　　小乌龟们看到围在妈妈身边的小鳄鱼们，他们也想自己的妈妈。便互相问着：“我们的妈妈呢？”\n 　　他们一起爬到鳄鱼妈妈身边：“鳄鱼妈妈，您见过我们的妈妈吗？她在哪儿？”\n 　　鳄鱼妈妈亲切地说：“见过，你们的妈妈背上有壳。好孩子，你们四处找找吧！”\n 　　“谢谢您，鳄鱼妈妈！”小乌龟们高兴地爬走了。\n 　　一只大螃蟹从对面爬过来，后面跟着一只小螃蟹。小乌龟们看见螃蟹身上的壳，就迎上去大声叫：“妈妈！妈妈！”\n 　　小螃蟹一听，急忙爬到大螃蟹的背上，着急的说：“你们认错啦，她是我的妈妈。”\n 　　螃蟹妈妈摆着两只大钳子笑着说：“你们的妈妈只有四条腿，你们看我有几条腿呀？”\n 　　小乌龟一数，螃蟹妈妈有八条腿，不好意思地说：“对不起，我们认错了。”\n 　　一只甲鱼在沙滩上慢慢地爬着。小乌龟们爬到跟前仔细数着大甲鱼的腿：“一条，两条，三条，四条。四条腿！这回可找到妈妈啦！”\n 　　甲鱼妈妈笑着说：“我不是你们的妈妈。你们的妈妈长着裂状纹的硬壳，而我的壳是较光滑的软壳。好孩子，再去找找吧！”\n 　　“谢谢您，甲鱼妈妈。”小乌龟们又向前爬去。\n 　　乌龟妈妈醒来后发现自己的蛋壳一个个破开了，而又看不见小乌龟的影子，她着急地到处寻找。身后的小乌龟们看到一只有裂状纹硬壳的乌龟在前面爬着，忙追了上去，这一次他们没叫妈妈，小声地问：“请问……您是我们的妈妈吗？”乌龟妈妈一回头看到自己的孩子，她高兴的说：“孩子，我就是你们的妈妈呀！”小乌龟们仔细瞅着妈妈：她有四条腿，背上有裂状纹。一只聪明又淘气的小乌龟爬到妈妈背上敲了敲：“妈妈的壳儿硬硬的。”小乌龟们围上去高兴的叫着：“妈妈！妈妈！”这回小乌龟真地找到了妈妈"
  },
  {
    "id": 82,
    "story_id": 78,
    "content": "　　有只小老鼠，他最恨生病，最恨吃药。每当他生病的时候，就咬紧牙，不让妈妈往他嘴巴里灌药。\n 　　有一天，小老鼠到小刺猬家做客，小剌猬躺在床上，口里含根小玻璃管子。\n 　　小老鼠说：“小刺猬，你怎么了?”\n 　　小刺猬的妈妈说：“小老鼠，你别跟小刺猬说话，他生病了。”\n 　　小老鼠觉得很奇怪。\n 　　他想，生病了，嘴巴咬根玻璃管子就可以了，这比吃药要好多了。\n 　　谁知回到家里，小老鼠就生病了。他发着烧，头痛得厉害。\n 　　小老鼠从抽屉里找出一根小玻璃管子，把它含在嘴里。妈妈问他怎么了?\n 　　小老鼠说：“我生病了。不过不用吃药，嘴里含根玻璃管子就可以了，小刺猬就是这样的。”\n 　　妈妈一听笑了，她说：“傻孩子，那不是玻璃管子，而是一支玻璃的体温表。”\n 　　妈妈出门，她也买来一支体温表。妈妈把玻璃体温表插进小老鼠的嘴里。\n 　　含了一会儿，妈妈抽出体温表一看说：“你的体温很高，得吃药。”\n 　　小老鼠把牙咬得紧紧的，他不肯吃药。\n 　　妈妈把体温表送到小老鼠眼前，说：“小老鼠，你瞧瞧，你的体温有多高？”\n 　　小老鼠看了一下体温表上的数字说：“四十摄氏度。”\n 　　妈妈找来一本医药书，打开来读给小老鼠听：“发烧发到四十摄氏度很危险，如不打针吃药，就会抽筋，脑子也会被烧坏的。”\n 　　妈妈说：“你想抽筋吗?你想烧坏脑子做个小傻瓜老鼠吗?”\n 　　这次，小老鼠乖乖地张开嘴，吃下了味道很不好的药水，因为他不想把自己烧成个小傻瓜。小老鼠想病快点好，他想去找小刺猬玩呢。\n"
  },
  {
    "id": 83,
    "story_id": 79,
    "content": "　　地上有一个萝卜头，小兔古利特和小猫罗西把它当成足球踢开了。两个你争我抢，我功你守，玩得十分开心。\n 　　玩着玩着，古利特一脚劲射，“砰！”萝卜头飞到窗子上，把玻璃打碎了。\n 　　爸爸下班回来。古利特老老实实地爬在登子上，把屁股撅得高高的。\n 　　爸爸问：“怎么啦？孩子！”\n 　　古利特老老实实地说：“我和罗西踢‘足球’，把窗子玻璃打碎了。”\n 　　“打碎了玻璃，你爬在凳子上干什么？”“你打我吧！”古利特吸溜着鼻子说，“您打我的的屁股吧！”。\n 　　爸爸拉起古利特，把他搂在怀里说“玻璃打破了可以再买，丢掉了诚实可说糟了。孩子，你做错了事不撒谎，爸爸怎么能打你呢？”\n 　　第二天，爸爸给古利特买回了一个真的足球——一个专门给孩子们玩的小足球。\n"
  },
  {
    "id": 84,
    "story_id": 80,
    "content": "　　鸟舍里的百来只小鸡全都生了病，一只只耷拉着脑袋，没精打采地躺在鸡窝里。\n 　　打从小鸡有病开始，邻居鸭子大婶一直忙忙碌碌帮助鸡妈妈给小鸡喂药、递水，细心照料。\n 　　山上的狐狸太太闻讯，心里很焦急，它设法为小鸡送来了草药，并授以吃药的方法。\n 　　小鸡们经过一段时间治疗，不久就恢复了健康。\n 　　后来的日子里，鸡儿们不但和鸭子大婶亲如一家，还常常和狐狸太太套近乎。\n 　　鸡儿们长大了虽然再没有生过病，可奇怪的是不时有个别失踪。\n 　　它们做梦也没有想到，失踪的鸡原来如数都跑到“救命恩人”狐狸太太的肚皮里去了。\n"
  },
  {
    "id": 85,
    "story_id": 81,
    "content": "　　灰兔在山坡上玩，发现狼、豺、狐狸鬼鬼祟祟地向自己走来，急忙飞快地钻入了自己的洞穴中避难。灰兔的洞一共有三个不同方向的出口，为的是在情况危急时能从安全的洞口撤退。今天，狼、豺、狐狸联合起来对付灰兔，他们各自把守一个出口，把灰兔围困在洞穴中。\n 　　狼用他那沙哑的嗓子，对着洞中喊道:\"灰兔你听着，三个出口我们都把守着，你逃不了啦，还是自己走出来吧。不然我们就要用烟薰了，还要把水灌进去!\"\n 　　灰兔想，这样一直困在洞里也不是个办法，如果他们真的用烟薰、用水灌，情况就更加不妙。灰兔灵机一动，想出了一个妙计来。他来到狐狸把守的洞口，对着洞外边拚命地尖叫着，就像被抓住后发出的绝望惨叫声。狐狸有点莫名其妙，用爪子去抓洞口的灰兔，灰兔却机灵地退到了里面。\n 　　狼和豺听到灰兔的尖叫声，心想，一定是灰兔从狐狸把守的洞口逃出来时被狐狸抓住了。他们担心狐狸抓到灰兔后独自享用，不约而同地飞奔到狐狸那里，向狐狸要回属于自己的一份。等狼、豺、狐狸意识到灰兔可能是用的声东击西计时，急忙又回到各自把守的洞口继续把守，傻等着。他们哪里知道，灰兔趁刚才狼到狐狸那里去的时候，早已飞奔出来，躲到了安全的地方。\n 　　灰兔把自己脱险的经过告诉了刺猬，刺猬说:\"你真聪明，你是怎么想出这个妙计来的呢?\"\n 　　灰兔说:\"因为我知道，狼、豺、狐狸虽然结伙前来对付我，但他们都有贪婪的本性，互不信任，各怀鬼胎，我正是利用了这一点。\"\n"
  },
  {
    "id": 86,
    "story_id": 82,
    "content": "　　在水族动物的王国里，鳄鱼是个捣乱分子，是鱼的冤家对头。鳄鱼饿了的时候，就从他睡觉的地方冲出来，逮住一条鱼，囫囵个儿吞下去。幸而他一来水里就有旋涡，有浪头，有不平常的动荡。他也就常常被发觉。那时候，所有的鱼都得到了警告。大鱼小鱼就都游开逃命去了。但是鳄鱼早晚总可以逮住一条倒霉的鱼当饭吃。这情形常常发生。每一条鱼都等着倒霉，因为只有靠了机会和运气，才能侥幸逃掉。后来那些鱼都苦恼得受不了啦，可是他们不知道用什么办法摆脱那条饥饿的鳄鱼。\n 　　不过，有一天，在他们的一次大会上，一条小钉子鱼自告奋勇，要去挑逗鳄鱼，跟他打一仗，替长期受害的全鱼族报仇雪恨，尽管这样一来他自己是一定要丧命的。所有的鱼都大吃一惊，不过他们不相信他能有多大成就；但是他们让他去试一试，因为他是一个出名的勇敢的小家伙。\n 　　第二天，鳄鱼出来找食时，所有别的鱼都游开逃命去了，只有那条小钉子鱼刚好停留在鳄鱼面前，不过离得远一点。他的尾巴和鳍使劲摇摆着，他的三个尖钉子都伸了出来，做好准备，一个在他颈背上，余下的两个在他的嘴两旁。鳄鱼一路冲过来的时候，他看见别的鱼都拚命游开去了，只有这条小鱼一动也不动。他来势汹汹地向前冲一下，那条小鱼就使劲哆嗦一下。他来到小鱼那里，叫那个小东西让开，他好找一条值得一吃的鱼。可是那条小鱼居然说，要跟他打一仗。鳄鱼认为，像这样的挑战，不仅可笑，简直是一种侮辱。任何大大小小、各式各样的鱼，从来都不敢向他挑战。不过，小虽然小，既然挑战，就得应战，他还是向那条小鱼冲去，为的是赶快把他消灭掉。\n 　　但是，那条挑战的小鱼缩起他的钉子，让鳄鱼把他吞下去了。当他进到鳄鱼那细皮嫩肉的喉咙的时候，他鼓足了劲儿，伸出他那三个钉子，狠狠地刺进鳄鱼的嫩喉咙的上方和两侧。\n 　　鳄鱼被卡住了。他用尽力气想把小鱼咽下去，但是办不到。这时他着慌了：“我不是吞过比这个大得多的鱼，也没卡住吗？这一卡就要了我的命了。”他咳得从头到尾浑身打哆嗦。“难道我真会被卡死吗？那些鱼会多么高兴啊！假如我死在水里，他们会多么畅快地吃我的肉，还要围着我的骨头游泳啊！不行！我一定要到陆地上去！”想到这里，他一面咳着，一面游开去，眼看就要死了。但是他先游回家里，把他所遭遇到的事情告诉他的孩子们，最后悲哀地警告他们说：“我的亲爱的孩子们，不管你们干什么，不管你们吃什么，一定要小心避开小钉子鱼。”随后他向岸上游去，挣扎着上了岸，来到干地上，他就死在那里了。鳄鱼所以不肯死在水里，就是这个缘故。\n"
  },
  {
    "id": 87,
    "story_id": 83,
    "content": "　　天国里闹饥荒，地面上也闹饥荒，动物个个饿得像根棍儿。但是，有一天，乌龟遇见了狗，看见狗长得很肥，狗毛也很亮。乌龟就打听狗弄到吃喝的秘诀，并且说他决不会把秘密泄露出去。\n 　　狗于是同意把秘诀告诉他。狗叫乌龟第二天早晨鸡叫的时候到他家里来，他要带乌龟到那弄到吃喝的地方去。\n 　　乌龟高兴得睡不着觉。还没过半夜，他就去厨房里把公鸡叫醒。公鸡以为天亮了，就叫起来了。乌龟就来到狗的家里，告诉他说，是鸡叫的时候了。\n 但是狗知道时候还没到，就说，不到人们下地的时候，他不肯去。乌龟就去拿了几个葫芦，从狗的住宅前经过，把那几个葫芦摇得哗啦哗啦的响，好像人们带着装棕榈酒的葫芦下地时的声音。乌龟又回到狗那里，告诉他说，他听见人们下地去了，狗知道还没到时候，就说，不到女人们去小河边取早晨的用水时，他不肯去。\n 　　乌龟回到家里，拿了一个瓦罐子，把一个小椰壶瓢放在罐子里边。走过狗的住宅的时候，他把罐子里的小瓢摇得叮叮当当的响，好像女人们带着空罐子走路时发出的声音。他又回来告诉狗说，女人们已经到河边上去了。这一次狗告诉他说，不到女人们早晨扫地的时候，他不肯去。乌龟就去拿了一把扫帚，唰啦唰啦地响着从狗的住宅前走过。随后他又去告诉狗。狗知道这是谁耍他的把戏，不过这时候鸡已经开始叫了，到了他约定的时候了。他们就一同出发了。\n 　　他把乌龟带到森林深处的一棵树底下，乌龟觉得很奇怪。他发现这棵树结的不是果子，却结了很多很多面包。狗站在树底下唱起歌来。唱完了歌，他就要一个面包掉在他身上。这时候掉下来的不只一个面包，还有一只水蜜桃，可以跟面包一道吃，就像我们用汤送面包一样。\n 　　他们吃完那个面包，狗又唱歌了。这一次他要两个面包，就有两个面包掉下来。他们吃饱了以后，狗带一个面包回去给他的老婆，同时告诉乌龟说，他平常总在早晨和晚上来，每次只要一个面包，因为那就够他吃的了。他随后要求乌龟不要自己来，要跟他一块儿来。万一来了的话，也只能吃一个，带走一个。到饿了的时候再来。\n 　　一等到狗离开家，到别的地方去了，乌龟就趁这机会来到树底下。他要了一个面包。吃过以后，又要了一个给他的老婆。随后他想，假如他要够晚上吃的，就用不着再老远地来一趟了。于是他就唱歌要两个面包，两个面包掉下来了；随后他又唱歌要三个；随后他又唱歌要四个；随后他又唱歌要五个；一连要够他一个星期吃的。在下一个星期到来以前，他用不着再来了。\n 　　最后他又想，假如他把所有的面包一下子弄到手，他就用不着永远再来，也免得万一别人找到那棵树，动手抢走那些奇怪的果子。于是他就要所有的面包都掉下来。但是面包掉下来的时候，都掉在他身上了。一个两个面包掉在他背上，一点也伤不着他，可是所有的面包都掉下来，那就重得把他压扁了。\n 　　乌龟就这样丧了命。狗旅行回来的时候，在那里看到乌龟的死尸。狗也看见堆在地上的面包，他就决定把那些面包搬回他自己家里去。乌龟就这样被自私自利的贪心害死了。"
  },
  {
    "id": 59,
    "story_id": 84,
    "content": "　　桃花瓣漂满了小溪。\n 　　小溪水缓缓流着 ，托着花瓣 ，像一团团红红的云 ，香香的 ，美美的 ，快活地荡呀荡……\n 　　“扑通 ！”大青蛙跳进花瓣里 。\n 　　“啊 ！我有这么多鲜花 ！”他兴奋地说 ，“象座水上花园一样！”\n 　　大请蛙舒舒服服地浮在水面上 。他忽然想到 ，如果把这份快乐分享给同伴 ，那才带劲呀！于是 ，他东张西望地找着 。\n 　　乌龟爷爷刚刚醒来 ，慢慢爬出洞口。“乌龟爷爷 ，春天好！这份礼物送给您 ！”\n 　　大青蛙边说边推来许多桃花瓣。\n 　　“好 ，好！”乌龟爷爷笑了，“好孩子 ，你给了我一份比春天还要美丽的快乐 ，谢谢你 ！”\n 　　桃花溪飘着桃花瓣 ，一路洒下无数的美丽和快乐 。\n"
  },
  {
    "id": 88,
    "story_id": 85,
    "content": "　　小兔 、小松鼠和小刺猬都长大了 ，该上学拉 。兔妈妈 、松鼠妈妈和刺猬妈妈给自己的孩子准备 了新书包 ，送他们去上学 。\n 　　开学第一天 ，大象老师问小松鼠 ：“小兔有几瓣嘴 ？”小松鼠回答 ：“有三拌嘴 。” “ 对！”\n 　　大象老师问小刺猬 ：松鼠的尾巴是什么样的 ？”小刺猬回答：“大大的 ，蓬松的 。” “对！”\n 　　大象老师问小兔 ：“刺猬的背上有多少根刺儿 ！”小兔回答 ：“有许多许多的刺儿 。”大象老师说 ：“很好 。”\n 　　开学第二天 ，大象老师给孩子们讲“龟兔赛跑 ”的故事 ，孩子们听得津津有味 。小兔举手站起来说 ：“老师，我赛跑的时候 ，一定不打瞌睡 。”大象老师点点头 、说 ：“你要做一个不骄傲的兔子 ，很好 ！”\n 　　开学第三天 ，大象老师在黑板上画苹果 ，一边画两个苹果 ，另一变边画三个苹果 、问 ：“\n 　　小松鼠 ，两个苹果加三个苹果 ，一共是几个苹果 ？”\n 　　大象老师在黑板上画苹果的时候 ，小松鼠在看窗外 ，树上有四只小鸟啾啾地脚叫 。听到大象老师叫他 ，便慌慌张张地站起来 ，回答道 ：“一共有四只小鸟 。”大象老师说 ：“小松鼠没有答对 ，以后要注意听课 。”小松鼠羞答答地坐下 。小刺猬举手站起来 ，说 ：“一共有五个苹果 。”大象老师说 ：“对 ！”小刺猬真高兴 。小松鼠想 ：“下回我要好好听课 。”\n 　　开学第四天 ，大象老师教孩子们画画儿……孩子们天天去上学 ，学到了许多许多的知识 。他们喜欢大象老师 ，喜欢学校 。\n 　　啊 ，上学真快活 ！\n"
  },
  {
    "id": 89,
    "story_id": 86,
    "content": "　　春天来了 ，郊外热闹极了！\n 　　小白兔和梅花鹿 、小山羊 、小马 、小猴一起 ，比晒放风筝 。各种各样的风筝飞在湛蓝湛蓝的天上 ，真好看 ！瞧！有的像老鹰 ，有的向蜻蜓 ，有的像蜈蚣 ，有的像飞机 ，还有的像火箭 ！\n 　　小白兔也放了一只像蝴蝶一样的大风筝 ，风筝在天上飞呀飞呀 ，小白兔拽住风筝的 “尾巴”，放呀放呀 ！突然 ，小白兔被风筝拽上了空中 ，拽到了天上 ！\n 　　晚上 ，小白兔在天上好寂寞 ！想爸爸 ，想妈妈 ，想梅花鹿 ，也想小山羊 、小马 、小猴这些小伙伴 ，想着想着 ，小白兔 “ 呜呜呜 ”地哭了起来 ，哭得好伤心 ，眼睛都哭红了 。\n 　　“ 谁在这里哭 ？”小白兔一看 ，身旁又突然出现了一只小白兔 。\n 　　“ 你是谁 ？”\n 　　“我是月亮上的玉兔 。”\n 　　“你能帮助我回家吗 ？”\n 　　“你就别回去了 ，留在天上吧 ，\n 　　我正需要你陪伴我呢 ！”\n 　　“不 ！我要回家 。我们的家可好啦 ！白天，我们小伙伴在一起玩，唱歌呀，跳舞呀，可热闹呢！到了晚上,可以去看节目，还可以看电视 ！”\n 　　“噢 ，人间这么好呀 ！”\n 　　“爸爸 、妈妈一定在想我呢 ，我的伙伴们也一定在想我，玉兔姐姐，你快帮助我，让我回家吧！”\n 　　“你真想回家 ，好 ，我帮你想办法。”“太谢谢你了 ！”\n 　　玉兔带这小白兔参观了月宫 ，还逛了天河，让后，在小白兔带来的那只风筝上拴上一块不轻不重的石头，让小白兔坐在风筝上，慢慢地、慢慢地飘落到地上！\n 　　小白兔终于回到了家，回到了伙伴们的身边。\n"
  },
  {
    "id": 90,
    "story_id": 87,
    "content": "　　发条猫和绒布鸭结伴去公园 。\n 　　今天的天气真好 ，不太热也S不太冷 ，风不太大也不太小 。公园里的游客也格外的多 。\n 　　他们来到公园里的 ”勇敢者的道路”小绒布鸭走在铁索桥上 ，桥晃来晃去 ，她吓的“嘎嘎”直叫 。可发条猫呢 ，三下两下就跑过去了 。她站在岸上 ，朝小绒布鸭笑呢 。\n 　　小发条猫正在得意的时候 ，突然 ，他发现有只小獾 ，正从大风车上探出身子 ，和下面的小胖熊打招呼 ，可他使的劲儿太大了 ，一下子从转得高高的车头里翻了出来 。\n 　　大伙儿发出一阵惊叫 。\n 　　小发条猫一个猛跑 ，窜到了风车下 ，只见她伸手一使劲接住了小獾 。\n 　　小獾得救了 。\n 　　可小发条猫呢 ，他的两臂向这天 ，头高仰着 ，不会动弹了 。小绒布鸭推他 ，叫她 ，都没有反应 。\n 　　大伙儿请来了犀鸟医生 。犀鸟医生拿出听筒 ，听听小发条猫的心脏 ，说：“很不幸 ，心脏停止了跳动 。”\n 　　犀鸟医生耸耸肩膀 ，表示这痛她没法治 。\n 　　小绒布鸭可慌神了 ，她哭了起来 ，\n 　　说：“请无论如何想法救救小发条猫啊 ！”忽然 ，小绒布鸭想起了什么 ，赶快向公园门口跑去 ，哪儿有家 “豪猪先生钟表店 ”。小绒布鸭把钟表匠豪猪先生请来了 。\n 　　豪猪先生提着公具箱和一只旧闹钟来到公园里 ，他把小发条猫全身检查了一下，说 ：“没问题 ，这病能治 。”\n 　　豪猪先生从旧闹钟上拆下发条 ，\n 　　安在发条猫身上 ，他使劲地上着发条 “叽嘎 、叽嘎……”只见小发条猫放下身着的双臂 ，转动着脑袋 ，瞧瞧豪猪先生和那只拆开了的旧闹钟说 ：“谢谢您救了我 ！”\n 　　躲在一边的小獾说 ：“也谢谢你救了我 ！”\n 　　豪猪先生说 ：“还得谢谢你的好朋友绒布鸭 ，是他请我来给你治病的 。”\n 　　大伙乐了 ，都为机灵的小绒布鸭鼓掌。\n"
  },
  {
    "id": 91,
    "story_id": 88,
    "content": "　　小猴，没有礼貌。\n 　　老师来了，他不问好；撞到了小兔，他不道歉；碰见老人，他不让路……\n 　　猴妈妈很生气 ，他对小猴子说：\n    “你怎么不学着讲礼貌呢 ？”\n 　　学礼貌，多麻烦，拿钱多省事。小猴对妈妈说：“给我一些钱，我去买礼貌。”\n 　　猴妈妈哭笑不得。\n 　　仔细一想，就给了小猴一些钱。\n 　　小猴拿着钱，高高兴兴的朝街上跑去……来到第一家商店，小猴大喊：\n 　　“喂，这儿卖礼貌吗？”\n 　　没人回答。\n 　　来到第二家商店，小猴大叫：“喂，这儿卖礼貌吗？”\n 　　没人回答。\n 　　一家、两家……小猴跑了三十三家商店，都没有买到礼貌。\n 　　只剩最后一家商店了，山羊伯伯开的。山羊伯伯平时对小猴很好，小猴很敬重他。\n 　　小猴想，山羊伯伯肯帮忙，我一定能买到礼貌。\n 　　他看见山羊伯伯很忙，就等了一会儿。“山羊伯伯，您这有礼貌卖吗？” 小猴轻轻问。\n 　　山羊伯伯笑了：“傻孩子，礼貌是买不到的，只能学到。”\n 　　小猴没有买到礼貌，低着头走回来，他不好意思地说：“对不起 ，我没有买到礼貌。”\n 　　猴妈妈乐呵呵地端出饭菜：“肚子饿了吧 ?快吃。”小猴早已饿级了，他大口大口地吃着香喷喷的饭菜，心想：“还是妈妈好，我要谢谢她。”\n 　　“谢谢妈妈！一句很有礼貌的话从小猴嘴里飞出来。猴妈妈笑了：“孩子，你没有买到礼貌，但你学到了。”\n"
  },
  {
    "id": 94,
    "story_id": 89,
    "content": "　　羊妈妈办了一个小小的托儿所 ， 送来的宝宝真不少 ：有小兔 、小猪 、小熊……。\n 　　小猪要找妈妈 ，小兔也要找妈妈 ，羊妈妈举着令铛摇了起来，“丁零 、丁零 ”，声音真好听。\n 　　猪不哭了 、忙着去吃野菜 ；小兔也不哭了 ，低头找青草 。\n 　　午饭后，羊妈妈轻轻地摇着铃铛 ：“丁玲 ，丁玲 ”，声音轻轻的 ，象一支催眠曲 。屋里静悄悄的 ，小猪闭上了眼睛 ，小兔也闭上了眼睛 ，大象都睡着了 。\n 　　羊妈妈有辆漂亮的小车 ，宝宝们坐在车里 ，在“丁零 、丁零”的铃声陪伴下 ，和羊妈妈一起到草地上散步 。\n 　　山那边走来一只红狐狸 ，他看见这群胖乎乎的小宝宝馋得直淌口水 ，他恶狠狠地说 ：“哼 ！今天我要美餐一顿了 。”狐狸刚要窜到小猪和小兔的身边 ，“丁零 、丁零……”突然响起的铃声把他吓坏了 ，还没等他弄清是怎么一会是 ，“砰 ”的一声 ，羊妈妈头上的尖角已经朝着狐狸的肚子顶了过去 ，“哎呀 ！”狐狸尖叫一声 ，便捂着肚子逃走了 。\n 　　勇敢的羊妈妈赶走了红毛狐狸 ，又推起那辆漂亮的小车，“丁零、丁零”的铃声 ，伴着宝宝们的欢笑声，在草地上回荡着 。\n"
  },
  {
    "id": 95,
    "story_id": 90,
    "content": "　　在美丽的大海深处，有一只正长大的小龙虾。\n 　　“妈妈妈妈，我什么时候能长大呀？”每当小龙虾看到成年的龙虾一身盔甲，威风凛凛的样子，羡慕极了。\n 　　妈妈说：“你正在长大呀。”\n 　　小龙虾问：“可是我怎么觉不出来呀？”\n 　　妈妈笑着说：“等你觉得衣服小了，换过新衣服，就是长大了。”\n 　　过了一段时间，小龙虾感觉身上的衣服小了。\n 　　“妈妈妈妈，我觉得衣服小了，快给我换新衣服啊。”\n 　　妈妈笑着说：“会有新衣服的。”\n 　　可说归说，就是没看见妈妈给小龙虾准备什么新衣服。\n 　　又过了一段时间，小龙虾去问妈妈，妈妈还是笑着说“快了快了”。可是他实在不愿意忍受身上紧巴巴的衣服，就费了九牛二虎之力，把身体从旧衣服里解脱了出来。哈，脱下来的旧衣服，就象一只真的龙虾一样站在那里呢。\n 　　小龙虾脱掉了旧衣服，身上软忽忽的。他赶紧去找妈妈。\n 　　妈妈慈爱的说：“我的孩子长大啦，应该有一件象样的衣服啦。三天后就会有的。”\n 　　小龙虾高兴极了，想象着新衣服的款式和颜色。\n 　　三天过去了，还是没有看见妈妈为小龙虾准备新衣服。小龙虾着急了。\n 　　“妈妈妈妈，您怎么还不给我换新衣服？”\n 　　“新衣服？”妈妈惊奇的问。\n 　　“是呀，您答应过的啊。”小龙虾有点生气了。\n 　　“哈哈，我的孩子，你看看自己的身上……”\n 　　小龙虾低头看了看身上，红红的。再用大螯敲一敲，硬硬的。\n 　　“太棒了！谢谢您妈妈。可是您是什么时候给我换上的呀？”小龙虾惊喜的问。\n 　　“你脱掉旧衣服的时候，里面已经生长出了新的衣服，等它变结实了，就是我们龙虾最好的衣服——它是我们的盔甲，能保护我们自己的身体，也能和侵犯我们的敌人战斗！孩子，你已经是一只真正威武的大龙虾啦！”妈妈又欣慰又骄傲的说。\n 　　小龙虾穿着坚硬的盔甲，举起锋利的大螯，喀嚓喀嚓作响，威风极了。\n 　　“我要去工作了！”小龙虾严肃的对妈妈说。“因为我已经成为一只真正的大龙虾了。”"
  },
  {
    "id": 96,
    "story_id": 91,
    "content": "　　小象个子大，力气也大。\n 　　力气大也有力气大的“坏”处：能欺负人。瞧，小松鼠被他一推，摔倒了；小乌龟被他一撞，摔跟头了；小刺猬被他一绊，趴地上了……\n 　　小象得意地说：“谁叫我的力气这么大呢?唉!”\n 　　爱欺负人，当然没有人愿意和他一起玩，小象每天一个人呆着。\n 　　转眼，雨季到了，每天都下雨。\n 　　小动物们忽然发现，一连好几天都没看见小象了。\n 　　小松鼠说：“可能小象生病了吧?”\n 　　“不会的，他的身体那么棒。”小乌龟说，“我看他是在家里做什么事情。”\n 　　“哦，我知道了!”小刺猬说，“这几天都下雨，他没有雨伞，没法出来!”\n 　　夜晚，一个黑影来到小象家门前，放下手里的东西，离去；一会儿，又一个黑影来到小象家门前，放下手里的东西，离去；又一个黑影……\n 　　第二天，小象打开门，哦，门前放满了雨伞!\n 　　小象明白了，他心里十分感动。这些伞，对小象来说都太小了，不能用。下午，制伞公司送来了一把特大号雨伞。小象打开伞，正合适。\n 　　第二天上午，雨停了，太阳出来了。可快到中午时，天上乌云密布，又要下雨了。\n 　　小象急忙抓起特大号雨伞，奔出门，向山坡上跑去。\n 　　山坡上，小动物们已经玩了一上午。\n 　　小象来到了山坡上，说：“马上要下雨了，你们快到我伞下来!”\n 　　小动物们刚聚到小象的伞下，“哗啦啦——”下起了大雨。\n 　　小象撑着大伞，遮着小动物们往回走。\n 　　那样子，真像哥哥领着弟弟妹妹。\n"
  },
  {
    "id": 97,
    "story_id": 92,
    "content": "　　长了绿毛毛的蛋糕A\n 　　妈妈给小明买了一快蛋糕，小明没舍得吃，把蛋糕藏在书包里，过了好几天，蛋糕里长出了许多绿毛毛。\n 　　绿毛毛是绿毛妖怪，是由细菌变成的，小明吃了蛋糕，肚子剧烈疼痛，医生告诉他，因为你的蛋糕放的时间太长了，受到细菌的污染，得了急性肠胃炎。\n 　　经过医生的治疗，小明的病好了。 小明以后再也不吃长了绿毛毛的食品了。\n 　　长了绿毛毛的蛋糕B\n 　　夏天的一个中午，火辣辣的太阳挂在天空，小熊贝尔到集市上买了一块蛋糕。这是一块巧克力蛋糕，上边盖着一层草莓汁儿，草莓汁儿上还有几颗大红果，看起来美味极了。\n 　　回到家里，贝尔热得汗流浃背，他看着手里的蛋糕，一点也没有食欲。于是，他把蛋糕放在桌子上，就出去和小动物们玩了。\n 　　过了几天，贝尔想起了蛋糕，可他忽然发现，原来香味扑鼻的蛋糕却长出了绿毛毛。可是，他的肚子已经非常饿了。“不顾那么多了！”贝尔说着，就拿起已经长绿毛毛的蛋糕美滋滋地吃了起来。\n 　　刚刚吃了两口，贝尔突然手捂着肚子，疼得直要命，蛋糕也掉在了地上。\n 　　贝尔急忙跑进卫生间，拉起了肚子。上完卫生间，他才觉得舒服了一些。\n 　　小熊贝尔心想：“看来长绿毛的食物可不能吃了，要不肚子会疼的。”想到这儿，他跑出家门，把发霉的蛋糕倒进了垃圾箱里。\n 　　这个故事告诉我们，在夏天，由于气温较高，空气潮湿，食物放过两三天就会发霉变质。而在冷天，食物放一个月甚至几十天才可能发霉。发霉的食物有害健康，千万不能吃啊！\n"
  },
  {
    "id": 101,
    "story_id": 93,
    "content": "　　牧场里开满了花朵，蜜蜂嗡嗡地飞来飞去。就在这个时候，三只小猪——木木、花花和嗡嗡出生了。\n 　　三只小猪每天在牧场里跑来跑去，调皮捣蛋。三只小猪也想帮忙做家务事，但是你看，就是这样子！猪妈妈和猪爸爸商量道：“送孩子们到幼儿园去吧，怎么样？”“恩——”，猪爸爸说，“那样也好！”\n 　　第二天早上，木木、花花和嗡嗡就跟着妈妈到小猪幼儿园去了。“哇，这么多小猪呀！”三只小猪吓了一大跳。来，大家先来打个招呼。“老师早！”“小朋友早！”忽然，木木大声哭了起来：“妈妈不见啦！”于是，花花和嗡嗡也跟着哭了起来：“妈妈——”小朋友们很开心地做体操了，三只小猪却一直向着牧场那边看。\n 　　“嘟——”老师吹起了哨子。“木木、花花、嗡嗡，来！跟大家一起来赛跑，要摸一下白杨树，才能跑回来喔！看看谁能跑第一！”“来！站在我旁边。”“排在这里。”“这儿有空位呢！”小猪们排好了队。“预备——跑！”“真快！真快！三只小猪都跑得好快。大家都休息了。看！三只小猪精神抖擞地又跑了一圈。\n 　　放学了，妈妈来接三只小猪啦。“老师，再见！小朋友，再见！“三只小猪告诉老师和朋友们：”我们明天还来玩，我们喜欢上幼儿园了。“木木、花花和嗡嗡，三是小猪一路赛跑回牧场去了。\n"
  },
  {
    "id": 102,
    "story_id": 94,
    "content": "　　有两只黄鼠狼，一只叫大黄，一只叫二黄。他们在一起商量怎么偷吃火帽子小公鸡的事，正巧被红袋鼠听到了。于是，红袋鼠赶忙把这事告诉了火帽子和跳跳蛙。\n 　　三个好朋友，商量抓坏蛋：要让他们没处藏，要把他们抓到手！\n 　　夜深人静的时候，大黄、二黄轻手轻脚直奔火帽子的家。他们边走边美滋滋地想：\n 　　火帽子肉鲜，火帽子肉嫩，真想抓住火帽子，好好吃一顿。\n 　　可他们拿着手电这里照照，那里照照，就是看不见火帽子。真着急啊！\n 　　推开门，大黄刚想溜进火帽子的卧室，脚下一绊，摔了个嘴啃泥。二黄用手电一照，原来是一根绳子拦在了路上。\n 　　大黄、二黄走进屋子，听见了火帽子打呼噜的声音，心里真高兴。谁知，他们刚往前迈了一步，哎呀，不好！“咕咚”一声，掉进了陷阱。大黄、二黄只觉得黑咕隆咚，晕头转向。\n 　　“哎哟”，他们好不容易昏头昏脑地爬出了陷阱，却发现，呼噜声原来是从隔壁屋子传过来的。\n 　　大黄、二黄又闯进另一间屋子，一眼看到火帽子躺在床上睡得正香。哈，这回看你往哪里跑！\n 　　大黄抢先一步，蹿到火帽子床前，伸出爪子就去抓火帽子。他的爪子刚刚碰到火帽子 ，就听见“啪”的一声……\n 　　大黄的两只爪子被夹住了。\n 　　二黄说：“不好！咱们中圈套了，快跑！”他刚想往外逃，却发现门已经被反锁住了。\n 　　这时，警笛响了起来，院子里站满了黑猫警察。他们是接到红袋鼠报警后，早就埋伏好的。\n 　　红袋鼠、火帽子和跳跳蛙一起欢呼：“坏蛋哪里跑，想逃没处逃，黑猫警察到，谁也跑不了！”\n 　　红袋鼠的话：\n 　　小朋友们，在生活中，一旦遇到坏蛋，千万要记住：\n 　　第一， 如果夜晚遇到坏蛋入室，首先想到的是如何保证自己的生命安全，要像我们那样，不和坏蛋硬拼，因为坏蛋往往带有凶器，盲目硬拼很危险。\n 　　第二， 如果你在自家门外发现家里好像有陌生人进入，不要大声喊叫，更不要马上进屋，以免你人小受到伤害，应该到邻居家拨打110报警。\n 　　第三， 如果你发现家里有坏蛋进入过的痕迹，应到邻居家打电话报警，千万不要动家里的任何东西，要保护好现场，以便尽快破案。\n"
  },
  {
    "id": 103,
    "story_id": 95,
    "content": "　　有个黄色的气球，耸起肩膀往上一跳，他的那条小辫子就挣脱了那个小孩的手。他飘呀，飘呀，飘向了天空。\n 　　他飘到半山腰，一棵大松树伸出一只粗胳臂来，把他的小辫子拉住了，他再也飘不起来了。听说他要飞到天外去，松树说：“你这么小，飞不到天外就要累死的。你就留在这里吧，做我的干儿子。”\n 　　“我才不做你的干儿子呢！我要做这座山上的大王。”\n 　　“哈哈！你的口气可真大啊！”松树对着黄气球笑起来说：“我得把山上所有的鸟啊，兔子啊，老虎啊，狮子啊，树啊，还有花啊，都叫来，间问他们，是不是同意你做大王。”\n 　　“我才不呢！”黄气球摇着头说，“我做我的大王，哪管他们愿意不愿意！”\n 　　“不行的！”松树也把头摇了一下，“他们是这里的主人，他们不答应，你就做不成大王，懂吗？”\n 　　黄气球点点头同意了，就在松树那里过夜了；山脚边有一个树林子，住着乌鸦一家。他们喜欢管闲事。\n 　　在夜色里，他们看见了黄气球，大家都惊奇地伸着脖子瞧，不知道这个黄黄的东西是什么。有的说是桔子，有的说是香瓜，也有的说那是个怪东西。\n 　　乌鸦妈妈喜欢冒险，想飞到山腰上去看个明白，她跟乌鸦爸爸说：“我飞到那边瞧一瞧，要是真的是个大桔子，带回来让大家吃个饱，那多好啊！”\n 　　不一会儿，乌鸦妈妈就飞到山腰上了。这时候，松树已经睡觉，黄气球也在做起美梦，他梦见自己真的做了大王了，老虎、狮子都跑来拜他，野兔、松鼠那些小家伙更不用说了。他要娶一个世界上最漂亮的王后，他想，就叫菊花做王后吧。\n 　　乌鸦妈妈睁大眼睛瞧着，走近几步，直走到黄气球身边，伸出尖尖的嘴巴，在黄气球身上用力啄了一下，只听“啪—”像枪响了一声，乌鸦妈妈吓得赶忙张开翅膀飞回家去。可是没飞多远，她又掉转身向松树一看，啊，黄气球不见了，只有一条又细又长的小辫子还紧紧地捏在松树的手里。她哈哈大笑，飞回去睡觉了。要是乌鸦妈妈知道了黄气球还要飞到天外去，还要做大王的消息，岂不笑破肚皮吗！\n"
  },
  {
    "id": 104,
    "story_id": 96,
    "content": "　　主人的家里养着一群毛茸茸的小鸡。其中一只个头稍大一点的小鸡很机灵,每次女主人端来食盆时,它总是挤到最前面,占据中心位置吃食料,时不时还将身边来吃食的小鸡赶跑。因此,这只小鸡长得最快,也是第一个用嘹亮的叫声炫耀自己是产蛋的“勇士”, 它常常受到女主人的夸奖。\n 　　这只得宠的鸡自以为劳苦功高,比以前更专横跋扈,常将食盆独占,若有别的鸡来吃食料,它必定追而啄之。久而久之,此鸡“发福”起来,行动迟缓,不再产蛋。\n 　　春节临近,女主人欲宰杀一只鸡。便选中了它开膛破肚后,女主人发现这只鸡的脏腑中积满黄油,堵塞了产蛋器官。\n"
  },
  {
    "id": 105,
    "story_id": 97,
    "content": "　　有一块石头在深山里寂寞地躺了很久，它有一个梦想:有一天能够像鸟儿一样飞上天空。当它把自己的理想告诉同伴时，立刻招来同伴们的嘲笑:“瞧瞧，什么叫心比天高，这就是啊!”“真是异想天开!”\n 　　这块石头不去理会同伴们的闲言碎语，依旧怀抱理想等待时机。\n 　　有一天，一个叫庄子的人路过这里，它知道这个人有非凡的智慧，就把自己的理想对庄子讲了，庄子说:“我可以帮你实现理想，但你必须先长成一座大山，这可是要吃不少苦的。”\n 　　石头说:“我不怕吃苦。”于是石头拼命地吸取天地之灵气、自然之精华，承接雨露之惠泽，拼命生长，不知经过了多少年，受了多少风雨的洗礼，它终于长成了一座大山。\n 　　于是，庄子招来大鹏以翼击山，天空乌云密布，雷电大作，一时间地动山摇，一声惊天动地的巨响之后，山炸开了，无数石头飞向天空，在飞的一刹那，石头开心地笑了，它终于体会到飞翔的快乐。但是，不一会儿它就从空中摔下来，仍变成当初的模样，仍落在原来的地方。庄子问它：“你后悔吗？”“不，我一点儿也不后悔，我长成过一座山，而且我飞翔过！”石头说。\n"
  },
  {
    "id": 98,
    "story_id": 98,
    "content": "　    一只蜘蛛外出散步，碰上了一条蛇。蜘蛛对蛇说：“你这大块头，怎么可以挡了我前行的路呢？”蛇听了，很生气：“小家伙，说话这么没礼貌，看我非踩扁了你不可！”\n 　　蛇向蜘蛛游撞过去，蜘蛛赶紧口吐白丝防袭，结果总算侥幸遁掉了！\n 　　蜘蛛并没有吸取教训，还是耀武扬威地在路面上爬着。它看见了一个农夫，恬不知耻地说：“你不就是那个被蛇咬过的人吗？刚刚我遇上了它，就替你报了仇。现在我已是你的恩人了，你见了我，就得给我让路！”农夫听得火冒三丈，提起脚猛踩过去，准备一脚就将这讨厌的家伙“解决”了。怎奈它动作敏捷，又能逃过了一劫！\n 　　蜘蛛继续神气地在路上爬着，迎面猝不及防地驶过了一辆大卡车。这一回，蜘蛛来不及躲闪，就被大卡车的轮胎给压扁了！\n"
  },
  {
    "id": 99,
    "story_id": 99,
    "content": "　　八戒取完真经回来，，由于无所事事，又犯起了贪吃的老毛病，开始一天到晚不停地吃东西，结果得了肥胖症。这可不好受。哎，八戒由于太肥胖，只能一天天闷在家中，什么事都干不了。众神仙束手无策，只能干着急。\n 　　一天清晨，八戒正蜷缩在空调房里做美梦，突然被一阵急促的敲门声惊醒。八戒不耐烦地喊：“来了，来了。”\n 　　一开门，太上老君正上气不接下气地大喊：“八戒，告诉你一个好消息……”\n 　　八戒不高兴地揉了揉朦胧的睡眼，嘟囔着：“大清早，人家还在睡觉，瞎嚷嚷个啥？”\n 　　“哎哟，没见过你这么不领情的，告诉你，你的肥胖症有救了！”\n 　　“真的！”八戒睡意全无，两眼放光。\n 　　“我什么时候骗过你？你师兄孙悟空开了家瘦如猴减肥店，你……”\n 　　“在哪？”八戒迫不及待地问．\n 　　“哪？你还是快跟我去吧。”\n 　　八戒开始狂奔，大喊：“耶，大师兄千岁，减肥店万万岁！”\n 　　到了减肥店，悟空早迎在门口，满脸是笑：“嗨，八戒，今天我这可没吃的，别打我主意”\n 　　“NO ，NO，NO，NO，NO，师兄，你听好了，我，是来减肥的，走，我要去报名，给点优惠啊。”\n 　　“行，跟我去登记吧。”\n 　　登记后，悟空从仓库搬出一堆大大的减肥药：“唔，这些都是针对你的减肥药，回家好好看说明吃……”，“知道，啰嗦什么，婆婆妈妈的，越来越像师傅了。”接着，按捺不住的兴奋忙拿起药就跑回家。\n 　　“咦，这药一天一粒，我老猪这么大的肚子多吃几粒，岂不减的更快。”八戒胡乱抓了几把药，一口就吞进了肚。\n 　　时间一久，八戒的肚子开始痛了，整天上吐下泻的，弄的不成猪样。这一天，八戒正在看电视，看到悟空打的减肥广告：瘦如猴减肥店，保证让你瘦比猴！\n 　　八戒越听越气人，不管三七二十一，怒气冲冲地来了悟空店里。\n 　　“咋了，八戒？悟空问道。\n 　　“师兄啊，俺老猪跟你也是老交情了，你那减肥药是泻药吧，害得俺上吐下泻的，不成猪样了！”\n 　　孙悟空听得是一头雾水，想了想问：“你一天吃几片啊？”，“我不就每天多吃了几片药嘛？”八戒不服气地回答。\n 　　“哎，你这个呆子”悟空哭笑不得：“那药多吃不得，按你那个吃法，当然就成泻药喽！”\n 　　“哦……”八戒不由得红了脸。\n 　　“得了，得了，你还是别吃药了，还是天天到这里来报到，去健身房健身吧。”\n 　　八戒直后悔：“俺咋这么不听话呢，不然，就不会闹出笑话了。”\n 　　“嗯，赶紧去，二楼。”\n 　　减肥心切的八戒上了楼，“这怎么有两个分叉？不管它，就走第一个分叉吧，说不准就是瘦如猴健身房！”\n 　　一会，八戒来到了门旁，不顾看看上面的字，冒冒失失地冲了进去。\n 　　“来抽脂的吧？快躺下，累死了！”一只猴子说。\n 　　八戒心想：“什么乱七八糟的，抽纸啥意思．．．．．．”\n 　　“快点”\n 　　八戒躺了下去，这时，看见一个硕大的针头向它飞奔而来。\n 　　八戒不及多想，闭上了眼，可动作刚做了一半便止住了。取而代之的是一个熟悉的声音。\n 　　“老猪，走错地方啦，这是瘦如猴抽脂房。”\n 　　“啊！”八戒瞪大了双眼，嘴巴张得大大的。\n 　　心虚的八戒终于找到了健身房，看到了一个大大的玩意。“嘿，这东西我可知道，跑步机嘛。”说明书也没看，踏上去就开始跑。嘿哟，嘿哟，八戒不一会就开始大口大口地喘着粗气。 \n 　　实在没力气了，八戒硬要坚持，一不心没抓牢把手，扑通一声重重地摔到地上，好家伙，骨折了！\n 　　八戒躺在病床上，自言自语：“老猪呀老猪，看来减肥又减不成喽。”"
  },
  {
    "id": 109,
    "story_id": 100,
    "content": "　　天太热，小猴子买了一袋雪糕回家去。路旁的树荫下，小猫正在睡午觉。小猴把袋子挂在树枝下，蹑手蹑脚地走过去，用狗尾巴草挠小猫耳朵。小猫的耳朵抖一抖，小猴笑一笑；小猫的头摇一摇，小猴跳一跳。\n 　　“阿嚏！”小猫打了一个大喷嚏，醒来看见小猴，生气地说：“真坏，还我的梦来！”“什么梦啊？”小猴问。“又甜又香的雪糕梦。”小猫说。\n 　　小猴忽然想起了自己的雪糕，忙跑过去取下袋子，呀，雪糕不见了。\n 　　“啊，原来是你吃了我的雪糕哇！”小猴扭着小猫说。\n 　　“别欺骗人！”小猫气得胡子一翘一翘的，“你去问泥土吧。”\n 　　小猴向泥土要雪糕，泥土说：“我还没吃进肚里，就被太阳抢去啦！”\n 　　小猴眯眼瞧瞧太阳，咕噜地说：“你们都骗人，太阳那么高，怎么能吃到雪糕呢！”\n 　　小朋友，你们说小猴的雪糕哪去了呢？\n"
  }
]