[
  {
    "id": 1116,
    "story_id": 1101,
    "content": "        乾隆皇帝五十大寿时，和珅送了两只玉桶作为寿礼。每只玉桶都是用整块蓝田玉制成，晶莹剔透，毫无瑕疵。乾隆看了龙颜大悦。内务府总管趁机进言道：“万岁爷每天喝的水都是用普通的木桶从城外玉泉山运来的。有了这两只玉桶，何不调两名太监专门为万岁用玉桶担水，以保我皇龙体康健，福寿延年？”乾隆听了更加高兴，令内务府总管立时安排，同时重赏了和珅。和珅禁不住颇为得意，一旁的纪晓岚把烟袋伸过来，一口烟呛得和珅透不过气来：“和大人，真是煞费苦心啊！”\n 　　从此只苦了两名小太监，每天天不亮就得出城，从玉泉山下担水回皇宫。两只玉桶装满了水原本也不太重，可是远路无轻载，两名小太监也没干过什么重活，自觉得苦不堪言。两人商量，想个什么办法，脱离这份苦差。这一天，和珅进宫，两名小太监见和珅满面春风，心情不错，两人使了个眼色，上前求他给两人换个差使。和珅摸了摸油亮的脑门，道：“你二人的差使乃内务府所派，万岁爷亲准，怎能轻易撤换？你们要是想使这差事变轻，只有去求纪晓岚纪大烟袋。”两名小太监作难道：“只恐纪大人不为小的做主。”和珅微微一笑，招呼小太监上前，附在耳边如此这般嘱咐了几句，两名小太监先是惊疑不定，继而欢天喜地地去了。 这一天，纪晓岚又喝得酩酊大醉，坐在宫门外，烟杆拿在手里，却怎么也送不到嘴里。两名小太监不知从什么地方冒了出来，把两只玉桶放在地上，一边帮纪晓岚递烟，一边帮着捶腿捏肩。纪大人此时醉眼蒙眬：“你们两个今儿这么孝顺，是不是有求于我？”两名小太监赔着小心道：“满朝上下都说纪大人胆量最大，最看不惯和大人巴结献媚皇上，我们也不知道是不是真的。如果纪大人今天敢把和大人献给皇上的玉桶给摔碎一只，我们就信了。”纪晓岚听了这话，想也没想，拾起一只玉桶，“啪”的一声就给摔碎了。两名小太监倒吓了一跳，赶紧去禀告和珅。\n 　　和珅即刻去见皇上：“纪晓岚胆大包天，借酒装疯，把奴才献给主子的玉桶给摔碎了一只，此罪不可轻饶！”乾隆一听，也气坏了，立刻命人去召纪晓岚。纪晓岚酒尚未醒：“参见皇上，不知召微臣何事？”乾隆一见纪晓岚的样子，气更大了：“好个胆大妄为的纪晓岚！朕来问你，为何要摔碎朕的玉桶？”纪晓岚一听，酒吓醒了一半，却也并不惊慌。“启奏万岁，臣摔碎了一只玉桶，是为了万岁着想。”乾隆被气得有点哭笑不得：“你摔碎玉桶居然是为了朕着想，你倒说说看，你是怎么为朕着想的？”一旁的和珅趁机火上浇油：“万岁，纪晓岚不知悔改，还在胡搅蛮缠，罪在不赦。”乾隆点头：“你今天如说不出理由，朕必定从重治罪。”纪晓岚道：“臣启万岁，微臣摔碎此桶，并非酒后失德，实是为我主万岁的江山社稷着想。万岁明鉴，从古至今，江山只能一统（桶），哪里能有二统（桶）？如有二桶（统），岂不是说我主万岁的江山要落入他人之手？”乾隆听了这话，也觉得颇为有理。和珅正待说话，纪晓岚抢先接着说道，“我想和大人献玉桶的时候，也绝无此意。”乾隆尚未发话，和珅已吓得双腿一软，跪倒在地：“万岁明鉴，奴才献玉桶时绝不曾有此想法。奴才对主子忠心耿耿，苍天可鉴。求万岁明察！”纪晓岚看着匍匐在地的和珅：“我想和大人这也是无心之失。正因为此，我才假借醉酒之际摔碎一只桶，以保我大清江山千秋一统（桶），也想帮和大人弥补一下这个无心之失。不知和大人意下如何？”和珅连连答道：“摔得好，摔得对！奴才也愿我主千秋万代江山一统（桶）。奴才若早先想到这一点，一定会在纪大人之前摔了此桶。”纪晓岚对乾隆道：“万岁，不知者不罪，您就饶了和大人这次吧。” \n 　　和珅也连声道：“求万岁开恩。”乾隆挥了挥手：“行了行了，这件事就这样，都下去吧。”和珅站起身，擦了擦头上的冷汗，同纪晓岚一起往外走，低声说道：“老纪，行，真有你的。”纪晓岚微微一笑：“和大人，您也不赖。”\n 　　此后，两名小太监就用余下的那一只玉桶从玉泉山抬水，比起原先的挑水轻省多了。可时间一长，两人还是觉得苦：若是没有了这只玉桶，那不就更省事了吗？一天，两人把这话对和大人说了，求和珅出主意。和珅转了转眼珠：“你们俩怎么这么傻？这事求我不行，还得去求纪大人。还记得上次怎么教你们的吗？”两名小太监心领神会地走了。\n 　　这天，纪晓岚又喝多了，两名小太监借机上前，一边小心服侍，一边旧话重提：“纪大人的胆量我们上次可算是见识了。可如果纪大人敢把剩下的这只玉桶给摔了，那才是真正的有胆气，让人佩服。”纪晓岚暗想：“这两个小子真没安好心。上次撺掇自己摔了一只桶，差点获罪，这次又来了。得给点苦头让他们尝尝。”心里这样想，嘴里却说：“这有何难？”提起那只桶，“啪”的一声，又给摔碎了。两名小太监赶紧又去禀告和大人。\n 　　和珅高兴了，这下看你还有什么说的。立刻去见皇上告纪晓岚的状：“上次纪晓岚借酒装疯，摔碎了您的玉桶，还在万岁面前强词夺理，恐吓奴才，这次纪晓岚恶习重犯，又在酒后摔碎了剩下的那只玉桶。他明知道我主江山只能一统（桶），还借故摔碎，实在是居心不善，其罪可诛。”乾隆听了也生气，令人马上把纪晓岚找来问话，纪晓岚就在宫外等着呢。乾隆见了纪晓岚大发雷霆：“上次你摔碎一只桶，朕饶过了你，你不思悔改，又把剩下的桶给摔了，是何道理？”纪晓岚不慌不忙，答道：“臣正要来启奏万岁，臣为了万岁江山社稷着想，摔碎了这只玉桶。”乾隆听了气得都快说不出话了，一旁的和珅厉声喝道：“纪晓岚，上次你摔碎玉桶，狡辩说是为我主万岁江山一统（桶），这次你又摔了一只，难道我主的江山一统（桶）也不统了吗？你到底是何居心，速速招来，我主定会饶你不死。”纪晓岚转脸问他：“请问和大人，为何我一摔，这玉桶就碎了？”和珅心想：纪晓岚该不是吓糊涂了吧。“废话！玉乃娇贵脆弱之物，如何禁得起你摔？”“是啊。这江山如若同这玉桶一般，不堪一击，怎能牢固长久？从来都说江山铁统，才能千秋万代相传。微臣正是为万岁的江山着想，摔了这不堪一击的玉桶，请万岁另铸一只坚固厚实的铁桶，由那两名小太监合抬，以示我大清铁统（桶）江山，千秋永固，我想和大人也一定和我一样，希望我主江山犹如铁统（桶），而不似玉桶那般弱不禁风吧？”和珅冲着纪晓岚直翻白眼，嘴里却不能不应：“奴才当然愿我主万岁江山铁统。纪大人所言，正是奴才心中所想。”乾隆看着他，又好气又好笑：“既然如此，就按纪爱卿所奏，马上另铸一只铁桶。此事交由你去办。”“喳！”和珅答应着，和纪晓岚一起告退。纪元晓岚笑对和珅道：“和大人，那只铁桶一定要铸结实了，要是再让人摔碎了，其罪非小啊。”\n 　　只苦了那两名小太监，从此之后，每日得用那只厚重无比的大铁桶来抬水了。\n"
  },
  {
    "id": 1117,
    "story_id": 1102,
    "content": "        安德海进宫不久就被慈禧太后宠信,很快大红大紫起来,和他同时进宫的李莲英处处受他的欺负。当时,有点身份的太监都时兴娶老婆,李莲英也看中了一个叫玉兰的民间女子,还下了聘礼。谁知这事被安德海知道了,不由分说,派人抢了玉兰就走。李莲英从此怀恨在心,总想找机会报仇。\n 　　没过多久,慈禧太后生了一场大病,听说她是被气病的:有人在闹市张贴了一首打油诗,诗中暗讽宫里有个姓安的假太监,宫里姓安的太监除了安德海还有谁,说他是假太监,不等于是骂慈禧淫乱后宫吗!慈禧虽气炸了肺,可又不好声张,只得强压怒火。\n 　　等身子骨稍微好些了,慈禧想去后花园放生,聊以解忧,便让安德海准备些活物来。这样的小事安德海才不愿意亲自去办,他随便指使一个小太监替他。李莲英趁机从小太监那里揽过这个活,并精心准备了些活鸟活鱼。\n 　　东西都备齐了,一行人陪着慈禧来放生。慈禧亲手打开鸟笼子,谁知这些鸟儿出笼飞了一圈,又飞了回来,有的还直接钻回了笼子。这下慈禧脸上挂不住了,怒斥安德海:“好你个小安子,看你办的什么好差事!”\n 　　安德海虽然机灵聪明,可遇到这种情况也慌了手脚,赶紧叫来小太监,小太监如实交代:“是李公公置办的活鱼活鸟。”安德海一听,便对慈禧说:“老佛爷,肯定是小李子使的坏。”\n 　　慈禧立马命几个侍卫带李莲英过来,安德海在一旁幸灾乐祸地等着看好戏。谁知道李莲英跪在地上大声说:“奴才冤枉!老佛爷德被天地,泽及万物,鸟儿才不愿飞走,这是祥瑞之兆啊!”\n 　　听李莲英这么一说,慈禧的气儿一下子消了,可安德海却在旁边使坏:“小李子,别编瞎话了,肯定是你拿些驯熟的鸟儿来糊弄老佛爷,你说老佛爷泽及万物,那边还有几桶鲤鱼,待会儿等老佛爷放出这些鱼,看它们游走不游走。”\n 　　慈禧心想,天下有驯鸟的、驯兽的,可没听说过有驯鱼的,看这次小李子怎么圆。没想到李莲英说:“就请老佛爷把这些鲤鱼放入湖中,以测天心!”\n 　　慈禧没想到这小李子还挺倔,就下令把桶里的鲤鱼都倒入湖中。也真奇了,那些鲤鱼游了一圈之后,竟纷纷又游回岸边,排成一溜儿,远远望去,仿佛朝拜一般。这下子,在场的人都看傻了,连慈禧也惊呆了。李莲英见火候已到,哪能错过时机,便跪在慈禧面前讨赏,随行的太监、宫女、侍卫一齐跪倒在慈禧面前。\n 　　事情到了这份儿上,慈禧只顾高兴了,当即把手腕上的一串念珠赏给了李莲英。没过几天,李莲英就被提升为总管太监,和安德海平起平坐了。\n 　　安德海四处打听,终于探听到了真相:那天,李莲英先把鱼虫放在小巧的纱笼里,并把数个纱笼固定在岸边。鱼虫慢慢地从纱笼的空隙中钻出来,在岸边排了一圈儿。鲤鱼被放入湖中,循鱼虫而去,自然就会游回岸边了。\n 　　安德海正想着如何到慈禧那儿去告李莲英的状,可还没等他下手,宫里又出了事。据说有人在城门口贴了一首打油诗,这回比闹市那回写得更为直接,甚至把安德海和慈禧说的私房话都写了进去。慈禧气得发狂,为了避嫌,她不再召见安德海。然而,朝中对此议论纷纷,为了平息这传言,慈禧在李莲英的建议下传了一道口谕,打发安德海去南边采办凤衣。\n 　　安德海动身南下,一路张扬跋扈,大肆搜刮钱财,路过山东时,被当地巡抚丁宝桢以“太监出京违反祖制”的罪名扣了下来。安德海自恃有太后撑腰,死不认罪,还对丁宝桢破口大骂。丁宝桢一生气,将安德海收押在监。这时有人禀报,说衙门口有一书生求见。丁宝桢召见了那书生,只见那书生神神秘秘请他屏退左右,然后才自报家门。丁宝桢吃了一惊——这人正是太监总管李莲英,他在丁宝桢耳边说道:“太后的意思是……安德海罪当问斩,不过,行刑之前,还有件事要办……”\n 　　丁宝桢久经官场,也算是个聪明人,马上就明白是怎么回事了。当天下午,丁宝桢命人为乔装打扮的李莲英打开关押安德海的牢门。李莲英进去不久,看守们只听见牢房内传来凄厉的惨叫声,丁宝桢早已提前吩咐,让看守们不必多言。 \n 　　安德海成了真太监,丁宝桢怕夜长梦多,一声令下,把安德海推到西市上斩首示众。安德海还眼巴巴地盼着太后能救他一命,就在行刑当天,果然有人禀告说太后的懿旨已经到了,已经瘫成一团泥的安德海又燃起了生的希望,不想丁宝桢却好像早有预谋一般,从容地吩咐手下:“前门接旨,后门斩首!”安德海就此成了刀下鬼。\n 　　西宫里,刚刚垂帘听政回来的慈禧太后舒服地躺在床上,她面露微笑,赞了一声:“小李子,山东这趟差事办得不错。”\n 　　虽然四下无人,但李莲英还是俯在太后耳边轻轻说道:“丁宝桢已将安德海暴尸三日,围观的百姓中有好事者翻动尸体,侍卫们也没管,跟着看热闹……这下,确认安德海是净过身的,民间对您的谣言也立马散了。”\n 　　慈禧“嗯”了一声,说:“我已经和皇上说了,升丁宝桢为四川总督。不过,这人知道的秘密也不少,还得想个法子处理一下。”\n 　　李莲英连忙答应:“我这就琢磨这事……”说到这儿,他只觉得后脊梁发冷,额头上也渗出一层汗珠。他又想到,眼下还有一件更要紧的事要办,那就是怎么处置那两个在闹市和城门口贴打油诗的心腹。"
  },
  {
    "id": 1118,
    "story_id": 1103,
    "content": "        大唐初年，天下太平。这天恰逢东宫太子的寿诞，太子便在正殿内请父皇唐高祖和兄弟秦王李世民欣赏歌舞。随着一阵悠扬的乐声响起，两个身穿白衣的女子自屏风后飘然而出。两人的舞姿轻盈曼妙，犹如一对高洁美丽的白鹤。\n 　　这两个女子原是长安一家乐坊的舞伎，年龄稍长的名叫银雪，因家境贫寒从小被卖入乐坊。稍年幼的女子名叫白玉，原是前朝的将门之后，国破家亡后也流落至此。两人长相清丽，舞技超群，不久前被沉迷于声色犬马的太子知道，强行把她们带入宫中。\n 　　宴会散后，银雪和白玉分别回到各自房里。银雪感到有些累，很快上床休息了，白玉却站在窗前，望着空中的一轮明月出神。突然，白玉听到耳边有风声响起，只见一支羽箭向窗口飞来，她没有闪避，反而伸手把箭抓住，只见箭头上带着一张纸笺，上面写着一行刚劲有力的小字：白玉姑娘，有事相商，烦请移驾明塔。\n 　　白玉好奇心大起，不知是何人相约，于是出门往外走去。明塔位于东宫的西北角，是一座废弃已久的佛堂，平时很少有人来。白玉来到明塔前，望着里面漆黑一片，犹豫了一下，还是壮着胆子走了进去。她借着从门外照进来的月光，朦朦胧胧地看到佛像前站着一个人，走近一看，竟是秦王李世民。\n 　　这时秦王朗声一笑，道：“本王没有看错，姑娘不愧是将门之后，果真胆识过人。”白玉问道：“不知王爷找奴婢来有何事？”\n 　　秦王道：“本王想让你看一件东西。”说着从怀里掏出一个猫眼大的黑色圆球，问白玉可认得这是何物。白玉摇摇头，秦王就拿出一块丝绸轻轻地擦拭起来，很快，那颗圆球就发出夺目的光芒，原来竟是一颗夜明珠。秦王笑道：“再好的明珠放错了地方，也会失去光彩，姑娘冰雪聪明，想必能明白其中的道理。”\n 　　白玉听完已是心如明镜，秦王是想拉拢自己，收为己用。听闻他早有入主东宫之意，与太子虽然表面手足情深，暗地里却剑拔弩张，水火不容。太子平庸懦弱、荒淫无度，白玉心中其实早有了打算，她沉默了一会儿，道：“可是奴婢身份卑贱，如何能帮上王爷呢？”\n 　　秦王道：“你陪伴在太子身边，一定能获悉他平日的所作所为。本王想要你做内应，一旦太子想对秦王府不利，你就把消息写在纸上，在明塔上用箭射到宫墙外的树林里，到时自会有人去取。”说着秦王把那颗夜明珠放到白玉的掌心，轻轻握着她的手道：“事成之后，定不会亏待于你。”说完转身快速离去。\n 　　从此，白玉就暗暗地留心太子的一举一动。一天，东宫里突然来了一个精悍的武士，与太子在书房私谈良久。白玉感到不妙，悄悄走到后窗窃听，才知道原来太子要这个武士趁明日秦王上朝之际行刺。\n 　　白玉吃了一惊，忙回房把太子的阴谋写在纸上，出门就向明塔走去。刚走了几步，她又犹豫起来：太子心狠手辣，要是知道有人泄密，一定会杀人灭口。正徘徊间，她走过了银雪的屋门口，无意间往屋里看了一眼，只见银雪正在屋里折纸鹤，折好后，又提笔在上面写了一些字，然后出门向后面的花园走去。\n 　　白玉暗暗奇怪，银雪在纸鹤上写字做什么呢？于是她悄悄跟了上去。只见银雪进了花园，直奔小溪而去。白玉恍然大悟，银雪一定想把纸鹤放到溪里去，这条溪水通向宫外，她要把纸上的消息传送到宫外去。自己能被秦王拢络，银雪也会被别的皇子收买……\n 　　白玉正在沉思，突然听到身后有脚步声响起，回头一看，原来是太子。白玉心里一阵紧张：要是太子发现银雪的行动，她可就大祸临头了。白玉就想跑过去阻止银雪，可是刚走出一步，她又猛地停住了脚步，一个移花接木的法子飞快地闪过脑海。于是她没有走向银雪，反而向太子走去。\n \n 白玉走到太子身边，嫣然一笑道：“殿下，奴婢刚才看到花园的小溪里新添了许多锦鲤，可漂亮了，您去看看吧。”太子听了点点头，果然向溪边的水亭走去。 \n 　　太子看了一会儿鱼，一抬头，远远地看到溪边的银雪，有些不解地问白玉：“她放纸鹤做什么？”白玉道：“也许是闹着玩吧。”太子听了没有再说什么。这时银雪放好了纸鹤，转身离开了。\n 　　白玉知道，虽然只是短短的一幕，但太子一定把这件事记在脑海里了。倘若今后事情败露，太子就会联想起此事，到时就会怀疑到银雪头上。白玉心里默默地道：姐姐，既然你也背叛了太子，就别怪妹妹自私了，只能祈求苍天保佑我们都平安无事。\n 　　到了晚上，白玉悄悄地来到明塔，把写着消息的纸条射向了外面的树林。第二天，她看到太子下朝后满面怒容，原来他派出的刺客不但没有伤到秦王，反而被秦王杀死了。白玉松了口气，消息果然安全送达了。此后，东宫里一有什么风吹草动，白玉都及时地告知秦王。\n 　　时间一久，太子也察觉到了宫内有奸细。这天他思索许久，终于想起了银雪在溪里放纸鹤的事。\n 　　很快，银雪被带上殿来。太子见了银雪，质问道：“那日本宫看到你往溪里放纸鹤，那条溪水通向宫外，你是不是在向宫外通风报信？”\n 　　银雪一脸平静，没有辩解，只是点了点头。太子见状暴怒，一把抽出长剑，逼近银雪道：“你可知道背叛本宫的下场？”银雪道：“奴婢早已将生死置之度外了。”太子怒道：“那本宫就成全你。”说完猛地把长剑向银雪的胸口刺去，瞬间一股鲜血喷涌而出，染红了她身上洁白的衣袍。\n 　　一旁的白玉见状，心头一阵悲痛内疚，跑上前去，扑到银雪身上哭道：“姐姐！”银雪看了看白玉，脸上露出一抹微笑，似有千言万语，却再也无力说出，慢慢地合上了眼睛。白玉大声痛哭起来……\n 　　奸细一除，太子肆无忌惮，步步相逼，秦王终于决定主动出击，背水一战。他买通了守护宫门的卫士，趁太子进宫面圣之际，召集了一批骁勇之士，埋伏于玄武门内，将太子一箭射于马下，夺取了东宫之位。\n 　　一年后的春天，长安城的郊外出现了一位衣着华丽、气质高贵的女子，这女子正是白玉。现在她已被秦王纳为妃子，见今日春光明媚，便带着随从出来踏青。白玉走到渭水河边，突然看到岸边有户农舍，窗前挂着一串串纸鹤，农舍门边站着一个苍老的妇人。白玉心中一动，就上前问老妇，纸鹤是谁折的。\n 　　老妇叹了一口气，悠悠地道：“是贫妇的女儿折的，自从她入宫后，每隔几天就折一只纸鹤放到河里传递给我。我已经有半年没有收到纸鹤了，我想，她大概已不在人世了。”说罢泪水从眼角流了出来。\n 　　白玉心头一震，颤声问道：“你女儿叫什么名字？”老妇道：“她叫银雪。”\n 　　白玉一下子惊呆了，她走到窗前细细一看，只见每只纸鹤上都有四个字：女儿平安。原来当初银雪往溪里放纸鹤并不是向哪个皇子传递消息，而只是向家人报平安。\n 　　突然，白玉发现有只纸鹤特别大，折得特别漂亮，里面的字迹也多一些。她展开一看，是几行灵动飘逸的字体，正是银雪的笔迹，只见上面写道：“东宫要出事了，这也许是我最后一次放纸鹤。白玉第一次进明塔见秦王，我就发现了。我与她自小同在乐坊长大，同甘共苦，情同姐妹，万一有事，我甘愿为她牺牲，真心希望她能得到幸福。”白玉看到这里，不禁流下了两行清泪……\n"
  },
  {
    "id": 1119,
    "story_id": 1104,
    "content": "        清咸丰年间,清江县有个陈二贵,此人家境贫寒,体肥貌丑,已过而立之年仍未娶亲,在码头搬运货物为生。别看这陈二贵身无长物,却偏偏自命不凡,他自幼喜欢听书看戏,虽没正经上过学,评书戏文里的故事倒也耳熟能详,加上嘴皮子利落,每每胡吹一气,竟也能讲出一番歪理来。\n 　　这日,陈二贵搬了半天货,得了几个铜板,不觉酒瘾犯了,便邀几个朋友去街边的小酒馆喝酒。二两烧刀子下肚,大家的话匣子打开了。一个朋友说道:“听说了吗,咱清江县新近又调来了一个县令老爷,叫什么吴棠,捐了不少银子才得了这个官。”另一个朋友不屑地说:“只怕还是个短命鬼。谁不知道咱们这里邪门,三年换了三位县令,我看他也待不了多久。”\n 　　原来,这清江县是个水陆码头,商贾集中,按理说应该相当繁华,可不知撞了哪门子邪运,这里的土质奇怪,不管种什么庄稼都扎不下根,几乎年年绝收。几任县令想尽了各种办法,仍无济于事,闹得常常要吃朝廷的救济粮。上头怪罪下来,县令自然首当其冲,落得个革职查办的下场。清江县成了一个凶地,做官的谁都不想调往这里。\n 　　陈二贵听了,却摇着头说:“不见得。我刚才掐指一算,这清江县旧属吴国,棠下有木,木逢春而发。说不定这是一个吉兆,必有贵人相助。”几个朋友知道陈二贵的禀性,哈哈笑道:“又在胡吹了吧。”\n 　　不料陈二贵的这番话恰巧被邻桌的一个人听到,这人正是吴棠。吴棠自从捐了候补知县,日盼夜盼好不容易出了个缺,就是这清江县。其他候补知县清楚清江县的底细,避之唯恐不及,吴棠是北方人,不了解情况,等兴高采烈赴任之后,才后悔不迭。可既然接了这烫手的山芋,他只好硬着头皮干下去了。吴棠读过几年圣贤书,他认为要解决清江县不产粮的问题,必须求教高人,可高人在哪儿呢?俗话说,大隐隐于市。所以,吴棠连日来微服在市井中寻觅,一无所获。没想到这日路过小酒店,进去歇脚,却意外地听到了陈二贵的话。\n 　　吴棠不免大吃一惊,认真打量起陈二贵,见他矮矮胖胖,实在不像高人。这吴棠也是病急乱投医,心想人不可貌相,于是站起身走到陈二贵面前,深施一礼说:“这位先生,可否移驾一叙?”陈二贵眯起醉眼,打着酒嗝说:“我不认识你呀。”吴棠笑着说:“鄙人做东,在醉仙楼设席,有事请教先生。”\n 　　陈二贵平生最好酒,见吴棠盛意相邀,暗想:早就听闻醉仙楼的花雕酒香醇,只恨自己没钱消受,何不趁此机会开怀畅饮一番?反正穷光棍一个,也不怕对方有什么阴谋。想到这里,陈二贵答应了下来。\n 　　吴棠领着陈二贵去了醉仙楼,酒过三巡,吴棠诚恳地说:“鄙人吴棠,忝为一方父母,适才偶闻先生高论,万望先生教我一个产粮之法,必有重谢。”\n 　　陈二贵一听,顿时吓出了一身冷汗,酒也醒了。他胡诌的那些话,偏偏被知县大人听到了,一旦处置不当,恐怕得吃不了兜着走。怎么办呢?幸亏陈二贵有些小聪明,眼睛一转,计上心来,何不照方抓药,还从吴棠的名字上做文章。于是他说道:“我夜观天象,大人尊号,实有天机。‘吴棠’,即‘无糖’也,此地不产糖,大人何不试着种些甘蔗来补糖,定可化解危机。”吴棠猛地一拍脑门,是啊,以前只知种粮食,怎么没想到种其他作物?他连忙谢过陈二贵。\n 　　回去后,吴棠当即发布公告,晓谕农户改种甘蔗。世间真有这么巧的事,到了秋季,甘蔗拔节拔节地长。吴棠暗中寻思,那陈二贵真是个高人,一语道破天机,如果能把他留在身边,自己的仕途岂不飞黄腾达?于是命人去请陈二贵。哪知陈二贵信口开河一番之后,害怕被追究责任,早已逃往了外地。直到听说清江县的土地真的长出了甘蔗,他也感到不可思议,这才惊魂未定地回了清江县。\n 　　吴棠听说陈二贵回来了,忙亲自去请,把他奉为上宾。陈二贵歪打正着,不仅从此衣食无忧,还做了县令大人的幕僚。志得意满的陈二贵日日喝酒赌钱,逍遥自在。这吴棠以为高人大多狂放不羁,竟然毫不在意,反而对陈二贵更加尊敬。 \n 　　转眼几年过去,吴棠的位子坐得倒也安稳,可总也得不到升迁的机会,心里不禁着急起来。这日,吴棠听说顶头上司魏道台的兄长死了,丧船要经过清江县,这不失为一个好机会,暗中多送丧礼打点,为日后的仕途铺平道路。不过近来县衙的事忙,加之这样的事不好亲自出面,得派一个稳妥之人去办才好。吴棠便想到了陈二贵,他把陈二贵请来,备述此事。陈二贵拍着胸脯说:“大人放心,我会办得妥妥当当的。”\n 　　陈二贵怀揣吴棠给的三千两银票去了码头,他见时间尚早,酒瘾上来,便钻进了旁边的酒馆。等陈二贵酒足饭饱出来,果然见码头边停着一艘丧船,一个老头正在系缆绳。陈二贵晃晃悠悠地上前问道:“老丈,这船内可是护柩回籍的魏真大人的家眷?”老头耳朵有点背,愣了片刻才答道:“正是。”\n 　　陈二贵径直上船,走进舱内。只见里面坐着一个中年妇人和一个少女,均穿着孝服,那少女长得天香国色,一时把陈二贵看呆了。\n 中年妇人疑惑地问:“你是……”陈二贵方才清醒过来,低头便拜,说:“小人是奉清江知县吴棠吴大人之命而来,我家大人听闻尊夫不幸病故,思念旧情,不胜悲伤,谨奉白银三千两,请夫人惠纳。”说着探手入怀将银票献上,惊得中年妇人和少女面面相觑。也怪陈二贵喝酒误事,粗心大意,其实这丧船并不是魏道台兄长魏真的,而是安徽候补道员惠征的。惠征死后,其家人扶灵回籍,路过清江县,因家道艰难无力给付船资,只得停在岸边。魏真和惠征,两个人的名字读音相近,那老头没听清楚,陈二贵又行事马虎,错把李鬼当成李逵了。\n 　　那少女小名叫兰儿,是惠征的长女,她暗想:从来没听父亲说起在清江县有这样一位故交,这银子数目不小,足见情义深厚。原来惠征生前为人慷慨,交游广阔,可去世后,那些酒肉朋友都翻脸不认人,以至于他的妻女连回乡盘缠也凑不齐。吴棠的这三千两银子无异于雪中送炭。更重要的是,兰儿志向远大,她早听说皇帝要选秀女,她没有靠山,只能用银子上下打点,才有机会入宫。\n 　　兰儿扶起陈二贵,感激地说:“请先生回去转告吴大人,他日小女子如有出头之日,断不会忘此大恩。”陈二贵客气了几句,告辞离去。\n 　　第二天一早,吴棠接到报告,说魏大人的丧船今晚才到。吴棠听了大为震怒,莫非陈二贵送错了礼?他立即令人叫来陈二贵,责问此事。陈二贵细细想来,也觉得事有蹊跷,难道自己真的弄错了?他抬眼看吴棠满脸怒色,知道事情重大,得想个办法开脱。于是他故技重施,佯作镇定地说:“大人,我是故意送错的礼。”\n 　　“什么!”吴棠更加气恼,“那三千两银子赌上了我的身家性命,岂同儿戏?”陈二贵嘿嘿笑着说:“大人此言差矣!想那魏大人不过区区一个道台,能有多大作为?大人巴结他最多也不过升个两级。惠征却不同,他是旗人。况且他的女儿兰儿仪态端庄,我见她时,她头顶上盘着一只凤凰,这是母仪天下的征兆啊!大人,何必为眼下一点蝇头小利而斤斤计较呢?我这么做全是替大人着想啊。”\n 　　吴棠本是个昏庸之人,被陈二贵几句迷汤灌下来,觉得不无道理,也就作罢了。就这样陈二贵又脱过一险,他心里暗笑:什么凤凰,我压根没见过凤凰长什么样呢!反正只要骗过了吴棠这个草包,照样可以混吃混喝。\n 　　陈二贵万万没有想到,他的一番胡诌八扯竟又应验了。那兰儿凭着吴棠送的银子打通关节,真被选入了皇宫。她仗着出众的容貌和过人的心计,被咸丰皇帝宠幸,封为贵人。不久,她又怀上了“龙种”,母凭子贵,咸丰驾崩后,她的儿子当上了皇帝,她也就成了皇太后,便是慈禧。尽管慈禧太后心狠手辣,却没忘记当年送银的吴棠,短短几年间,吴棠一路高升,官至总督。\n 　　吴棠更对陈二贵佩服有加,常把陈二贵比作贵星临凡,不学无术的陈二贵竟被提拔为一方知府。不料乐极生悲,陈二贵赴任途中,醉酒落马而死。吴棠听到陈二贵的死讯,大恸不已,连称贵星陨落,我恐好景不长。不知是不是天意安排,只过了几日,吴棠果然一命呜呼。 \n 　　后人得知此事,都说陈二贵是猪八戒下凡,还为他修建了一座贵星庙。可惜此庙后来毁于战火,只留下一段传说。"
  },
  {
    "id": 1120,
    "story_id": 1105,
    "content": "　   康熙皇帝下江南，来到了杭州。他在西湖四周游山玩水，吟诗题字，以风流天子自命。\n 　　一天，他传下旨意，要到灵隐寺随喜。\n 　　灵隐寺里的老和尚得知消息，又惊又喜，连忙撞钟击鼓，把全寺三百多个和尚都召集过来。和尚们披起崭新的袈裟，头戴毗卢帽，手敲法器，嘴里念着阿弥陀佛，大家跟着老和尚赶到三里路外的石莲亭，把康熙皇帝迎进了灵隐寺。\n 　　老和尚陪着康熙皇帝，在寺前寺后、山上山下游玩了一遍。康熙皇帝看见高高的山峰，清清的泉水，山上长满绿茵茵的树，地下开遍红艳艳的花，真是一个好地方！他心里一高兴，就吩咐在寺里摆下素宴。\n 　　皇帝摆筵席，可热闹啦！吹的吹，弹的弹，唱的唱，一时间把这个佛门净地，竟变成了帝王之家！\n 　　老和尚早听说过康熙皇帝喜欢吟诗题字。这时见他那摇头晃脑的样子，便去找跟随康熙皇帝的地方官商量：“大人呀，我想求皇上给山寺题一块匾额，你们看行不行？”\n 　　杭州知府说：“好哩，好哩，如果皇上给你灵隐寺题了匾额，就连我整个杭州府都沾光啦！”\n 　　钱塘县官也接上话茬：“皇上酒兴正浓，你这辰光去求他题匾，我看他一定会答应的。”\n 　　老和尚心里有了数，便壮壮胆子，走到康熙皇帝面前跪下磕头：“万岁，看在灵隐寺大菩萨的佛面上，请您替山寺题块匾额，也让我们风光风光吧！”\n 　　老和尚这一求，正好搔着康熙皇帝的痒处。他点了点头，抓起笔刷刷几下，就写起一个歪歪斜斜的“雨”字。这辰光，他已经喝醉了，手腕有点发颤，落笔又忒快了些，这个“雨”字竟占了大半张纸！灵隐寺的“灵”字，按老写法，在“雨”下面还有三个“口”和一个“巫”呢！现在只剩下这小半张纸的地方，随你怎样也摆不下了。重新写一张吧，那多么丢脸呀！康熙皇帝一只手抓着笔，一只手不住地拈他那撮山羊须，可是一点办法也没有。围在旁边的官儿们，明知道康熙皇帝下不了台，但是谁也不敢明说，只有站在旁边干着急。还好，有个名叫高江村的大学士，想出了一个办法，他先在自己手掌心写了“云林”两个字，再装作磨墨，挨近康熙皇帝身边，偷偷地摊开手掌。康熙皇帝一看，哎呀，这两个字真是救命王菩萨呢！不觉酒醒了一半，便稀里糊涂地写下“云林禅寺”四个大字。写完，把手一扬，将毛笔抛出老远。\n 　　老和尚过来一看，不对呀！“灵隐寺”怎么写成了“云林禅寺”？他也不看看风色，就结结巴巴地问：“我们这里叫做‘灵隐寺’，不叫‘云林寺’呀！是不是……皇上写错啦？”\n 　　康熙皇帝听了，把眼睛一瞪，喝声：“多嘴！”老和尚哪里还敢再开口，只好恭恭敬敬地立在旁边了。康熙皇帝回过头来，问官儿们：“这地方天上有云，地下有林，你们说说，叫它‘云林寺’有什么不对啊？”\n 　　“对呀，对呀，皇上圣明！”……\n 　　听官儿们七嘴八舌地奉承他，康熙皇帝乐得哈哈大笑，便吩咐把匾额雕起来挂上。\n 　　皇帝一句话，官儿们就忙了。他们一面叫人将灵隐寺原来的匾额换下来，一面找来工匠，把康熙皇帝写的“云林禅寺”四个大字镌刻在红木上，贴金底，黑漆字，二龙戏珠镶边，当场挂到山门上。\n 　　从此以后，灵隐寺就挂着名不副实的“云林禅寺”的匾额。但是，杭州的老百姓并不买账，尽管“云林禅寺”这块匾额挂了三百年，大家还仍旧叫它“灵隐寺”。"
  },
  {
    "id": 1121,
    "story_id": 1106,
    "content": "　    说起宋朝的“杨家将”，没有几个人不知道，但为什么赵家当了“天子”，而杨家只能为“将”呢？民间流传着这样一个故事。\n 　　当赵家的祖先还是个放牛娃的时候，夏天就经常和一个姓杨的男孩子一起去放牛。两个小男孩儿把自家的牛牵出来，往草坡上一扔，就跑到旁边的一个水潭里洗澡去了。\n 　　那个水潭里的水，跟别的潭里的水也没什么两样，只是每到太阳快下山时，潭中央就会浮出一头石犀牛，一动不动地立在水中央，偶尔会张一张嘴。\n 　　传说那只犀牛是一块风水石，很有点儿神秘。据说只有不到十二岁的孩子——也就是童男童女，才能看得见它，普通的成人是看不见的。\n 　　这两个小男孩当时都不到十二岁，也不知道那是风水石，只觉得它那样站在水中很好玩，因此只要两人一有空，就到牛背上爬上爬下，打水仗，那头石犀牛任凭孩子们玩耍，大约一个时辰后，它才沉到潭底下去，天天如此。\n 　　那时候，北方的契丹族人强盛起来，他们一心想占领中原，就派出一个风水先生，到全国各地去查看，一定要找到一块风水宝地。\n 　　人们都相信，只要把祖先的尸骨葬到风水宝地，后代就能出皇帝。\n 　　那风水先生费了很多周折，找了十年才找到这个犀牛潭，石犀牛的口中就是块好得不能再好的风水宝地。\n 　　风水先生年纪很大了，那石犀牛他是看不见的，正当他无计可施的时候，看到这两个放牛娃，一下子就有了主意：我可以把主人祖先的遗骨，用一个小木箱装着，叫这两个放牛娃放进这犀牛口里嘛。\n 　　第二天一大早，风水先生就把那准备好的木箱带来了。正好碰上这两个小男孩子还在那儿玩，他就对孩子们说：“你们是不是经常看到有一只石犀牛从潭里出来？”\n 　　两个孩子齐声说：“是啊！”\n 　　风水先生从怀里摸出二十两银子：“只要你们把我这个木箱放到那石犀牛的口里，我就给你们每人十两银子。”\n 　　姓赵的孩子问：“你这箱子里装的是什么？”\n 　　那个风水先生心想，这么两个小孩子，给他们说实话也没什么大不了，就说：“是我主人祖先的尸骨。”\n 　　两个孩子同意了。等那先生走后，这两个小男孩就商量开了：“他为什么把他主人的祖先的尸骨放在这个箱子里呢？还叫我们放进那石犀牛的口里，这里面肯定有道理。我们为什么不把我们祖先的尸骨，也装在一个小箱子里，一起放进犀牛的口里呢？”\n 　　说干就干，他们连忙跑到自家的祖坟里，挖起了祖先的尸骨，也装进了一个小箱子，拿到了这个犀牛潭边。\n 　　等到下午，那石犀牛再露出水面时，两个小男孩子就爬到石犀牛头上，想把这三个箱子全部放进去。可是那犀牛的嘴太小，三个箱子放不进去，只好一个一个地放。\n 　　说来也怪，当把风水先生那个箱子伸过去，石犀牛的嘴就张开了；把这姓赵、姓杨的箱子伸过去，石犀牛的嘴就紧闭着，就是不张开。\n 　　这个姓赵的男孩子一拍脑袋：对了，我先把那风水先生的箱子伸过去，引得它张开了嘴，再把我们的箱子一齐放进去，不就行了吗？\n 　　就这样，他把这两个箱子并排放到了石犀牛的嘴里，石犀牛的嘴里就有许多缝隙，合不拢了，也再不张开一丁点儿。姓杨的孩子一看，没办法了，只好把他那口箱子挂到了石犀牛鼻子上的那只角上。\n 　　两个孩子歪着头左看右看，觉得还是有点不怎么理想：那牛口中不是还有很多空隙吗？万一箱子掉下来，怎么办？\n 　　他们又游回岸边，捡了一些柴，用石头把这些柴，全部插进了犀牛口中，这下，那牛口里就塞得满满的了。不大一会儿，那石犀牛又像以前那样，慢慢地沉下了潭底。\n 　　第二天，第三天，第四天……再也没看到那石犀牛浮出水面来了。 \n 　　原来，那犀牛口真是一块风水宝地。只不过现在有两个人的骨头葬在了这个地方，占了宝地，因此，就再不出来了。\n 　　一月后，赵家小男孩的母亲正在灶屋里洗碗，突然听到外面一只小鸟在不停地叫，那叫声听起来就像在说：“赵家天子万万年。”赵家当时穷得叮当响。当他的母亲一听这个鸟儿还在这样叫，很生气，就用筷子在锅边敲着说：“别说万万年，三百年也好啊！”\n 　　那鸟儿其实是灶王菩萨变的，专为来赵家报信，一听赵家的母亲这样要求，只好上天对玉皇大帝说：“赵家的母亲说，只想做三百年皇帝。”\n 　　玉皇大帝想了想，说：“别人都想多做几年，她倒好，还要少做，就依她吧。”\n 　　就这样，姓赵的人做了天子，从赵匡胤建立宋朝开始，总共统治了三百多年。而姓杨的人家因为把祖先葬在了牛角上，就做不了皇帝，只能做大将，那石犀牛的口里塞满了柴，于是姓柴的人家也大富大贵了。\n 　　至于那个风水先生的主人后世当了皇帝没有呢？这个就很少有人知道了。其实，当时和赵家争天下的辽国，就是那个契丹人的后代耶律阿保机建立的。"
  },
  {
    "id": 1122,
    "story_id": 1107,
    "content": "        宋真宗赵恒很喜欢丁谓。\n 　　丁谓“少以文称”，少年时就有过目不忘、出口成章之才。丁谓“善为诗”，“草解忘忧忧底事，花名含笑笑何人”就出自他之手。不仅诗文好，丁谓自小通晓音律，棋也下得不错。更绝的是，丁谓还善书画，书法技艺精湛，画作一流，所画的蟋蟀、蝈蝈等小虫子，挂在院子里，鸡一见，就争相去啄，看得赵恒哈哈大笑。\n 　　那年，赵恒第二次亲征辽国，丁谓为安抚使。辽兵兵临城下，箭矢如蝗般射来，在城楼上指挥的丁谓面不改色、毫不慌乱、指挥若定，辽兵终退。赵恒说，丁爱卿琴棋书画，无所不精，文能治国武能安邦，真乃我大宋奇才也！\n 　　有了赵恒的赏识，没多久丁谓就坐到了工部员外郎的位子。这官可不小了，相当于现在的建设部副部长。照理说，丁谓该在文化部或文联工作更合适啊，但大宋朝适合谋职于文化部、文联的人太多，而赵恒认为丁谓放哪儿都行。赵恒说，是金子放哪儿都能闪光。\n 　　大中祥符年间，宫中失火，丁谓担任了重修宫殿工程的总指挥。经过深思熟虑之后，他命人在皇宫前开挖沟渠，把京城附近的汴河水引入渠中，随即以小船、竹筏把木料、石块径直送到工地一线。开渠挖出的土呢，也不用运走，就地留下用来烧砖。等工程基本完工，就把渠水排净，将灰土瓦砾等工程废料填进沟里，覆上泥土，夯实整平，又一条光亮平整的大街现于汴京了。就这样，丁谓顺顺当当地解决了取土烧砖、材料运输、废墟清理这三个工程中最难解决的问题，如此“一举而三役济，计省费以亿万计”。百姓交口称赞，赵恒更是喜欢得不得了，立马罢免三司使陈恕，而由丁谓接任，这样，丁谓就成了赵恒的财政部长。\n 　　丁谓在心里一直感激一个人，那就是宰相寇准。当年，正是寇准的赏识和推荐，丁谓才成了京官。\n 　　天禧三年六月某天，丁谓随寇准出席宴请辽国来宾的国宴。酒酣之际，突然看见辽国来宾直盯着寇准看，丁谓顺眼看过去，吃了一惊，原来寇准的胡须上粘了几根菜丝，很显眼，很不雅。丁谓想也没想，即刻起身，离座，奔寇准而去。当时寇准酒意正浓，却被丁谓生生地摁住了正欲敬酒的酒杯，心里好不光火。正欲发作，但见丁谓轻轻地擦拭着自己的胡须。众人全看见了，赵恒也看见了。丁谓轻轻地拭去那几根菜丝，毕恭毕敬地站立寇准边上，他等着恩相的表扬呢。没想到寇准生气了，寇准说：“你做的官也不小了，哪能在这种场合替我溜须呢！你太不自重了，你太让我们失望了。”丁谓一下子呆住了。\n 　　一年春节前夕，久旱无雨的冬季突然下了一场瑞雪，赵恒高兴坏了，立马组织了个踏雪诗会。诗会归来，赵恒兴致不减，就想赏赐八位参与诗会的大臣（包括丁谓）各一条玉带，叫宦官刘承圭即刻去办。\n 　　刘承圭就去主管财政的丁谓那里领玉带。丁谓一听，说不好，库房里只剩七条玉带了，不够。刘承圭请示赵恒后，手里居然托着一条金玉带。丁谓的眼都直了，这不正是皇上的那条嘛。原来今天赵恒高兴，竟把自己的这条玉带也拿来充数，加以赏赐。\n 　　丁谓对前来接受赏赐的七位大臣说，皇上的玉带不能赏赐，我先前已有玉带，就不需要了。七位大臣感激不尽，连夸丁谓肚量大，能当宰相。\n 　　按丁谓的意思，翌日，八人同去谢恩。赵恒见唯有丁谓没有玉带，忙问咋回事。丁谓说，皇上的玉带太珍贵，哪能用作赏赐呢？我把它带来了，正准备还给皇上呢？请皇上降罪于臣，臣竟连这么点事都办不成！说毕，取出玉带，跪拜在地，双手毕恭毕敬地呈上玉带。\n 　　赵恒鼻子酸了，眼眶也湿了，连忙把丁谓扶起，哪能委屈了丁爱卿呢，我这条玉带就赐与你了。丁谓推辞不要，并坚决不起身。七人见状，立马跪伏于地，请丁谓务必不要拂了皇上的美意。丁谓这才起身。\n 　　不久，丁谓升任参知政事（副宰相）。丁谓开心极了，请求兼任赵恒的养马官。 \n 　　赵恒准了，心里越发喜欢丁谓。\n 　　那阵子，赵恒身体不好，病好后发现自己的坐骑瘦了不少，很生气，就责问丁谓。丁谓跪伏于地，哽咽道，臣知道皇上圣体欠安，日日思念，夜夜忧虑，食不甘味，睡不安寝，没心思养马啊。\n 　　赵恒一听，感动得不行，眼泪都下来了。\n 　　很快，丁谓当上了宰相，把寇准从位子上踢了下去。距离那次丁谓为寇准“溜须”的国宴一年三个月。\n"
  },
  {
    "id": 1123,
    "story_id": 1108,
    "content": "    　据传东汉初平元年，奸相董卓的孙女董白突然哑巴了。这董白从小就聪明伶俐，十岁就被封为渭阳君，董卓极疼爱她。董卓见她病了，心急如焚，急忙请来御医给她治病，可一连请了七八个名医，大家个个都摇头不语，无法诊治。\n 　　董卓见状大怒，他指着那些御医骂道：“你们这些庸才，要是治不好我孙女的病，统统斩首！”\n 　　这时，一个叫甄时风的御医战战战兢兢地走上前说：“丞相大人，小姐之病非是不能医治，实是灵药难寻呀。”\n 　　董卓听说孙女还有救，顿时喜出望外。他狂妄地说：“只要不是上天摘星星，下海擒蛟龙，其他的事都好办，你快说是啥药吧！”\n 　　甄时风就吞吞吐吐地说出了一种神奇的药，名叫五毒灵芝草。据说此草通体皆白，只生长在百年以上的古墓中，不能见光，见光即死。大家谁也没有见过，只在一些散佚的医书上有过记载。\n 　　送走了那些御医，董卓背着手在屋里踱来踱去，一边走一边自言自语地说：“百年以上的古墓？那只有茂陵和长陵了。”旁边貂蝉一听，吓了一大跳，急忙上前拦阻说：“相爷万万不可，发掘先帝的陵墓是大逆不道之事，您这么做岂不是落下了千古骂名吗？”董卓安慰貂蝉说：“爱姬别当真，我说说罢了。”\n 　　话说就在此时，冀州刺史孙馥与袁绍、孙坚等人兴兵讨伐董卓，黄巾军的余部也在各地活动，前线战事吃紧，军费开销很大，焦头烂额的董卓嘴里应付貂蝉，实际上早已动了盗墓的念头，便暗地里让吕布给他找了个盗墓高手。\n 　　这盗墓高手名叫时仁夫，年未满四十，高不过五尺，坐下去没一把，站起来没一扎，獐头鼠目，黑不溜秋。别看他貌不惊人，却是盗墓世家的嫡传弟子，盗墓这么多年来从没有失过手。他的眼光也早已瞄上了长陵。长陵是吕皇后的陵墓，据说前后建造了五十四年，里面的陪葬品多得数不清，只要捞着一两件，那就一辈子不愁吃穿了。可他却不敢轻举妄动，为啥？因为盗后陵可不是一朝一夕的事，一旦引起注意，自己的性命就难保了。这次他一听是董丞相让他盗墓，高兴得一蹦三尺高，屁颠屁颠地跑来了。董卓对这个人也非常满意，许诺若是他能打开长陵地宫，就让他随便挑两件宝贝，并封他在朝为官。\n 　　时仁夫当即表示愿意为丞相效劳，看到董卓和这个獐头鼠目的家伙狼狈为奸的样子，貂蝉气得柳眉倒竖，她暗暗拿定主意，决不能让董卓做这种丧心病狂的事，要保住后陵，不让董卓的奸计得逞。\n 　　两天后，董卓带着吕布和时仁夫来到了长陵。陵墓边的柏树林里，传来阵阵乌鸦凄厉的叫声。董卓心里不禁有些发毛，但到此地步他哪肯退却，一声令下让兵士把整个长陵围了起来。然后，他就命吕布和时仁夫快点挖掘古墓。时仁夫不愧为盗墓高手，凭着家传的绝技，在众兵士的帮助下，他仅用了三天时间就打开了这个庞大的古墓。\n 　　董卓大喜，让吕布和时仁夫带着一些兵士进去，除了金银财宝之外，还让他们细心找寻古墓中有没有传说中的五毒灵芝草。那些兵士拿着火把进了墓，顿时一片哗然——墓室内放满了各种青铜古玩，还有大量的金银珠宝。中间的内棺内，吕后的尸体历经那么多年仍然栩栩如生。大家正在惊叹之际，突然一阵阴风吹来，众兵士手中的松明火把一下子熄灭了，墓室里漆黑一团。黑暗中只听得一阵乱响，大家都疯了似的去抢珠宝。等吕布重新燃着火把看时，兵士们个个腰里都鼓鼓的，一看便知装满了金银财宝。有的身上装不下，手里也拿不下了，干脆就用嘴咬着。\n 　　吕布大怒，命令所有的士兵都脱下衣服，光着身子拿珠宝出去，哪个不从，立即斩首。又命令大家四处寻找五毒灵芝草，士兵们不敢不听，只得乖乖地脱光衣服到处翻乱。\n 　　这里刚刚安顿好，那边时仁夫却出了状况，只见他突然打了个寒战，头像炸开了似的剧痛起来。这可是他多年没遇到过的事，他惊恐地一睁眼，只见吕后变成了一具白骨，正伸着白森森的爪子向他扑来。时仁夫大叫一声：“我的娘啊，有鬼呀！”立即抱头鼠窜。其他兵士也慌了神，齐声呐喊，跟在时仁夫后面跑了出去。吕布拦也拦不住，只得随手抓起一只古鼎出了陵墓。 \n 　　刚跑出陵墓，时仁夫就被董卓派的人按住了。原来董卓十分狡猾，他怕人私藏宝物，于是在墓门处又埋伏了一队兵士，专门搜查那些进过后陵的兵士，以免他们带走宝物。\n 　　兵士从时仁夫身上搜出了一卷黄绢，上面写着“千里草，何青青，十日卜，不得生”。这是什么意思？董卓的谋士李儒一见，脸色大变。原来这是一句谶语，“千里草”、“十日卜”合起来不就是“董卓”两个字吗？“不得生”，是骂董卓不得好死呢！\n 　　李儒伏在董卓耳边一阵嘀咕，董卓大怒，扬手打了时仁夫两记耳光，厉声喝问：“快说，这黄绢哪儿来的？”\n 　　时仁夫战战兢兢地说：“我也不知道呀！刚才在古墓中，我只看见吕后变成白骨向我扑过来，我吓得赶紧跑出来了，这黄绢……可能是她硬塞给我的吧。”\n 　　没有找到药材，反而遭到戏弄咒骂，董卓怒从心起，一怒之下就把吕后拖出棺外“曝尸”。董卓还想再派人进墓去拿宝贝，却没有人敢去了，大家都被吓破了胆。董卓只得派人保护好现场，打算改天再去。\n 　　董卓怒气冲冲地回到府中，还没来得及喝口茶，就见一个奴仆慌慌张张地前来报告，说貂蝉夫人不知怎么突然疯了。\n 　　董卓素来最宠貂蝉，听说她疯了，顿时慌了手脚，急忙跑到内室一看，貂蝉果然疯了，披头散发，口吐白沫，一见董卓就破口大骂，其声音居然是男子腔调，董卓惊诧莫名，只听貂蝉骂道：“我乃汉高祖刘邦是也！大胆的奸贼董卓，你居然敢冒天下之大不韪，派兵进入长陵，辱吾皇妻，盗走宝鼎，是可忍孰不可忍！我今天要你们统统下地狱。”董卓吓得魂飞魄散，“扑通”一声跪倒在地，苦苦哀求，说愿意请白马寺的高僧念经，为吕后压惊。并愿意把所盗来的宝贝完璧归赵，重新修缮长陵。说罢，磕头如捣蒜，不一会儿头上就起了一个大包。“刘邦”沉吟良久方说：“好吧，念你初犯，暂且饶你一次。但你要在墓前立一个碑，把你盗墓的劣迹写上，用以警示后人。”董卓一连声地答应，刘邦的鬼魂这才满意地离去。\n 　　说来也怪，刘邦的鬼魂刚刚离去，貂蝉就醒了。董卓问她刚才发生的事情，她竟然一无所知，只说口渴得厉害，头也疼得厉害。董卓十分迷信，怕刘邦真来要他的命，赶紧派人将搬出来的陪葬品放了回去，又把长陵重修了一下。而且还在陵前立了一个碑，写下了盗墓的丑闻。但他很狡猾，为了怕世人知道，他把碑文刻得特别小，不凑到跟前是断然看不出来的，而且还把那碑文深深地埋在土地里，所以后人并不知道这回事。\n 　　就在董卓去重修长陵之时，盗墓老贼时仁夫偷偷地来找貂蝉，他一见貂蝉就磕头哀求说：“姑奶奶，我已经按照您的吩咐去做了，你就饶我一命，把那‘七日断肠散’的解药给我吧！”貂蝉微微一笑，转到屋里用香灰和灯油和了一团泥递给时仁夫说：“这就是解药，但只能保你一年，一年后你再找我来求药，若是你已经改过向善，我一定解除你身上的余毒。”时仁夫接过“解药”，千恩万谢地去了。\n 　　原来，这一切全是貂蝉为了保住长陵而想的妙计。她事先命人用药迷倒了时仁夫，再喂他吃了些猪肉和菱角。人要是同时吃了这两样东西，非肚子痛不可。果然，时仁夫一醒来，就觉得腹痛难忍，貂蝉骗他说是中了“七日断肠散”之毒，让他如此这般。至于假装汉高祖上身，那是貂蝉在王允府上当歌女时练就的口技绝活。经过这一吓，董卓再也不敢打长陵的主意了。\n"
  },
  {
    "id": 1124,
    "story_id": 1109,
    "content": "    　那是个不寻常的夜晚。\n 　　1048年正月十八，宋仁宗正在皇后寝宫里休息，一声凄厉的惨叫撕碎了夜空。侍卫叛乱、闯进后宫杀人了！这让习惯了文治的仁宗皇帝多少有些紧张，倒是曹皇后先镇定下来，吩咐严守宫门，保护仁宗，又派心腹去调救兵、预备救火——这一点非常聪明，正是她的预见，叛贼们纵火烧宫的计划流产了。\n 　　这一夜之后，曹皇后在史书上留下了生动的形象。\n 　　第一次变法的旁观者\n 　　宋仁宗有三个皇后：第一个郭皇后是“包办婚姻”，垂帘听政的太后一死，他就找个理由把皇后废了，第三个是深受宠爱的张贵妃，不幸早亡，仁宗思念之下追封为后；而真正陪伴了他大半个帝王生涯的，是第二任皇后曹氏。\n 　　在北宋，许多皇后和妃子系出平民。曹皇后的出身，可以说是非常高贵了——她是北宋开国名将曹彬的孙女。大多数时候，她温柔简朴，最喜欢的活动是带着宫女妃嫔，在宫里种点庄稼，采桑养蚕。唯有“夜半平宫乱”，才显示出她将门之女的非凡胆识，令宋仁宗大为佩服。\n 　　有个显赫的娘家，对皇后来说，未必就是好事。外戚干政，是所有帝王都小心提防的。曹皇后饱读史书，不愿重演历代皇后家族的悲剧。终其一生，不单独和娘家人见面，连对亲弟弟曹佾也不例外。册封皇后的当天，她的叔叔曹琮上奏，辞谢皇帝的封赏：“我既然成了皇后的亲属，就不应该再受恩典了。”另一个亲戚曹仪也自请辞去军职。\n 　　在朝廷，曹家没有一个高官，在后宫，皇后没有争过一次宠。张贵妃仗着得宠，越礼提出要借皇后的仪仗出游，而曹皇后并不介意。得意忘形的张贵妃回宫后向仁宗炫耀，仁宗十分生气，狠狠地训斥她扰乱礼仪。\n 　　可一旦涉及到国家问题，曹皇后就十分主动。“夜半平宫乱”过后不久，闰正月十五，仁宗兴致勃勃，想在宫中再张一次灯，重温“灯火阑珊处”的元宵气氛。而曹皇后觉得这样做一来铺张浪费，二来百姓会有闲话，于是便据理力争，再三劝阻，让仁宗取消了计划。多年以后，她对孙子宋神宗回忆这段皇室夫妻的生活时，说道：“我以前听到了民间的疾苦，一定会告诉皇帝，仁宗皇帝听了我的话，也常常会颁发赦令。”\n 　　轰轰烈烈的范仲淹“庆历新政”，在宋仁宗的支持下开始了。此时，曹皇后提出过一些反对意见。但总体上，她保持了一个旁观者的清醒。大变法带来的人心动荡，新党和旧党的激烈论争，丈夫作为皇帝如何驾驭朝局，这一切她都看在眼里，成为日后她极力纠正宋神宗变法的经验之源。\n 　　脆弱皇权的保护者\n 　　1063年，仁宗去世，英宗继位。\n 　　然而，这一次皇权交接，并不像表面看到的那么顺利。仁宗无子，继承人空悬多年，皇族和大臣暗潮涌动，各有人选。自幼被曹皇后领养在宫中的赵曙，一直徘徊在太子位置的边缘。即使仁宗晚年，决意立他为储，可其位子也并不稳固。英宗赵曙在惴惴不安中登基，随时可能动荡起来的政局，却因为两个人得以平稳过渡。\n 　　一个是宰相韩琦；另一个，就是刚刚升为太后的曹氏。\n 　　仁宗死时，曹皇后就在他身边。众人嚎啕大哭，她忍泪而起，下令封锁死讯，宫廷上下都装做仁宗在世的样子。\n 　　这个秘密一直保守到第二天天亮，韩琦奉命进宫。两人安排好一切，才公布仁宗驾崩、英宗即位的消息。\n 　　但事情还没完，英宗就病了。\n 　　这个在皇宫中战战兢兢十余年的新皇帝，终于不堪长期心理压力，精神失常了。仁宗大殓当天，他神智不清地呼号奔走，不能成礼。韩琦没有办法，只得向曹后建议垂帘听政，主持大局。\n 　　与很多垂帘听政的太后不同，曹后深受丈夫的影响，“天下计不从一人出”。大臣有疑而不决的事请她定夺，她会召集众人商议。垂帘，对曹后来说不是一种权力，而是一种责任。 \n 　　垂帘一年，朝政井然，两朝交接平稳渡过。英宗康复后，她才得以还政，重新隐居深宫。\n 　　第二次变法的平衡者\n 　　纵观北宋历史，后宫女性真正发挥政治作用，都是在成为太后之时。\n 　　身为母亲，曹后是悲伤的。英宗在位四年，就一命呜呼，短暂得让人觉得曹后所有的努力都像是徒劳。然而，英宗皇位的确立，为年轻锐进的宋神宗铺好了一条路。神宗是英宗的独子，没有竞争当继承人的压力，又得到了祖母的悉心栽培，他心中有万张蓝图，渴望创造一个盛世强国。\n 　　曹后目送心爱的孙子走上皇位，本来十分欣慰。但没过几天，她就蒙了——自己一手培养的孙子，竟和当年被仁宗冷落的王安石一拍即合，决意厉行变法。\n 　　此时，朝中还有不少“庆历新政”的老臣。但是这一批人，已亲身经历了那一轮激进改革的痛苦和后来仁宗长期温和路线的成效，所以，王安石更加激进的变法方案提出之后，反而得不到他们的支持。\n 　　宋神宗和王安石陷于空前的孤独。\n 　　他们不得不另选一批新人。但这些人，或为钻空子，捞油水，或为走捷径，爬仕途。宋神宗他们把改革变成了一个“怪胎”——群臣反对，百姓也反对。\n 　　王安石喊出了石破天惊的“天命不足畏，人言不足恤，祖宗不足法”，掀开了一场关于“国是”的争论。这场争论是一个危险的信号，朝廷成了“一言堂”，容不得不同的声音。\n 　　深居后宫的曹后，最担心的就是“一言堂”。政令的改变，对国家的影响是一时的；政风的改变，却有无穷后患。她终于出面：“新法有其弊端，现在民间深怨青苗法和募役法，难道皇帝不该想想吗？”动情处，她声泪俱下。\n 　　政策上的劝说宣告无效，曹后转而致力于人事问题，以此维系朝政的平衡，不至于出现向改革派一边倒的情形。\n 　　1079年，在欧阳修、韩琦、富弼等名臣相继因反对变法而被贬黜之后，轰动朝野的“乌台诗案”爆发了，苏轼因诗中有不满改革的句子而获罪。\n 　　是年冬天，弥留之际的曹后，把宋神宗叫到病榻前：“当年仁宗在科举考试中得到苏轼、苏辙两兄弟，高兴地对我说：‘皇后，我替子孙觅得了两个宰相之才。’现在苏轼入狱，你怎知不是仇人中伤呢？就算他的诗有所不妥，也只是小过错，不可伤了朝廷的中正平和之本。”\n 　　苏轼由此得以保全。\n 　　与此同时，对已成众矢之的王安石，曹皇后也叮嘱神宗：“王安石的确有才学，可惜仇人太多，你若真爱惜人才，不如让他暂时离京外任。”\n 　　言毕，曹后病逝于开封。\n 　　改革大幕落下了\n 　　曹后一生，经历了北宋两次变法。身为女子，她的角色的确受到了限制，但是，当一群士大夫为了确立自己的主张而大闹朝廷时，深宫中的曹后却能致力于保全双方的精锐力量，为后世子孙留下一批声名卓著的人才。这样的远见，让后世无法忽视她对国家长远发展的贡献。\n 　　六年之后，宋神宗也抱憾而亡。哲宗即位，祖母高后垂帘听政。北宋没有第二个曹后，高后不是一个具有宽大胸襟和冷静头脑的人，她全面否定了王安石变法，变法大臣一律被贬。后来，哲宗亲政，叛逆的小皇帝又全盘反对祖母，要全面恢复王安石新政，但北宋也没有第二个王安石。一来二去，北宋朝廷上再也听不到不同的政见，只有不断加深的党争和一遍一遍被修正的“国是”。\n 　　亡国的钟声，已经慢慢敲响了。\n"
  },
  {
    "id": 1125,
    "story_id": 1110,
    "content": "　    南宋抗金英雄岳飞背刺“尽忠报国”四字，昭示爱国心迹，历来为人称道。但是岳飞背部的字究竟是何人所刺，《宋史》没有详细记载，民间流传有多种版本，一种说法是岳母刺字，激励岳飞报效国家。也有人考证说，岳飞背上刺字乃是宋朝兵制使然。岳飞背上的“尽忠报国”究竟从何而来，历史上仍然是一个未解之谜。\n 　　岳飞背上刺有“尽忠报国”，历史上确有其事，很有可能源自岳母鼓励儿子上战场的意愿，但不是岳母亲手所刺\n 　　《宋史·岳飞传》有记载，当岳飞入狱之初，秦桧等密议让何铸审讯。岳飞义正词严，力陈抗金军功，爱国何罪之有?并当着何铸面“裂裳以背示铸，有‘尽忠报国’四大字，深入肤里”。浩然正气，令何铸汗颜词穷。\n 　　北京青年报报道，北京师范大学历史系教授游彪认为，岳飞的母亲姚氏是一个农家妇女，识字的可能性不大，所以不可能亲手在岳飞背上刺上“尽忠报国”四个字。但极有可能的是，他母亲为了鼓励他放心去战场打仗，请人在岳飞背上刺的。\n 　　宋代实行募兵制，为了加强对士兵的管理和控制，要求“刺字为兵”\n 　　关于岳飞背部刺字还有一种说法，岳飞久怀报国之志，曾三次从军抗金杀敌。他于宣和四年(1122年)19岁时第一次应募入伍，背部刺字大约是此时所为，因为北宋末年“刺字为兵”的制度仍在贯彻执行。所以岳飞在背部刺上“尽忠报国”四字明志。\n 　　游彪教授对此提出了不同的看法，他认为通过分析宋代的兵制，可以推断岳飞背上的字不是因为他当兵才刺的。\n 　　两宋时期，是中国历史上唯一一个国家正规军完全靠募兵的时代。汉唐和元明清都是实行征兵制，所谓征兵就是一种兵役，只要是国家的公民，都要被强行服兵役。\n 　　两宋的募兵制则是国家从老百姓中招募士兵，国家出钱雇佣他们。所以宋代的军队都是国家花钱养的雇佣兵，人员来源比较复杂，游民、饥民和犯过法的人都可以应募入伍，这就加大了管理的难度。\n 　　从宋太祖赵匡胤开始，为了加强对军队的管理和控制，“刺字为兵”就成为了一种规范运作的制度，只要是应募入伍的士兵，都要刺字作为标记。赵匡胤认为应该把兵和民分开，兵民分开控制，有利于国家的稳定，有利于皇帝的统治。南宋人牛弁《曲洧旧闻》也说：“艺祖(即宋太祖)平定天下，悉招聚四方无赖不逞之人，刺字以为兵。”据古书零星记载，一般是取“松烟墨”，入管针(类似于管状针头)画字于身，直刺肌肤，涂以药酒即成。\n 　　岳飞刺字的内容和部位都不符合宋代士兵刺字的规定\n 　　宋代有两种军队需要刺字，一种是禁军，就是国家的作战部队；一种是厢军，相当于现在的工程兵，国家的大型公共工程，比如修桥补路等，都是由厢军来完成。禁军和厢军都有各自固定的番号，为了便于识别和管理，士兵刺字的内容基本上都是各自所属部队的番号，不会是其他的内容。这样使得士兵不能随心所欲地流劝和逃跑。\n 　　还有牢城兵，比如说水浒传里面的林冲。他犯罪之后被发配到沧州当兵，这种兵是带有徭役性质的，也会刺上诸如牢城第几指挥之类的标记。\n 　　所以游彪教授说，从岳飞背部刺字的内容——“尽忠报国”来分析，不可能是他应募当兵的时候刺上去的。而且刺字的部位也不符合宋代的规定，宋代给士兵刺字叫做黥面，最开始刺在脸上，人为地把士兵和社会普通阶层分开，这对士兵是一种歧视。\n 　　宋代是一个重文轻武的社会，武将的社会地位十分低下。文官尤其是进士出生的人，社会地位都很高的，武官都受到严重的社会歧视。因为当时就是一个尚文的时代，连军官都受到歧视，更不用说普通的士兵了。当然也不乏有开明的士大夫提出自己的看法，认为这种歧视士兵的做法并不太好，希望做一些必要的调整。后来有很多刺字就改刺在手臂、手心、手背或者是虎口上了。 \n 　　而且给士兵刺字的目的是防止士兵逃跑或者犯法，便于管理和控制，所以才会选择刺在脸上和手心手背这些相对明显的地方。如果像岳飞那样刺在背上，太隐蔽了，根本没有任何标志作用。所以这也说明岳飞背部的“尽忠报国”不符合“刺字为兵”的募兵制度。\n 　　“尽忠报国”为什么后来误传成为了“精忠报国”?\n 　　现在也有一些关于岳飞的史料记载，把“尽忠报国”写作了“精忠报国”。游彪教授认为这很可能和宋高宗有关系。\n 　　岳飞在对抗金兵入侵的战斗中，立下了赫赫战功，为了表彰岳飞，当时的皇帝宋高宗御赐了“精忠岳飞”四个字给岳飞，并且让手下人做成了一面写有“精忠岳飞”的旗帜。以后凡是岳飞出征的时候，都会带上这面写有“精忠岳飞”的大旗帜。到了明清以后，“尽忠报国”就变成了“精忠报国”，这实际上是明清人的误解。\n 　　游彪教授说，明清时期，把“尽忠报国”变为“精忠报国”，更多的是在宣扬一种帝权，因为“精忠”这两个字是宋高宗御赐的。想要激励当时的老百姓在国家危难的时候，发扬这样一种精忠报国的精神。实际上，在元朝的时候，蒙古人占统治地位，汉人的社会地位相对低下。到了明朝，尽管朱元璋建立起汉人统治的政权，但实际上明朝时期，外患仍然很严重，北方的蒙古势力很强大，所以在这种情况下，需要全体老百姓用这种“精忠报国”的精神来巩固和捍卫汉人的政权。所以“尽忠报国”就慢慢流传成了“精忠报国”。\n"
  },
  {
    "id": 1126,
    "story_id": 1111,
    "content": "        唐朝武德年间，江南水乡周墅镇上来了位威风凛凛的骁将，此人不是别人，正是秦王李世民的心腹大将尉迟恭。人们见了都很疑惑：据说，因为秦王屡立战功，使得太子李建成和齐王李元吉心生嫉恨，兄弟之间经常明争暗斗。可是，就在这纷争不断的时刻，秦王怎么舍得把自己的得力助手赶到这个偏僻的小镇上呢？\n 　　其实，李世民这么做也是迫不得已。那天，他设宴犒劳众将，席间的座次都是按身份高低排列的。不料，军师徐茂公一时疏忽，竟将尉迟恭的位子排在了一位文官的后面，顿时惹起了一场轩然大波。尉迟恭指着那个文官责问道：“你有什么功劳，竟敢坐在我的前边？”\n 　　徐军师见状，赶紧上前相劝，哪知尉迟恭更是勃然大怒，挥起拳头，把徐茂公打得鼻青脸肿。这样目中无人，李世民再也坐不住了，指着尉迟恭痛心地骂道：“就算你功高如山，也不能如此鲁莽，今天不治一治你，恐怕来日你的铁拳就要打到我的身上了！”\n 　　江南周墅小镇，地势低洼，沼泽遍布。面对这片水汪汪的荒地，尉迟恭变得束手无策。看着百姓们经常被水涝害得有地不能种、有家不能住的凄凉景象，他是心急如焚。秦王把自己贬到这里就是要为百姓造福，想当初在百万军中都能叱咤风云，难道今天连这一亩三分地都无法治理吗？\n 　　尉迟恭不愧是条汉子，第二天，就带着手下的兵丁和百姓们一起大干了起来，霎时间，挖的挖填的填，一眼望去，煞是壮观。经过几个月的不停劳作，挖成了好几条河道，垦熟了一片片长满苇蒿的荒滩。百姓们在播种时都感激地说：“是老天爷给我们派来了救命菩萨啊！”\n 　　望着眼前一片片绿油油的麦苗，尉迟恭的心里感到十分欣慰。这天，他和副将曲大海一起踏勘屯田青苗长势，忽然发现有好大一圩麦苗，被马儿糟蹋得不成样子。尉迟恭蹲下身去，抚摸着踩烂的麦叶，心痛得差点儿掉下泪来。这是百姓们的命根子，是谁这么心狠，要和这些无辜的幼苗过不去呢？谁知一连几个晚上，马儿都出来糟蹋麦苗，他即刻授命曲大海暗中追查，一旦查出元凶，就按军纪处罚。\n 　　三天后，曲大海忐忑不安地来到尉迟恭跟前，附耳禀道：“将军，糟蹋麦苗的是……是‘千里追风’。”闻听此言，只惊得尉迟恭张口结舌，额角间顿时渗出了点点汗珠。\n 　　千里追风可不是一般的战马，它浑身刷白无一根杂毛，三天不吃照样能日行千里。像这样的宝马，当时大唐的国土上只找得出两匹，另一匹就是远渡唐三藏去西天取经的白龙马。原本，千里追风是隋炀皇帝胯下的御马，隋朝灭亡时被汉将王世充的侄子王琬夺去了。李世民攻打洛阳时，王琬骑着千里追风杀到了阵前。李世民是个识马之人，当下就暗暗关照尉迟恭：今天，破不了洛阳城没关系，可千万不能放走这匹宝马良驹。交战时，为了不伤着马儿，尉迟恭总是缩手缩脚，一不留神，反被王琬一枪刺中了胳膊。坐在阵前观战的李世民惊得失声叫了起来，也许是宝马通人心，知道对面那人才是它真正的主子。于是，在王琬再次挺枪刺向尉迟恭时，它突然前蹄腾空，暴叫如雷，活生生将王琬摔到了马下。\n 　　当尉迟恭将宝马交到李世民手里时，他欣喜得如获至宝。以后，不管上哪儿，他都是马不离身，要是遇上战事，更是一马当先。在战场上，千里追风曾多次背着主人冒死冲出重围，这使李世民更加爱不释手。后来，在讨伐刘黑闼的战斗中，为了营救李世民，尉迟恭催马连翻几座大山，竟然把自己的战马给活活累死了。看着尉迟恭抱着倒在血泊中的马儿痛心疾首的样子，李世民便忍痛割爱，将千里追风赠给了尉迟恭。\n 　　李世民对尉迟恭说：“好马配良将，只有你骑这匹马儿才是最合适的！”其实，尉迟恭不知道，李世民赠马还有另外一层意思：就是以后不管他在哪儿，要是遇上危险，尉迟恭都能以最快的速度赶到他身边。 \n 　　果然，尉迟恭得了千里追风以后，那般文臣武将都对他另眼相看，就仿佛秦王又多了个贴身保镖似的。特别是太子和齐王恨得直咬牙，简直把他当成了肉中刺眼中钉，甚至还派刺客来暗杀他，要不是他事先就有防范，恐怕早就做了太子的刀下之鬼了。\n 　　按照军中纪律，战马践踏秧苗，同样是犯了死罪，现在要杀千里追风，你叫尉迟恭如何下得了手？他问曲大海：“你怎么知道是千里追风干的？”\n 　　曲大海说这几天他一直暗中留意着整个马群，结果发现，其它马儿都拴得好好的，只有千里追风单独关在圈内，不拴着。“昨天晚上，大约二更时分，我亲眼看见它一脚踢开栅栏，跑到麦田里疯狂地撒起野来……”\n 　　“放屁！”尉迟恭一把将曲大海拖到跟前，责问道，“曲大海，曲将军，我与你往日无仇近日无冤，你为何要下此毒手，陷害我和千里追风？”这一问，可把曲大海吓坏了，他顿时脸色煞白，语无伦次地说：“将，将军，我对你一直忠心耿耿，你可不要冤枉好人啊……”没等他把话说完，尉迟恭已命人将他押了下去。\n 　　尉迟恭心里非常难过，他一直把曲大海当成自己的兄弟，可没想到这小子竟是个吃里八外的东西。自打马踩麦苗事发后，尉迟恭也多了个心眼，他知道军营里的马都是经过严格训练的，根本不可能半夜跑出来偷吃麦苗的。所以，那晚曲大海赶着千里追风出来吃庄稼的事儿，全被躲在暗处的尉迟恭看得一清二楚。看来徐军师的话儿真的没说错：人心隔肚皮，在军中遇事一定要多动动脑筋啊！\n 　　几天后，在村口的土地庙前，人们围得水泄不通。尉迟恭高坐台前，望着场地上的千里追风，那两只铜铃似的眼睛里几乎要喷出血来。他缓缓走到马前，轻轻抚摩着，从脸上揉到背上，又从背上揉到腿上，心里难受极了，真的比拿刀割自己身上的肉还疼啊！\n 　　这时，百姓们呼啦啦一片全跪下了，一位白发老翁双手抱拳道：“将军，请你饶了千里追风吧，它毕竟是头畜生，人怎能跟它一般见识。再说，麦苗毁了，我们明年还可以种的。”\n 　　多么善良的百姓，尉迟恭感慨万分，他也抱拳向人群深施一礼，高声说道：“大家的心意我领了，只怪我当初管教不严，不过，军中无戏言，我话已说出，哪里还有反悔之理！再说，今天我的马儿犯了过错就饶恕了，那么，要是明天别人的马儿也践踏了庄稼，该如何处置呢？”\n 　　说话间，冷不防千里追风撒起野来，前蹄腾空，一脚把站在边上的曲大海踢得连滚几圈，随即，一股殷红的鲜血从曲大海嘴角流出……尉迟恭再也忍不住了，只见他大手一挥，令牌已抛向半空。刽子手见状，钢刀飞舞，一起一落之间，斗大的马头便随风飘落，一股鲜红的马血直冲云霄……\n 　　消息传至京城，把李世民气得够戗，当天早朝，他就奏明父皇，要对尉迟恭严加惩处。哪知，他话没说完，边上就走出了太子和齐王，二人异口同声地禀道：不仅不能处罚尉迟恭，并且还要好好犒赏一番。因为尉迟恭这次完全是秉公执法，大义灭亲。至于那匹千里追风，确实死的有点可惜，为了安慰一下秦王，太子又建议，在周墅得西南方向，建一座白塔，以此来永远纪念千里追风。\n 　　满朝文武都面面相觑，没想到，这回太子竟如此通情达理。在太子的催促下，建塔的工程很快动工了，为了鼓励军士们，太子和齐王亲临江南，监督施工。几个月后，一座雄伟的白塔便矗立在娄江岸畔。站在塔顶，既可以游览娄江两岸的秀丽风景，又能够观赏到周墅四乡的全貌。\n \n 人们哪里知道，其实这都是太子使的诡计。太子和齐王早想除掉秦王，只是惧怕尉迟恭，所以才迟迟没有动手。为了对付尉迟恭，他们也动了不少脑筋，先是送礼拉拢，而后又派刺客威胁，哪知这个黑脸鬼像块牛皮糖，是软硬不吃！ \n 　　就在他们束手无策的时候，尉迟恭自己却惹恼了李世民，这使他们万分得意，觉得是老天爷在暗中帮忙。生怕其中有诈，他们又不惜重金买通了曲大海……可是，好景不长，曲大海一死，他们就失去了眼线，为了重新控制尉迟恭，才想到在娄江边上造座白塔。塔造好后，太子就派人藏在塔顶，日夜监督着尉迟恭的一举一动。最近，皇上的身体越来越差，有时甚至一连几天不能上朝，太子觉得除掉李世民的时机已经成熟。于是，暗地里又派了不少高手躲进了白塔，因为太子知道，想杀李世民，首先得干掉尉迟恭，要不然，他们的日子也好过不了的。\n 　　说来奇怪，自从建了白塔，好久没有发生的马踩庄稼事件竟然又出现了。村人都说，这次的事儿更绝，没人看到马匹，可庄稼却是一片狼藉。\n 　　这下弄得人心惶惶了，尉迟恭赶紧奏明皇上。恰在这时，去印度取经的唐三藏回来了，皇上就命军师徐茂公和唐僧一起前来帮助尉迟恭。经过一番勘察，唐僧告诉尉迟恭，只因千里追风性子太烈，虽然杀了，魂魄却依然不肯离去。临走时，徐军师悄悄从袖中取出一幅图画，嘱咐尉迟恭：只要按照此图去挖潭布阵，马的魂魄一旦误入潭中，就再也无法出来了。\n 　　周墅镇本来就是河连着河，潭对着潭，只需稍加修饰，图上的水阵便一目了然。尉迟恭仔细清点一下，不多不少，正好是八九七十二只水潭。水阵修好了，马的魂魄果然再也不敢来了。百姓们终于太平了，尉迟恭也轻松了，于是他每天头戴斗笠，手握渔竿，划一条小船，在河泊中游来荡去，静静垂钓。\n 　　这些日子，村民们忽然觉得周围的气氛有点不对劲：白塔内的人越聚越多，虽然都是客商打扮，可一个个目露凶光，杀气腾腾，村民们无意中还看见他们的行李中暗藏着刀枪。有人悄悄告诉尉迟恭，他却似早有所料，不惊不慌，仍然每天划着船儿去潭中垂钓。这天，正钓得兴起，突然老天爷翻了脸，空中乌云翻滚，一阵阵怪风吹的芦苇丛中“嘘嘘”作响。\n 　　就在尉迟恭准备收竿时，猛地发现芦苇丛中有无数只小船在悄无声息地向他划来，小船上是清一色的黑衣人。他放下渔竿，抽出双桨，两膀一用力，船儿就像箭打似的向前飞了出去。此刻，小船上的黑衣人也奋力划了起来，可是，他们连吃奶的劲儿都使了出来，却还是无法追上尉迟恭。黑衣人弄不明白，据他们了解，尉迟恭平时并不熟水性，可今天怎么能把船儿玩得像手中的玩具。\n 　　尉迟恭回头看看，见黑衣人已被自己甩出老远，于是他故意放慢速度，引他们往水阵深处而来。大约兜了十几个圈子，估计那些黑衣人已分不清东南西北了，尉迟恭才收起了双桨，坐在船上抽着旱烟。一袋烟的工夫，黑衣人的小船才一只只靠了上来，就在他们得意忘形的时刻，尉迟恭一下揭掉头上的斗笠，一阵狂笑，把所有的黑衣人都惊得目瞪口呆。原来眼前的钓鱼人根本不是尉迟恭，而是在土地庙前求尉迟恭不要杀马的白发老翁。\n 　　黑衣人知道上当了，他们在白塔上苦苦盯了几个月，却一直在钻尉迟恭的圈套。顿时，一个个气得怪叫连连，从船舱内抽出家伙，奋力扑向白发老翁。但见白发老翁笑声不绝，双脚轻轻一点，一个鹞子翻身直插河心，眨眼之间便消失在茫茫的水色之中。望着这无边的水面，黑衣人都不敢往下跳，最后等了半天，只得灰溜溜地向原路退出。眼看天色已暗了下来，他们哪敢再多留片刻。然而，任凭他们如何使劲划桨，小船总是离不开这片水域。此刻，他们才猛然醒悟，这就是徐茂公设下的迷魂水阵，进了这个阵，再想出去恐怕比登天还难。\n 　　事情传到京城，可急坏了太子和齐王，他们连夜召集死党，悄悄策划下一步计划。情况已到了十二万分的危急，如果再犹豫不决，等尉迟恭赶回来，恐怕就没有机会下手了。好在，现在是远水救不了近火，千里追风一死，尉迟恭就是想回来，最起码也得二至三天。经过一番周密的布置，一张无形的大网悄无声息地张开了。 \n 　　翌日清晨，李世民和徐茂公跟往常一样，早早向午朝门外走来。一路上，军师徐茂公总觉得气氛有点异样，周围似乎隐藏着一股杀气，就连两旁的军士也变得一个都不认识了。快要走进午朝门时，徐茂公突然拉住李世民拐进了边上的侧门。\n 　　见事已败露，太子便不顾一切，带领人马在后边紧追不舍。就在秦王和徐茂公跑到玄武门门口，准备飞身上马的一刹那，齐王李元吉也带了一队人马从斜刺里杀了出来。齐王手持长矛，一下便顶住了李世民的咽喉。正在这千钧一发之际，就听远处传来一阵急促的马蹄声，那声音由远而近，像长了翅膀似的，很快就来到了眼前。兵士们还没来得及看清来人是谁，一支雕翎已不偏不倚将齐王射下马来，当追过来的太子看到这一幕时，直吓得丢盔卸甲，抱头鼠窜。\n 　　来的不是别人，正是太子最为惧怕的尉迟恭和千里追风。那么，这究竟是怎么一回事呢？其实，军师徐茂公早就看出太子心怀鬼胎，便和秦王商量，故意让尉迟恭当众演了一出醉打大臣的闹剧，才毫无破绽地将他“贬”到了江南。后来，在曲大海那里又证实了太子的险恶用心，尉迟恭就和徐茂公商量，先暗中将千里追风藏了起来。为了稳住太子，掩人耳目，他又在土地庙前导演了一出“杀马”。被杀掉的只是一匹普通的白马，那位被马踢得口吐鲜血的曲大海也是兵士假扮的。\n 　　“玄武门之变”后，李世民当上了万岁爷，尉迟恭也被封为右武侯大将军。也许是国家太平了，不用再打仗了，自那以后，千里追风竟销声匿迹了。不过在周墅小镇上，每当夜深人静的时候，人们依然能听到，在广袤的田野里，经常会传来几声嘹亮的马啼声。有人说，这是千里追风来看他们了；也有人说，是百姓们思念千里追风，所以才时常会在梦中见到它……\n"
  },
  {
    "id": 1127,
    "story_id": 1112,
    "content": "        相传明代弘治年间，身居南昌的宁王锋芒毕露，乘机扩充势力，一时权势显赫，令人咂舌。孝宗皇帝为安抚宁王，特赐一只仙鹤送入宁王府。宁王大喜，便派专人精心饲养，日夜照料，深怕仙鹤遇到不测。\n 　　一日，风和日暖，春光明媚，专门饲养仙鹤的仆人看见仙鹤情绪不好，便亲自陪鹤上街游逛。谁料就在他们路过东门时，突然从一家老百姓住宅蹿出一条黄狗，径直朝仙鹤扑去，一口咬住了仙鹤的翅膀。仆人吃惊不小，情急之中，奋身扑向黄狗，经过一番搏斗，终于救出仙鹤，但是为时已晚，仙鹤的翅膀已被黄狗咬伤，鹤羽中微微透出一片殷红。仆人见势不妙，赶忙抱起仙鹤，跑回府中。\n 　　此时，宁王府内，一群闲得无聊的食客正在谈天论地，看见仆人抱鹤而归，便围观而至，从中挑唆。一些好事之徒，还亲自拟了状词：“鹤系金牌，系出御赐”、“要求处死狗的主人”。硬是逼着仆人把诉状递到了南昌府。\n 　　且说南昌知府王大人是位清官，看了状词之后，心里忐忑不安，觉得告状人来自宁王府内，权大气粗，状词又言及皇帝金牌，不敢不受理此案。但转念一想，是狗咬伤仙鹤，主人并不知晓，若因此被判罪，实乃无端蒙冤，于心何忍？想来想去，一时为难，不知如何是好。\n 　　恰在此时，一位府吏来报，说是江南才子唐伯虎来到南昌，因其深慕大人博学清廉，想求一见。知府大人一听，喜出望外，忙令府吏将唐伯虎请进府衙。二人相会，寒暄片刻之后，知府便开门见山地说：“唐兄，卑职早慕你的才华，今日相会本该向唐兄讨教诗词书画之高见。谁知愚弟不才，当下正被一桩状案所苦，不知如何处理，只好先求教唐兄给以指点，以解燃眉之急。”说着，便递过状纸。\n 　　唐伯虎接过诉状，仔细地翻阅，当看到“鹤系金牌，系出御赐”之语，便哈哈大笑起来：“真是可笑至极，拿着仙鹤当金牌，厚着脸皮吓唬人，天下竟有此等无知之人。”说完，将状子放上书案，挥笔在手，当下写了判词：“鹤系金牌，犬不识字，禽兽相伤，不关人事。”写完，双手递给知府大人，并补充说道：“知府大人，对待这等无理之人，只能以此法治之，不可认真处理。”\n 　　知府接过判词一看，脸上顿时露出笑容，觉得判语文词精妙，入情入理，以诙谐之笔巧妙地道出案情原委，而又让宁王府告状之人难以应对。于是，当下便驳回宁王府的诉状，了结了这桩“鹤犬官司”。\n"
  },
  {
    "id": 1128,
    "story_id": 1113,
    "content": "        宋真宗景德元年（公元年）的一天上午，大宋都城汴京的宰相府里大摆宴席，宰相府门前则是人头攒动，车水马龙，京城的达官贵人们纷纷带着厚礼前往宰相府。原来今天是新任宰相寇准43岁生日，此时的正寇准端坐在太师椅上，春风得意，喜气洋洋。\n 　　突然，一个家人来到寇准身边，附在寇准耳边轻声说道：“老爷，门外有位老太婆，自称是老爷家的老奴刘妈，说有话要对老爷讲。”\n 　　“刘妈，”寇准心里一怔，“十多年不见了，这般时候她来干什么?不……”“见”字还没说出口，寇准就觉不妥。刘妈虽是个仆人，但在寇家多年，忠厚老实，曾尽心尽力侍奉母亲多年，我怎么能不见呢？于是改口说道：“请刘妈到大堂上来。”\n 　　工夫不大，就见老态龙钟的刘妈拄着拐杖，颤巍巍地走到寇准面前，说了声：“老爷，您好！”随后，“扑通”一声跪倒在地，双手捧出一个卷轴。寇准连忙走到刘妈身边，双手扶起刘妈，接过卷轴问道：“这是什么？”刘妈答道：“这是太夫人生前给老爷留下的一幅画。”\n 　　“既是太夫人遗物为何到今天才送来？”\n 　　“太夫人曾嘱咐老奴，一定要等适当时机再给老爷，老奴不敢违背。”\n 　　寇准闻言，默默地打开卷轴，刚看了一眼，立时打了个激灵。只见整个画面狂风怒号，大雪纷飞。画的正中间有一间破茅草房，屋内昏黄的油灯忽明忽暗。油灯左边的母亲一边织布，一边看着旁边的儿子。一旁的儿子正在油灯下专心致志地读书。画的右上角是母亲亲笔题写的“寒窗课子图”五个大字。左下角则是母亲亲笔书写的一首诗：“孤灯课读苦含辛，望尔修身为万民。勤俭家风慈母训，他年富贵莫忘贫。”画还没有看完，寇准早已泪流满面。\n 　　原来，寇准自幼丧父，全凭母亲纺线织布养家糊口，家境十分贫寒。日子虽然过得非常艰辛，但寇母并没有忘记教子的责任，她常常夜里一边纺线织布，一边教小寇准读书。在她的严格要求下，聪明的寇准学业进步很快，19岁便考中进士，是当时最年轻的进士。\n 　　就在寇准考中进士这一年，寇母不幸重病在身。临终之时，寇母将自己亲手画的一幅《寒窗课子图》交给了身边的刘妈，并叮嘱说：“日后寇准做了官，等他有错处时，你再将这幅图交给他。”说罢，劳累了一生的寇母终究像一盏耗尽油的灯一样熄灭了。\n 　　寇准为官之初，尚能做到廉政节俭，后来慢慢地开始讲排场，比阔气。见妈见时机已到，遂趁寇准大过生日之机将遗画交给寇准，希望能对寇准起到教育作用。\n 　　看罢母亲的遗画，寇准不由想起了他母子当年所受的痛苦，尤为母亲“遗画教子”的良苦用心所感动。想到这里，他立即下令撤去寿宴，退还寿礼。从此，寇准牢记母亲增教诲，勤俭持家，勤于正事，终成一代贤相，一代名相。\n"
  },
  {
    "id": 1129,
    "story_id": 1114,
    "content": "   　1924年11月5日，冯玉祥发动首都革命，派兵将溥仪赶出紫禁城。1925年3月5日，溥仪领着皇后婉容、皇妃文绣等人迁往天津，住进了原清朝两湖统制张彪的别墅，世人称其为张园，又名静园。静园位于日租界宫岛街，占地18亩。溥仪入住静园后，将园子的里里外外重新装修了一番，虽然看上去显得富丽堂皇，但怎么也不如北京的紫禁城好。\n 　　1931年9月18日，早就对中国东北地区垂涎三尺的日本人策划了“九一八”事变，直接派兵占领东北。11月8日晚，日本大特务土肥原贤二悄悄驱车来到静园。溥仪的总管张德顺将他迎接进客厅，随即拉上客厅窗户厚厚的窗帘。瘦削的溥仪早已坐在客厅的红木椅子上，等着土肥原贤二呢！\n 　　两人见面后互致问候，土肥原贤二开门见山讲了此行目的。“九一八”事变后，日军主张在东北“建立以宣统皇帝为盟主”的伪政权——满洲国。他这次来天津，就是想把溥仪弄到东北去。\n 　　溥仪当即向土肥原贤二提出了几个条件，其中最重要的一条是恢复大清帝制，如果只让他去当傀儡，他便不去。\n 　　两个人的谈话不欢而散。临别时，土肥原贤二看着溥仪上楼的背影，“嘿嘿”冷笑道：“去不去东北，恐怕由不得你了！”\n 　　接下来几天，静园就不太平了，不是日本浪人往院子里丢死猫死狗，就是楼窗玻璃被石头砸碎。到了第4天，皇后婉容一揭开桌上的果篮，里面竟然放着一枚沉甸甸的炸弹！\n 　　溥仪寓居在日本人的租界，土肥原贤二算计他简直太容易了。溥仪看着那个威力巨大的日式炸弹，也吓出了一身冷汗。当天下午，他写了一封信，派总管张德顺给土肥原贤二送去。溥仪在信中同意北上帮日军军部建立“满洲国”。\n 　　土肥原贤二阅毕溥仪的信后，心中大喜。但是，要把溥仪弄到东北去又谈何容易？作为退位皇帝，由于身份特殊，溥仪和他家人的一举一动都受到民国政府的严密监控。为此，土肥原贤二找到日本天津租界的领事藤田，经过秘密策划，一个送溥仪去东北的计划便诞生了。\n 　　藤田以贺寿为名，向天津各界名人发出邀请，溥仪领着婉容应邀而来。酒席进行到一半时，溥仪以身体不适为由，悄悄退席，从天津饭店的后门溜出来，直接上了土肥原贤二的小汽车。就这样，溥仪和土肥原贤二一起从大沽港上船，直奔东北而去。\n 　　宴席到了晚上10点才结束，婉容坐车回到静园，到溥仪卧室一看，哪里还有溥仪的影子？她找来张德顺一问，张嗫嚅了半天，才说道：“皇上跟着日本人到东北去了！”\n 　　婉容这才明白过来，溥仪把自己留在天津饭店应酬，是为了不引起别人注意，他好实施金蝉脱壳之计。婉容气得抄起桌子上一个景泰蓝的花瓶“砰”地砸在地板上，大叫道：“皇上去哪里，我就去哪里，我也要去东北！”\n 　　当天夜里，婉容收拾好东西，第二天下午换上便装，悄悄从静园后门溜了出去。仆人发现婉容失踪，已是一个小时后的事了。\n 　　20多个仆人分头去找，最后张德顺在天津城外的小树林里找到了瑟瑟发抖的婉容。原来她下午逃出静园后，雇了一辆马车，直奔大沽港，刚走到半路，就遇到了两个剪径的强盗。幸亏这两个强盗要钱不要命，不然婉容可就危险了！\n 　　双层棺材\n 　　婉容回到静园就病倒了，仆人们急忙去请天津卫的胡天麟。胡家祖传三代都是名医，胡天麟号称“胡神医”，看病的确有一些手段。\n 　　胡天麟给婉容号完脉，眉头立刻皱了起来。他出来后，张德顺急问病情，他说：“从病人错乱的脉象来看，不单是惊吓伤神，外邪人体，而且患有不轻的癔症。”\n 　　癔症，就是我们今天所说的精神病。张德顺一听，有些惊慌起来。皇帝不在天津卫，皇后真要是出了什么问题，大家都吃不了兜着走。他送走胡天麟，赶紧提笔写了一封信，派专人送到东北交给溥仪。 \n 　　婉容的病时重时轻，轻时好人一般，重时又哭又闹。虽然吃了不少胡天麟开的中药，但癔症却在一天天加重。\n 　　这天，张德顺正在为婉容的病发愁，守门的仆人进来禀报说外面来了一辆马车，马车上的人说找婉容皇后有急事。\n 　　张德顺急忙来到静园外，一看来人，顿时愣住了：面前站着的这个人西装革履，头上还戴着一顶礼帽，这不正是肃亲王的十四格格爱新觉罗·显珅吗？张德顺伺候溥仪多年，早就认识这个十四格格，还知道她在1912年被肃亲王送给日本人川岛浪速做养女，取名川岛芳子！\n 　　川岛芳子当时在帮日本人做事，她来天津做什么？身后还跟着一个漂亮的日本女子。张德顺把两人让进静园，川岛芳子问道：“婉容皇后呢？”\n 　　此时，婉容皇后正睡在卧室床上吸食鸦片。川岛芳子多年不见婉容，如今见她吞云吐雾，瘦得只剩一把骨头，不由得暗自皱眉。\n 川岛芳子从怀中取出溥仪的亲笔信，递给婉容。婉容丢下烟枪，展信一看，惊喜地叫道：“去东北？好，我这就去收拾东西！”\n 　　婉容穿鞋下地，看着女扮男装的川岛芳子，担心地问道：“现在兵荒马乱，劫匪横行，你能保护我安全到达东北吗？”\n 　　川岛芳子撩开西服下摆，拍着腰带上的小手枪，炫耀说：“皇后放心吧，我一定把您安全送到目的地！”\n 　　3天后，一切布置妥当。川岛芳子走进跟她一起来的那个“女子”的房间，其实那人并不是女人，而是经过化装的日本特务小林英。川岛芳子夸奖了小林英几句，然后从壁柜中取出一瓶红酒，倒了两杯，递了一杯给小林英，举杯说道：“为了此行顺利，干杯！”\n 　　小林英一口喝下红酒，突然感觉腹痛如绞，这才知道阴险的川岛芳子是想要自己性命。他哆嗦着嘴唇，叫道：“你好毒……”\n 　　川岛芳子阴冷地笑道：“我不习惯别人跟我抢功！”\n 　　川岛芳子见小林英倒地咽气，便叫张德顺打开静园后门，一口双层棺材早已停在那里。\n 　　婉容抱着一个装满金银细软的红木箱子躺进棺材底层，川岛芳子命人在中间放上两层隔板后，再将小林英的尸体放上去，然后合上棺材顶盖。\n 　　川岛芳子假装护送同伴尸体回东北，一路上遇到两次检查，她都假装流泪，检查人员拉开棺材盖见到小林英的尸体，都连说晦气，摆手放行！\n 　　送葬队伍走了3个多小时，天擦黑时来到天津城外的白河边。川岛芳子见四下无人，急忙叫随从打开棺材盖，把婉容从棺材内扶出来！\n 　　棺材底层虽然留有通气孔，可空气并不流畅，再晚一会儿，身体本来就很衰弱的婉容可能就没命了。川岛芳子顾不上连连喘气的婉容，一摆手，随行人员就拿出工具开始挖坑，埋葬装着小林英尸体的棺材。\n 　　此时，月亮已经升起来了，川岛芳子在河边升起一堆篝火，火光腾起，信号发出。10多分钟后，一艘小汽艇从白河上游“突突突”地开过来接应川岛芳子。\n 　　海口惊变\n 　　婉容自小养尊处优，从来没有受过这份罪，登上小汽艇后，看到黑洞洞的船舱，突然尖叫起来：“我不进去，我要回静园！”\n 　　婉容的癔症发作了。川岛芳子一咬牙，取出浸满了麻醉药的手帕，一边走近婉容，一边说“好，我们这就回静园”，猛地用手帕捂住婉容鼻子。婉容顿时身子一软，晕倒在川岛芳子怀里。川岛芳子叫人把婉容抬进船舱内，然后挥手命令小汽艇全速前进。\n 　　小汽艇航行了两个小时左右，来到白河的出海口，还没来得及掉转船头直航大沽港，一艘亮着探照灯的炮艇就开了过来。天津市警卫厅在白河出海口设了一个检查站，十几个水警每天开着炮艇横冲直撞，检查过往船只。这天晚上，检查站的牛站长打麻将输了个精光，正领着人稽查走私船，想趁机捞点好处呢！ \n 　　川岛芳子一见水警的炮艇，急忙走出船舱，连喊自己是良民，然后将一沓法币隔空丢到了水警的炮艇上。牛站长掂量着那沓厚厚的法币，正要命令水警转舵回航，却听见川岛芳子乘坐的汽艇里传来一声尖叫：“救命呀！”\n 　　原来，婉容的麻药劲过了，渐渐苏醒过来，张口就大叫。听到叫声，牛站长眼珠子一瞪，叫道：“赶快停船检查，不然老子就不客气了！”\n 　　川岛芳子急忙命人捂住婉容的嘴，她则回舱内取来婉容的那个红木盒子。\n 　　牛站长借着探照灯，瞧见了那只闪闪发光的红木盒子，大声叫道：“把东西给我丢过来！”\n 　　川岛芳子“嗖”地一声，便把盛满了宝贝的红木盒子隔空丢上了炮艇。炮艇上的水警弯腰捡宝贝时，发现盒子下面正“嗤嗤”地冒着青烟。原来，川岛芳子在盒底藏了一枚手雷。她在扔红木盒子时，拉开了手雷导火索。炮艇上的水警还没完全反应过来，手雷便爆炸了。趁着炮艇上一片混乱之际，川岛芳子的小汽艇一路疾驶逃走了，半夜时分到了大沽口。随后，婉容一行搭乘日本商船“淡路丸”号出海，3日后到达营口市的满铁码头。\n 　　由于川岛芳子巧施妙计，把皇后婉容平安地护送到东北的大连旅顺，让她跟溥仪团圆，为“满洲国”的创建立下了“汗马功劳”，日本关东军特别嘉奖她，授予陆军少佐军衔。\n 　　1934年3月1日，溥仪龙袍加身，在长春就任“满洲国”皇帝。这个不得人心的伪政权苟延残喘了十几年，随着抗日战争结束，这个傀儡王朝也轰然倒地。\n 　　婉容于1946年6月10日病逝于延吉，终年41岁。"
  },
  {
    "id": 1130,
    "story_id": 1115,
    "content": "        北宋仁宗年间，南方蛮夷部落中有个叫慕容长山的人，非常了得。他精通五种蛮夷文字，会说八种民族语言。跟随他的山民有数百万之众，所居山寨绵延起伏数百里。\n 　　因他的势力过于强大，辽兵和大宋都想招安他，可慕容长山非常聪明，脚踏两只船，谁也不得罪。仁宗皇帝对他这种态度非常不满，就派大元帅杨宗保率领二十万大军南下平夷。\n 　　杨宗保自幼熟读兵法，他深知，想让南方长治久安，大动干戈是下下之策，最好能与慕容长山和睦相处，若两家能修好，那南方这盘棋就活了。\n 　　到南方后，杨宗保曾三次派手下去请慕容长山，但慕容长山不是说自己身体不好，就是说事务繁忙，要不就说阴雨连绵、山高路滑，总是找借口不赴约。\n 　　杨宗保为此愁眉深锁。这天，他带着两个亲信快出城时，突然遇到一匹烈马，马上坐着一个蒙面的中年汉子。中年汉子骑着烈马，快速奔过长街。奔行当中，突然一弯腰，从人群中抓起一个红衣女子来，那女子吓得花容失色，惊呼一声：“救命啊！”眼看着那人骑着烈马跑到了护城河边，说时迟那时快，杨宗保弯弓搭箭，随着箭声，中年汉子惨叫一声，胳膊上中了一箭，他再也抓不住红衣女子，红衣女子“扑通”一声落入河内，顿时被激流冲得没了踪影。杨宗保顾不得追那汉子，急忙派人搜救那女子，可捞了一天，也没能找到那女子的尸体。\n 　　杨宗保闷闷不乐地回到军营，却意外地接到了慕容长山的书信，约他一个月后的月圆之夜，在大鱼山会面。\n 　　杨宗保决定亲自上山会一会这位翻手成云、覆手为雨的蛮夷土皇帝。为了感化慕容长山，杨宗保给他准备了很多礼物，除了一些金银首饰外，还有很多象牙、骨环和珍贵的动物皮毛等。\n 　　约定的时间马上就要到了，杨宗保却又犯了难，因为他不懂蛮语呀！必须得找个翻译才行。就有谋士给他出主意，在军中广发招贤贴，有懂蛮语者，赏银五千两。\n 　　重赏之下必有勇夫，两天不到，就有数十个人前来应征，经过层层选拔，一个叫王汀的人被选中了。\n 　　这王汀长得五大三粗，不仅会蛮语，还有伏虎的本领。宗保一见甚为欢喜，就带着他上山了。大鱼山凶险异常，被当地居民称为魔宫。羊肠小道弯弯曲曲，毒蛇猛兽防不胜防。杨宗保他们沿着山路走了将近两天，连一个人影也没有见到。到最后竟然迷了路，在山里面转不出来了。食物和水已经用完了，两个亲信先后死于非命。一个因误吃毒果被毒死，另一个则被毒蛇咬死了。宗保身边只剩下王汀一个人了，但他依然不肯退却，白天带着王汀用刀剑砍着藤蔓缓缓前行，晚上就坐在树上休息。\n 　　这天，宗保一觉醒来，却不见了王汀，准备送慕容长山的礼包也不见了。\n 　　宗保找了半天，没有找到王汀，只怕已经成了野兽的食物。无奈之下，他只好继续往前走。走到一个山崖边时，突然身后有沉闷的响动。扭头一看：见一只凶猛的成年母熊，恶狠狠地向他扑过来。宗保急忙向上一跃，蹿到了一棵树上。那头母熊朝天“呜呜”叫了几声，然后用脑门顶住树干，用力一拱，这股力量何止千万斤。只见树像遇到了飓风一样‘呼’的一声向一侧倾斜。杨宗保一下子被抛向半空，刚巧跌落在半山腰的石缝里，他只觉得眼前一黑，就什么也不知道了。\n 　　等他醒来的时候，发现自己躺在软绵绵的竹床上，浑身的骨头像散了架似的，疼得他一动也不敢动。他吃力地睁开眼睛，看到那位曾经掉入护城河的红衣姑娘，正在小心翼翼地往他嘴里喂药汤。\n 　　红衣女子见他醒来，笑着说：“你这一觉整整睡了两天一夜，喂你药汤也知道吞咽，就是不睁眼，可把我给吓坏了!”杨宗保挣扎着想坐起来，他用手一掀身上的被单，登时羞得满面通红。原来，除了这条被单，他竟然一丝不挂。红衣女子不好意思地说：“你摔得满身都是伤，不得不脱去衣服。 \n 　　杨宗保问她的名字，说要好好地谢谢她。女子说：“谢什么谢，上次是你救了我，这次我救你，正好扯平。我的名字早晚你会知道，先养好伤要紧。”\n 　　就这样，杨宗保在这个竹楼内呆了十天，在红衣女子的精心照料下，他的伤痛很快就痊愈了。这一天，吃过早饭，杨宗保说：“小姐，我的伤好了，你总该将芳名告诉我了吧。”\n 　　正在这时，门外响起了一阵脚步声。一位鹤发童颜的老人推门走了进来。红衣女子见到老人，忙起身迎了上去，口中叫道：“阿爹，您来了！”\n 　　那老人点了点头，然后朝着宗保抱拳施礼：“杨将军受苦了!我已经决定和你携手同心，让夷汉和谐，让数百万山民过上和平安宁的好日子。”\n 　　杨宗保高兴地说：“前辈莫非就是慕容酋长？原来你们都懂得汉语。”\n 　　老人手拈长髯微微一笑，说：“老朽正是慕容长山。我们长年和汉人交往，不懂汉语怎么能行？”说着，用手一指年轻女子：“此乃小女慕容美玉。从小被老朽惯坏了，有照顾不周之处，还望将军海涵。”\n 　　慕容美玉听爹爹如此说她，娇嗔道：“阿爹!看您说的，女儿都长大成人了!”\n 　　慕容长山哈哈大笑，对宗保说，“将军，我们当地的风俗是，凡未婚男子入及笄女子闺房相亲，女方赐以竹凳，则是应允婚事。男坐则允，不坐则不允婚事。杨将军在竹楼养伤十余日，不说坐竹凳，牙床也已卧眠多日。不知此事当如何处置——”\n 　　杨宗保听了此言，大吃一惊。心中暗想：我早已娶穆桂英为妻，若要再娶慕容美玉，将来面对桂英如何交待？再说，我们杨家治家严谨，临阵招亲者，必定治罪。但若不娶慕容美玉，触怒了慕容酋长，势必酿成大错。一旦汉夷干戈再起，不知道又有多少无辜生灵惨遭涂炭。\n 　　杨宗保思前想后，左右为难，见慕容长山问得急，就如实回答说：“实不相瞒，我家中已有妻室，还望三思。”\n 　　慕容长山听了犹豫起来，慕容美玉却红着脸道：“天意如此，我愿意做妾!”\n 　　话说到这份上，杨宗保再无计可施，只得点头应允。\n 　　慕容长山高兴地说：“既然咱们是一家人了，我就送你一样大礼。”说完，朝门外吆喝了一声，两个夷兵押着一个人走了进来。杨宗保一看，竟然是失踪的王汀。王汀一见宗保“扑通”一声跪在了地上，叩头如捣蒜一般。杨宗保不明就里，还是慕容长山说出了个中缘由。\n 　　原来，这王汀竟然是辽圣宗隆绪的侄儿，名叫耶律赤。他奉叔叔之命，前来向慕容长山的女儿求婚，被慕容美玉拒绝。那日，他趁慕容美玉下山游玩之时，想强行掠夺回国，来个霸王硬上弓，没想到被杨宗保撞见了，慕容美玉借水性好，逃走了。耶律赤怕叔叔责怪，不敢回国，就在附近转悠。后来，他看见宋营贴出了招贤贴，就仗着自己懂蛮语混进了宋营，结果被录用。他就假情假意地跟着宗保上山寻找慕容长山。那天夜里，他本来是想害了宗保的性命，再嫁祸于慕容长山的，没想到被暗中埋伏的蛮兵擒获。\n 　　第二天，大鱼山山寨张灯结彩，鼓乐喧天。杨宗保与慕容美玉拜了天地，结为夫妻。\n 　　半年过后，杨宗保带着美玉回到了天波府，拜见了佘太君和穆桂英。宗保开始还怕桂英不依，会难为慕容美玉。没想到穆桂英深明大义，为国家安危和百姓疾苦着想，竟认可了这桩婚事。不但派人给慕容美玉置办各种生活用品，而且还和慕容美玉姐妹相称，相处甚好。只可惜红颜薄命，慕容美玉进入天波府不久便身染重病，随即香销玉殒，在小说、戏文中都没有留下任何记载。"
  },
  {
    "id": 1131,
    "story_id": 1116,
    "content": "        苏州民间有一味家常菜——雪里蕻豆瓣汤。这汤口味鲜美，经济实惠。要想知道这道菜的由来，还得慢慢说来！\n 　　大宋年间，范仲淹官居相位，由于权奸作祟，被贬到延安任总兵。\n 　　延安地处北宋与西夏的交界。两国连年征战，打仗合谈，合谈打仗，总是不得安宁。\n 　　延安终日黄沙滚滚，别说庄稼长不好，就连吃水都困难，何况还有敌人不断骚扰。范仲淹到延安上任时，随身带了四个大行囊，别人以为是总兵的四季衣裳，实际上范仲淹是个有心人，四个行囊中装的是菜种、豆种、笔墨纸砚和书籍。\n 　　范仲淹到了延安，一边发动士兵开荒种地，将他带去的种子播种在黄土里，一面苦练杀敌本领，将分散在山沟里的农民聚居在一起，如今的安塞、太平寨就是那个时候建立起来的。\n 　　功夫不负苦心人，范大人身先士卒，经过两年的努力，不仅边防巩固，人民生活也逐渐改善，西夏再也不敢轻举妄动了。\n 　　这一年，正是牛羊肥壮谷子黄的时候，西夏国主给范大人送来一封书信，提出要到延安看看新修好的宝塔，信上特别提出，到时自带干粮，决不打扰百姓。对于西夏国主前来拜访，范大人求之不得，正好借此机会与西夏修好，便回信表示欢迎。\n 　　西夏国主来延安作客时，全城张灯结彩，范大人亲自出城迎接。\n 　　客人进了城，果然连茶水也不喝一口。范大人到城外番营回访，看见帐篷内正在做菜，除了羊肉、牛肉外，还有一种大块头的青菜，询问后才知道，那是西夏人最爱吃的雪里蕻。\n 　　范大人与西夏国主闲谈时，讲起自己最爱吃蚕豆，说蚕豆出在江南，眼下延安也可以种植了。青蚕豆鲜嫩味美，老蚕豆可以炒熟吃，作菜作粮都可以，西夏国主听了当即要求看一看蚕豆是个什么样子。\n 　　国主看了蚕豆，想吃蚕豆，可有言在先，不便直说。范大人看透了对方的心思，当即叫手下人拿来一斗蚕豆瓣，笑着说：“大王爱吃雪里蕻，本帅爱吃蚕豆，为了将你的爱好和我的爱好合为一好，何不将两样东西合做一道菜看看味道如何？”西夏国主大喜：“蒙范大人不弃，敬请一试！”\n 　　范大人叫手下人用蚕豆瓣烧雪里蕻，香味四溢。吃的时候，西夏国主大加称赞：“妙极妙极，简直可以称作天下第一菜了！”范大人说：“如此好菜，乃汉番两家合二为一所得，故而味道鲜美绝伦！”西夏国主听了高兴地说：“这便是两好合一好，汉家番家只有和睦相处，才会有快活的日子呀！”\n 　　范大人镇守延安多年，边境太平无事，西夏向大宋俯首称臣。后来，范仲淹因年事高，回苏州安度晚年，又将雪里蕻的菜种带了回来。如今江浙沪一带农村，广种蚕豆与雪里蕻。人们吃着雪里蕻豆瓣汤的时候，就会念起范仲淹。\n"
  },
  {
    "id": 1132,
    "story_id": 1117,
    "content": "        西太后立既是侄儿又是外甥的德宗为皇帝，让他承继成丰帝为子，故称自己为“皇爸爸”，确立了母子关系。德宗大婚时，西太后把自己的内侄女指配给他做皇后。在光绪朝党争中，皇后自然站在“后党”一边。光绪帝对西太后硬塞给他的隆裕皇后从无好感，与宠妃珍妃却恩爱甚笃。由于西太后专横跋扈，隆裕后徒有中宫虚名，对西太后虽心怀不满，却无能为力。作为中宫皇后，她一方面不愿意“帝党”、彻底败北，内心仍有同情光绪帝的一面(尽管得不到理解与认同)，另一方面，她在感情上不能接受德宗宠爱珍妃冷落自己的局面，这又导致她在政治上无法倾向“帝党”，在感情上与德宗的裂痕日益扩大。政治因素与感情矛盾让隆裕处在无力自拔的困境中，做了近二十年的空名皇后，却没能体验到夫妇生活的甜蜜温馨，最终成为后妃制度与专制政治的牺牲品。\n 　　清德宗与珍妃倒是挚爱真诚的。从即位到驾崩，光绪帝始终处于西太后的淫威之下，处境压抑，心情忧郁。珍妃美丽活泼，擅书画，善弈棋，能拉会唱，在感情上给他以最大的慰藉。她会别出心裁地女扮男装，以英俊的身姿等候光绪帝的召见，带给他出其不意的愉快。光绪帝也经常打破一人独食的清制惯例，与她在养心殿共餐。\n 　　对德宗与珍妃的恩爱劲儿，西太后在感情上与政治上都看不入眼。她认为，皇帝之所以与皇后不和好，根源就在珍妃。如同对待阿鲁特氏一样，西太后对珍妃恨之入骨，千方百计找借口治她。甲午战争爆发后，帝党主战，后党主和。曾经珍妃推荐的文廷式与珍妃之兄志锐弹劾李鸿章等后党主和大臣，西太后为了打击帝党，亲自追究珍妃与文廷式是否有师生之谊，并以珍妃串通奏事房太监卖官鬻爵的罪名惩治她。\n 　　西太后命太监用竹鞭贵打珍妃，又让光绪帝当场下旨将她降黜为贵人。在清宫中，除非做出下贱事儿，即便责罚宫女，也不能打脸，而西太后却让隆裕皇后掌珍妃的嘴巴，来侮辱打击她。随后，她下令将珍妃羁禁别室，禁室外还挂上一块禁牌，上写：“光绪二十年十一月初一日，奉皇太后懿旨，皇后有统辖六宫之责，俟有妃嫔等如不遵家法，在皇帝前干预国政，颠倒是非，着皇后严加访查，据实陈奏，从重惩办，决不宽贷，钦此。”其后，西太后又滥施淫威，杖死珍妃位下太监六十余人。\n 　　次年，珍妃恢复原来的名位。戊戌变法时，她积极支持光绪帝变法，百日政变后再次囚禁在紫禁城北三所，与光绪帝隔离开来。她穿着戴罪妃嫔的服饰，囚拘的屋子只有一扇窗户，吃饭、洗脸都由太监传递进去。据一个晚清宫女回忆：\n 　　最苦的是遇到节日、忌日、初一、十五，老太监还要奉旨申斥，就是由老太监代表老太后，列数珍妃的罪过，指着鼻子、脸中斥，让珍妃跪在地下敬听。指定申斥是在吃午饭的时间举行，申斥完了以后，珍妃必须向上叩首谢恩。这是最严厉的宗法了\n 　　珍妃度过了两年囚禁生活，其时八国联军进逼北京，西太后唯恐光绪帝在列强支持下取代自己的统治，决定挟持其西逃。临行前，后宫妃嫔都来请安，珍妃也从囚所带到了现场低头跪着听训。西太后冷冷说：“洋人快进城了，兵荒马乱，在这里万一受到污辱，丢了皇帝的体面，可就对不住祖宗了。我们要避一避，你年轻，带你一块儿走不方便。”这纯粹是托词，珍妃姐姐瑾妃只比妹妹年长二岁，也随同西逃。\n 　　珍妃说：“老祖宗可以离京暂避。皇上应该坐镇京师，力挽危局!”\n 　　西太后脸一沉，冷笑着抢白道：“你死在眼前还胡主张什么?”说着，指指院中那口井说：“赐你一死，下去吧!”\n 　　珍妃说：“我没有应死之罪!”\n 　　西太后说：“不管你有罪没罪，都得死!”\n 　　珍妃说：“我要见皇上，皇上没让我死。”光绪帝也在一旁战粟地跪下哀求。 \n 　　西太后大怒道：“起来，这不是讲情的时候。让她就死罪。也好惩戒不孝的孩子们。还让那鸱枭看看，他到羽毛丰满时，就啄他母亲的眼睛。”\n 　　这时，珍妃知道，即便钟爱她的皇上也救不了她的命，就跪在西太后面前不断哀告：“皇爸爸，皇爸爸，饶恕奴才吧……”\n 　　西太后气狠狠地呼喝道：“你死去吧!”大太监崔玉贵挪开井盖，幸灾乐祸地对珍妃说：“请主儿遵旨吧!”\n 　　珍妃又转向西太后最宠幸的李莲英连声呼唤：“李安达!李安达!”安达是对太监的尊称。她还指望李莲英能在西太后面前说一句话，留下她的性命。李莲英却冷冷地向那口井一扬脸，意思说：你就快点死吧，不能为你一人，误了大家逃命。\n 　　这时，西太后禁不住了，疾呼道：“把她扔下去吧!”于是，崔玉贵连挟带推，把珍妃拉向井边。在挣扎着被扔下井中的最后瞬间，珍妃哭喊道：“皇上，来世再报恩啦!”\n 　　一年多后，西太后与光绪帝回京，珍妃的尸体才被打捞上来。为了洗刷自己沾上珍妃之死的血污，西太后一方面假惺惺发布懿旨，声称“仓猝之中，珍妃扈从不及，即于宫内殉难”；另一方面指责崔玉贵逞能，把她一时的气话当做懿旨去执行了，声称一见到他就生气伤心，故作姿态地将其贬责。\n 　　在中国古代家族关系中，恶姑孽妇的故事传说并不少见，然而，多虐待而罕虐杀。在两宫关系中，像贾皇后与西太后，或是以媳杀姑，或是以姑杀媳，堪称丧心病狂，这与她们自身人性灭绝固然有关，但她们何以敢于如此有恃无恐呢?归根结底，还是君主后妃制造成了家庭婚姻与国家政制的一体化，两宫中任何一方，谁控制了皇帝，谁就可以攫取国家最高权力——君权，可以为所欲为，而她们中的某些人一旦天良丧尽，人性泯灭，便会倚恃这种权力，向对方施行最极端的报复，家庭姑妇的人伦矛盾不仅会引起君主统治的政局动荡，甚至通过国家政权的暴力手段来做出最终的解决。\n"
  },
  {
    "id": 1133,
    "story_id": 1118,
    "content": "        北宋嘉祐年间,京城开封发生了一起恶性杀人案。\n 　　当时,河北有一位读书人,名叫张崇,他从小苦读诗书,一心想考中功名,却屡试不第。张崇的父母非常焦急,就想另找门路,为儿子谋取前程。正好,张家有一件祖传的宝物,是一颗鸡蛋大的夜明珠,这颗  夜明珠在黑夜里能放出夺目的光芒,是件稀世珍宝。张崇的父母就让张崇带着夜明珠前往京城开封,找人引荐,将夜明珠献给皇上,换取一官半职。因为张崇从未出过远门,只好由他的妻子陈婉儿陪伴前往,一路上可以互相照顾。\n 　　张崇夫妇来到开封城外的时候,下起了大雪,两个人找了一家客店歇息。不料,他们在这里遇见了开封城里有名的纨绔子弟赵衙内。\n 　　赵衙内是镇守边关的赵老元帅的大公子。这天,他带了几个随从到开封城外游玩,遇到下雪,就到这家客店饮酒避雪,恰巧遇到了张崇夫妻。张崇求官心切,听说赵衙内是赵老元帅之子,有权有势,就动了心。张崇不听妻子陈婉儿的劝说,就去求赵衙内,求他代为引荐自己入宫献夜明珠。\n 　　赵衙内听说张崇带有稀世珍宝夜明珠,又见张崇的妻子陈婉儿年轻貌美,顿起邪念。赵衙内谎称他常被皇上召见,可以带张崇进宫献宝,并邀张崇夫妻一同进城,先到他的府里等候见皇上。张崇信以为真,欣然答应。赵衙内把张崇夫妻哄骗进了开封城,到了赵府,将大门关闭,然后对张崇说:“我跟吏部说一声,可以让你当官,你把夜明珠献给我就行了。”张崇将信将疑,不肯把夜明珠给赵衙内。赵衙内命随从夺去装夜明珠的匣子,藏了起来。强夺了夜明珠,贪得无厌的赵衙内还不满足,又对张崇说:“你要是真想当官,就把你的娘子送给我。”张崇夫妻严词拒绝。赵衙内命随从把张崇捆绑起来,拖到后院的马棚里,又命几个丫环挟持着陈婉儿沐浴更衣,逼她成婚。陈婉儿宁死不从,她又骂又哭。赵衙内请自己的奶妈出面劝说,奶妈听了陈婉儿的哭诉后,十分同情她,就责备赵衙内不守人伦,胡作非为。赵衙内恼羞成怒,命仆人将自己的奶妈捆绑,丢进后院的井里活活淹死。穷凶极恶的赵衙内又命随从将张崇拖来,当着陈婉儿的面,砍下张崇的头,将尸体扔进井里。陈婉儿悲痛欲绝,也要投井自尽,被仆人们拽回后打得昏死过去,丢在马棚里。马夫见她可怜,将她救醒,半夜帮她逃出了赵府。\n 　　陈婉儿逃出赵府后,躲在开封城的一座庙里。第二天,恰好遇到开封府尹包拯在此经过,陈婉儿拦轿喊冤,包拯命人把陈婉儿带回府衙询问。听了陈婉儿的哭诉后,包拯义愤填膺,决心要惩办凶手,为民除害。不过,此案颇为棘手,赵衙内的父亲是镇守边关的元帅,战功显赫,当今皇上对他十分倚重,要去元帅府拘拿赵衙内,须有皇上的圣旨,可是,皇上是不会轻易下圣旨去赵府抓人的,必须先取证据后抓人。\n 　　包拯想出了一条妙计。\n 　　前几天,包拯奉旨去边关犒劳三军,受到赵老元帅的盛情款待,赵老元帅向包拯托付了一些家事,于是,包拯就以此为借口,命家人包兴去赵府,请赵衙内到开封府后堂饮酒。赵衙内也想与包拯拉近关系,以求得包拯的庇护,就欣然来到开封府后堂。酒席上,包拯频频给赵衙内劝酒。赵衙内开怀畅饮,当他喝到七八分醉时,包拯说:“前几天我在西去的路上,遇见了一件稀世珍宝,是一座美玉雕成的宝塔,一到夜晚,塔顶便会放出光芒,有真佛影出现。”赵衙内一听,喜形于色地说:“包大人,我近日也得了一件稀世珍宝。”包拯问:“是什么宝物?”赵衙内说:“是一颗价值连城的夜明珠。”包拯故意问道:“你是编谎话戏弄我吧?”赵衙内不知是计,急忙说:“我怎敢哄骗包大人,此宝物现在舍下,包大人如果不信,我让人拿过来。”赵衙内被包拯刚才用话一激,为表白自己不是说谎话,立刻命随从回府取夜明珠。不一会儿,夜明珠就拿过来了,果然是个宝物。包拯叹道:“这夜明珠果然是稀世珍宝,可否拿到内宅让老妻一看?”赵衙内面露难色。包拯说:“衙内如不放心,可派随从捧匣进去,看完再拿回来。”赵衙内怕不答应会引起包拯的不高兴,只好派两个随从捧着匣子随包兴去内宅。 \n 　　包兴领着赵衙内的两个随从进入一个小院,里面站着几名差役,包兴忽然厉声说道:“把他两个绑了!”几名差役一拥而上,夺下装夜明珠的匣子交给包兴,把赵衙内的两个随从捆了个结结实实。\n 　　然后,包兴回禀包拯和赵衙内:“夜明珠已送内宅,老夫人正在焚香观看。”包拯对包兴说:“今天设宴招待赵衙内,应该高兴,你去唤个唱曲的来。”\n 　　包兴领命而去,不多时,他领来一名少妇,却不是唱曲的歌女,而是手举诉状,大喊冤枉。包拯问道:“你有何冤枉?状告何人?”那少妇抬起头来,用手一指赵衙内,高声说道:“他强夺我家的宝物夜明珠,威逼我与他成婚,杀害我丈夫张崇,我告的就是他。”\n 　　赵衙内揉了揉醉眼,见是陈婉儿,不禁目瞪口呆。包拯问赵衙内:“赵衙内,她说的是真的吗?”赵衙内支支吾吾,说不出话来。包拯示意包兴拿出夜明珠,赵衙内见夜明珠已落到包拯的手里,才知道自己中了包拯的计,只得低头认罪。\n 　　包拯录了赵衙内的口供,将他绑了,关进死牢,然后,包拯又带领差役从赵府后院的井里捞起奶妈和张崇的尸体,并拘传丫环等人到堂讯问。人赃俱获,铁证如山。\n 　　第二天,包拯奏明皇上,赵衙内倚权仗势,夺宝、逼婚、杀人,罪大恶极,依律当杀。皇上准奏。\n 　　包拯在开封府升堂,将赵衙内验明正身,绑赴刑场,用铜铡将他铡了,开封百姓闻讯,纷纷拍手叫好。"
  },
  {
    "id": 1134,
    "story_id": 1119,
    "content": "       1946年3月17日下午,江苏江宁县板桥镇周村上空乌云密布,电闪雷鸣,大雨瓢泼。突然,离村子不远处的岱山上“轰隆”一声巨响,村民们跑出门一看,只见岱山上火光一片,火焰冲天。\n 　　“发生了什么事?”村民们叽叽喳喳议论起来。雷雨一停,有几个好事的村民不约而同往岱山上跑,要看个究竟。\n 　　“啊——”跑上山的村民都惊呼起来!大家做梦也没想到,不知什么东西撞到一颗大树上,金银珠宝撒满山坡。\n 　　“哈哈,天上掉金银珠宝了!”村民们兴奋地喊叫着,捡着宝贝……\n 　　岱山上天降金银珠宝的消息不胫而走,两个小时后,岱山周围到处都是人。人们热烈地议论这从天上冷不丁掉下来的宝物。\n 　　第二天,这个消息传到了江宁县府。县保安大队队长张飞虎感到特别意外,他带着保安队急急赶到了周村。\n 　　“把各家捡拾到的金银珠宝拿出来,否则以盗窃罪论处!”张飞虎一声令下,保安队员走家串户,连哄带吓,但没有一家愿意拿出金银珠宝。善财难舍啊!村民们心说,我们既没偷,也没抢,上山捡拾的金银珠宝,凭什么你说拿出来就拿出来呢?\n 　　张飞虎看到村民们根本不买他的账,软的不行就来硬的,他便让手下的保安队员挨家挨户去搜查!\n 　　村民们早把金银珠宝藏了起来,保安队一时半会儿还真难搜到。可保安队员从村民家中搜出了一些从岱山上捡来的烧得焦黑焦黑的大铁块。\n 　　这是什么?村民们摇着头说不知道。其实,张飞虎也不知道。可他把一大堆铁块放到一起一比对,看着看着就看出了端倪:嘿,这不是飞机残骸吗?岱山上肯定落下了失事的飞机,这飞机上装有金银珠宝!\n 　　“到附近山沟里再找找!”保安队员从附近的山沟里找到了十几具肢体不全、烧得面目全非的尸体,这证实了张飞虎的判断。张飞虎狞笑几声,把村民召集起来开始训话:“各位老乡,有一架党国执行军事任务的飞机在岱山上失事了,飞机上面装有重要的军事文件和金银珠宝等军需物资,希望捡拾到的村民务必如数上缴到县保安队,否则,就以通匪罪、盗窃国家军用物资罪论处!”\n 　　村民们心里在笑张飞虎信口开河,胡说八道!呵呵,刚才还说什么盗窃罪,现在又说飞机失事……\n 　　张飞虎见他的话吓不住村民,便让保安队员到村民家中继续搜寻。正当保安队员挖墙砸缸,搞得鸡犬不宁时,县长朱尔敏陪着几个军人乘坐军用吉普车赶到了周村。\n 　　朱尔敏对张飞虎说:“几天前军统局戴局长坐飞机回南京时,失事坠毁在岱山上了……”\n 　　呵!岱山上还真摔死了党国的重要人物啊!张飞虎心里一阵暗喜,心说,看来我判断的没错呀!\n 　　军统局的人将戴笠和其他飞机失事遇难者的尸体运走后,留下了两个人协助张飞虎的保安队,共同收缴村民捡拾到的金银珠宝及失事飞机上的东西。\n 　　在张飞虎的威逼利诱下,一些胆小怕事的村民开始陆续上缴捡拾到的金银珠宝。见有些人还想蒙混过关,张飞虎就让手下人把他们抓到保安队,大刑伺候,直到受刑者熬不住皮肉之苦,乖乖交出金银珠宝为止。\n 　　戴笠是乘坐的飞机是从北平起飞的。戴笠此行的目的,是调查日本人投降后北平军统情报站接收日伪资产的情况。事情办完后,他打算去上海,看看他的情妇著名影星胡蝶离婚的事情办得怎么样了,以便筹划他和胡蝶结婚的事儿。飞机在青岛机场加油后天色已晚,他在青岛住了一晚。第二天,飞机起飞后上海机场发来电讯,说雨天机场无法降落,戴笠便让飞机改飞南京降落,不料南京也是大雨如注,飞机还没飞到机场,就在中途出事了!\n 　　当时的上海,美元的汇价相当便宜。南京的达官要人大都派人到上海倒卖黄金,兑换美钞。这架飞机上的四名机组人员每人都带有一大箱子要到上海炒卖的黄金。戴笠此行,查实了北平情报站站长马汉三在接受日伪资产时的贪污行为,马汉三为堵嘴便向戴笠及其随行人员贿赂了大量金银珠宝、古玩字画,所以这架飞机满载着贵重物品。 \n 　　张飞虎从周村村民手中搜刮来了满满六大箱子金银珠宝。他认为,飞机上到底装有多少金银珠宝,死无对证,这是老天赐给他的发财机会。所以回到江宁县时,除飞机残骸部件外,金银珠宝他只上缴了两箱,其余小部分他分给了随他一起搜刮村民的保安队员,大部分据为己有。\n 　　“张老弟,难道你给老兄没带来点什么?”\n 　　“哎呀,朱县长,兄弟我本来想给你搞两条黄鱼的,可那两个军统的人监视得忒紧,我胆儿小,不敢下手啊!”\n 　　“嘿嘿……”朱尔敏从张飞虎那儿没得到一点好处,他嘴上没说,心里却骂:上坟烧纸,你糊弄鬼啊!咱俩就骑驴看唱本,走着瞧吧。\n 　　不久,一个村民拿着镰刀来到岱山上割草,忽然,一股奇异的力量引得他的身子直往前扑,他心里一害怕,镰刀撒了手。奇迹竟在瞬间发生了:只见镰刀嗖的一声往前飞了出去,瞬间没了踪影。\n 　　“我的妈呀!是不是戴局长的鬼魂在抢夺我的镰刀啊!”如此一想,这位村民便没命地朝山下狂奔……\n 　　村民们不相信他说的话,于是一起来到这位村民先前丢镰刀的地方。众人用棍棒在草丛中拨来拨去,最后发现了吸飞这位村民镰刀的东西——一个有碾盘大小的黑色不明物!\n 　　大家都说不上这是个什么东西,但猜想肯定是飞机上的。因有前车之鉴,此时村民们都不想再惹祸上身,便赶紧让保长骑马到江宁县向县保安队长张飞虎做了汇报。\n 　　张飞虎带着县保安队几个队员骑着快马又来到岱山进行实地查看。张飞虎认得这个“家伙”——一块大磁铁啊!\n 　　张飞虎让村民找来几根粗细麻绳,将大磁铁捆绑后抬下山,又雇了一辆胶皮大车将其运送到江宁县保安队。\n 　　一周后,县长朱尔敏陪着军统局少将处长沈醉一行来到江宁县保安队。沈醉一挥手,他的手下竟出其不意地抓捕了张飞虎。\n 　　“嘿!张队长,你胆子可真不小,竟敢贪污军统督办的军资啊?”沈醉阴着脸说道。\n 　　张飞虎极力狡辩:“沈处长,我是冤枉的啊!”\n 　　“哼!冤枉不冤枉,搜一搜就清楚了。”朱尔敏冷笑着说。\n 　　沈醉手下的军统特工从张飞虎家里没有搜出金银珠宝,却搜出了那块大磁铁。\n 　　沈醉看着面前的大磁铁,冷笑一声,问道:“张飞虎,你没事藏块飞机上的大磁铁干什么用呢?”\n 　　“我——我——”张飞虎憋红了脸,支吾半天,也没说出个子丑寅卯来。\n 　　“你连一块破磁铁都藏,何况金银财宝!你说你冤枉,谁会相信?只要你缴出藏匿未报的金银珠宝,我可以饶你一命,否则……”\n 　　“沈处长!”张飞虎还想抵赖,说自己只是觉得好玩,才藏了这块大磁铁,但绝对不敢贪污金银珠宝。沈醉不由勃然大怒,大喊一声:“把张飞虎拉出去毙了!”\n 　　两个特工把大喊“冤枉”的张飞虎拖出了门。只听“砰”的一声枪响,张飞虎睁着眼张着嘴,像木头一样倒在地上,抽搐了一会儿,死了!张飞虎死后,朱尔敏领着军统特工在张飞虎家掘地三尺,终于挖出了张飞虎藏匿的三大箱金银珠宝。\n 　　自以为发了横财的张飞虎被沈醉枪毙了。张飞虎到死也不知道,其实,朱尔敏早就加入了军统,而且还在保安队安插了眼线,一切都在朱尔敏掌控之中。朱尔敏见他根本不把自己这位县太爷当回事儿,竟敢“吃独食”,便密告南京军统局,结果上演了一幕为争抢横财,“大狗咬死小狗”的闹剧。\n"
  },
  {
    "id": 1135,
    "story_id": 1120,
    "content": "　    南宋光宗当政的第一年冬天，准备大兴土木，在首都杭州的后市街盖皇后家庙。盖就盖吧，普天之下莫非王土，天子督办的工程还不好办？可是，有个问题摆在眼前：拆迁。\n 　　那片土地上已经盖满了房子，到附近随便一打听，没人不知道这是龙图阁学士韩彦直大人的房子。拆韩大人的房子，好办。韩大人吃国家俸禄，受皇帝恩遇，房子拆了就拆了，为皇帝做贡献，是他前世修来的福分。\n 　　只可惜，韩大人一个人这样想没用，因为住在房子里头的人不这样想。这些住户跟韩大人非亲非故，全是租房居住的租客。原来韩大人盖这片房子，目的压根就不是自住，而是出租挣钱。租客们住得好好的，说让搬走就搬走，他们想不通。\n 　　按照当代人的是非观，南宋的租客们想不通简直没道理。如今无论在哪个城市，您租了一间房子，不管住了多久，只要接到通知说房子碍事，就必须拆掉。拆迁补偿昵？那是拆迁办跟房东之间的事儿，您没一点资格，想跟人家叫板，自己都觉得底气不足。最好的结果也就是找房东要点违约金，如果早前合同上没写，连这点儿钱都拿不到。\n 　　可是，您要是活在南宋，那待遇真的完全不一样。租客们底气十足，一个个心安理得地等着拆迁办把钱送过来。您别惊讶，租客们都是良民，绝对不带有黑社会性质，他们的底气来自皇帝的诏令。\n 　　据《宋会要》记载，在宋光宗的关照下，每户租客都得到了30贯的搬家补偿。30贯，也就是三万钱。当时，一头成年公猪大概在两贯左右，30贯大概可以买到大猪15头；如果买草鞋的话，一双草鞋三钱，可以买一万双回家慢慢穿；如果是下雨天专用的雨鞋——雨鞋在南宋是奢侈品，只有娇贵之人才舍得买来穿——一双雨鞋大概卖到100钱，既便如此，30贯也可以买到300双。\n 　　除了这30贯，还有别的钱拿——有些长期租房子的租客，根据自家的需求，在周围加盖了屋子的，额外还有补偿。\n 　　这简直让当代拆迁办匪夷所思，让当代老百姓大跌眼镜！这些后来“繁衍”出来的房子，明摆着是私搭乱盖，属于典型的违章建筑，不罚款已经属于法网柔情，还能拿拆迁补偿金，不会是做梦吧？然而史书白纸黑字地告诉您，这不是梦。据《宋会要》记载，在宋光宗的关照下，但凡加盖平房的，一户再补偿5000文；加盖楼房的，考虑到成本更高，一户补偿7000文。\n 　　假使现如今的租客穿越时空，回到南宋享受到被补偿的待遇，绝对会感动得一塌糊涂，再不会认为人生是“杯具”，而是“洗具”了。"
  },
  {
    "id": 1136,
    "story_id": 1121,
    "content": "　1949年，中国的命运走到了前所未有的重要关口。在统治地位即将不保的压力下，蒋介石开始着手实施早已筹谋好的行动：他密令立即将国民党“中央银行”上海金库里的黄金秘密抢运台湾。就这样，从1948年12月1日起到1949年5月，数百万两黄金被运出中国大陆。国民党政府究竟从上海运走了多少黄金到台湾，这些运台黄金、银元及外汇后来究竟做什么用？时至今日，谜底才终于被揭开。\n 　　1948年12月1日是国民党海关缉私舰“海星号”船员范元健最难忘的一天。下午两点整，他和其他船员被告知：因接到最高机密任务，任何人不得离舰。紧接着，一系列异常的“怪事”接连发生：深夜12点，“海星号”没有按照以往的航线航行，而是逆向在长江口左转，开到了“远东第一大都市”——上海外滩中国银行码头。随后，更为蹊跷的事发生了：一队队衣着如老百姓模样的挑夫出现在不远处的华懋饭店（又名“沙逊大厦”，今和平饭店）北侧的小马路上。在荷枪实弹的军警护送下，他们俩人一组，小心翼翼地把一箱箱神秘的货物抬上了“海星号”。随即，“海星号”便悄无声息地驶入茫茫的夜色中。隔天，《字林西报》刊登了一条爆炸性新闻，报道称：中国国库黄金正在用最原始的方法被悄悄地运走。\n 　　时任国民党联勤总部财务署中将署长、被称作蒋介石的“总账房”的吴嵩庆是亲历大陆黄金运台的重要人物。其子吴兴镛在父亲去世多年后，偶然发现了吴嵩庆留下的绝密“军费密记”，这才揭开了60余年前，国共和谈破裂、政权行将崩塌时的蒋介石指挥国民政府，从上海分批秘密转移巨额国库黄金、银元及美元到台湾，以期成为其“另起炉灶”、“建设复兴基地”，伺机“反攻大陆”的真相。\n 　　百万两黄金绝密运台\n 　　1948年8月的淮河两岸战场，国民党军正重演着东北决战覆军折将、人地尽失的一幕，“五省通衢重镇”的徐州一失，江南门户洞开。一个濒临“破产”的政府，首要的表征是物价飞涨、经济全面崩溃。在国统区发行的“金圆券”，“转过条马路，物价就要翻一番”。在经济的失控与混乱中，上海滩许多富豪开始计划逃离大陆。桂系副总统李宗仁内部逼宫，趁势要求蒋介石“下野”。10月9日，腹背受敌的蒋介石密召“央行”总裁俞鸿钧，对他首次谈起以“改储金地点”方式转运黄金的问题。11月22日，蒋介石在日记中写道：“另选单纯环境，缩小范围，根本改造，另起炉灶不为功，现局之败，不以为意矣。”显然，此时的蒋介石已经开始考虑放弃大陆。他所指的“单纯环境”正是指台湾。不过此时国民党军尚还控制着长江以南地区，考虑“另起炉灶”，“并不意味着对大陆战场全然不抱希望”。蒋介石“唯恐京沪失守”，为防万一，他命令把原存上海的黄金及银元分批运送到未受战火波及的台湾，剩余小额金银分散存于成都、广州等处，专供军政机关发饷及军费用途。\n 　　档案显示，抗战胜利之初，国民政府国库中仅剩黄金不足3万两，后来没收了汪伪政权国库的49.5万两，以及发行“金圆券”从老百姓手中收到184万两。此外在抗战中，美国欠中国军用机场建设费4亿美元，国民政府拿其中2.2亿美元买了600多万两黄金。减去其它花销，到1948年底，国库黄金总数是400多万两。1948年11月底，一纸密电紧急送进俞鸿钧的办公室，要求他在一个星期之内，将国库一半黄金运到台湾。\n 　　值得一提的是，蒋介石及其国民党当局为什么选择台湾作为其“另起炉灶”之地而不是其它地方？其实这与蒋介石的一位幕僚、被称为“陈布雷第二”的张其昀有着密切的关系。 \n 　　张其昀（1900年-1985年），地理学家、历史学家，浙江省宁波鄞县人。1943年，张其昀应邀访美，在哈佛大学从事研究及讲学。身为蒋介石的同乡，在进入其幕府之前，张其昀是一位纯粹的学者。抗日战争时期，张其昀返回中国，出任浙江大学文学院院长，经同乡陈布雷的引荐来到蒋介石身边。在学术领域外，张其昀是蒋介石“有言必纳”的高级智囊之一。\n 　　“三大战役”过后，我解放军势如破竹、节节胜利；国民党军则连连溃败、惨不成军，不得不考虑退守之地。当时国民党只有西南、海南、台湾可以选择。作为著名地理学家和专攻“国家战略学”的学者、曾在台湾“光复”后领队前往考察的张其昀，对蒋介石提出了建议。张其昀是国民党政府围绕撤退方向的“东撤论”主张者。他认为西撤不妥，并说明东撤台湾的种种优势：首先是台湾海峡海阔浪高，只有它才能暂时阻止没有海、空军优势的中共军队的乘胜追击；其次，台湾作为“反共救国的复兴基地”，有着大陆其它地区无法比拟的优越之处。张其昀在提议中特别指出，台湾长期与大陆阻隔，中共组织与人员活动较少，又经1947年“二·二八”事件的整肃，干扰更少，未来即使社会稍有动荡，台岛四面环海，呈封闭状态，境内铁路、公路四通八达，农村都已开发，当局极易镇压不稳定因素来稳定社会。因此，国民党若将党、政、军、财、文中心迁台，再带来较多的资金和人才，必将建成稳固和强盛的台湾基地，适当时就可“反攻大陆”。从后来黄金运台的事实来看，蒋介石显然是采纳了张其昀的建议。\n 　　对蒋而言，国库的黄金是其立足台湾、另起炉灶的唯一本钱，必须谨慎。此时，他只能仰仗亲属和心腹来完成计划。他让长子蒋经国负责沟通护航军队，大舅子宋子文负责调度海关总署运输舰，俞鸿钧则负责“央行”和金库方面的公文协调。据俞鸿钧的机要幕僚何善垣回忆，奉命筹划密运黄金期间，俞鸿钧“凡公文撰拟、缮写、用印、封发，均一人任之，即于总裁室后之一小室中办理”。这样一来，几乎切断了与外界的所有联系，“而外间接洽戒严、航运等事，则由发行局陈副局长延祚负责，一切行动，均保持极度机密。”到启运之夕，“军方施行特别戒严，断绝交通，以故当时外间无人知有此事。”\n 　　“海星号”按计划装载了260万两黄金、400万枚银元，于1948年12月4日运抵基隆。\n 　　在筹划黄金运台的同时，蒋介石以不容置疑的语气，急电养病中的嫡系亲信陈诚接任“台湾省”主席，蒋经国亦受命为“台湾省党部”主任委员。与此同时，大批重工业设备也开始陆续运往台湾，这是渡海迁台的信号。\n 　　秘密运送黄金过程中发生了一个插曲：在12月1日黄金装船挪移的当晚，英国记者乔治·瓦因正住在华懋饭店北楼中国银行一边的客房中。午夜过后，他扶窗东望，从昏暗的路灯下看见了岸边停靠的“海星号”船。随后他发现中国银行的侧门（今滇池路74号）及圆明园路口，有挑夫模样的，或两人挑一箱，或一人挑两箱，从滇池路走向轮船，一艘500吨级的海关缉私舰也正停靠在黄浦江边。作为新闻记者的乔治凭着专业的直觉，推断挑夫挑的体积小而沉重的担子里必定是贵重的黄金。于是他立刻把中国银行内运出黄金的目击情况，向伦敦、向世界发出以下电讯：“……中国的全部黄金正在用传统的方式——苦力运走。”乔治·瓦因发出电讯的次日，英国报纸就刊登了这条新闻，路透社也发布以下新闻：“国民党政府央行偷运黄金。”香港《华商报》及其他报纸也转载了这条消息。消息见报后，原本发行仅半年就已贬值到五百分之一的“金圆券”，此刻更如“雪崩似地狂贬”，完全失控。 \n 　　1948年8月，国民政府进行币制改革，发行金圆券，强兑民间金银和外币。尔后物价失守，金圆券一路狂贬，令民怨持续发酵，政府被迫宣布在中国银行以远比黑市价格低的纯金，允许上海市民拿1000元金圆券（每日牌价上调）换兑黄金1市两，但每天限售1000两，先来先购。因有百倍的利润及保值，成千上万的市民都到银行去排队兑换。在市民排长队等待兑换黄金的当口，蒋介石却将原本用于金圆券发行准备的巨额国库黄金悉数南运，民众的焦灼顿时变成了绝望的疯狂：1948年12月24日，等待兑换黄金的人们情绪失控，为挤进银行，不顾一切争抢、冲撞、踩踏，酿成7死45伤，也就是后来的“黄金挤兑惨案”。\n 　　挤兑事件发生后，国民党当局立刻宣布停止以金圆券兑换黄金。这一举动彻底切断了民众的希望。面对军费开支不断加大、战局日渐糜烂，更有李宗仁等政敌步步紧逼下野的窘境，蒋介石早已无暇顾及百姓的死活，他只是知道失去政权后绝不可能继续掌控金库，所以必须争分夺秒地将黄金运出。1949年1月1日，又有60万两黄金自上海海运离开，其中50万两秘密运台。\n 　　国民党军在战场上的溃败，让蒋介石的下野已成定局。在下野前，蒋介石必须制定一纸合法通行条，才能在下野后继续运走国库黄金。他的办法是以军费名义调拨预支剩余国库剩黄金。但国民政府财界对此意见不一。时任国民政府财政部长的徐堪就是委婉的反对者之一，他担心此举会导致国库极度空虚、诱发挤兑风潮，后果不堪设想。对此，蒋介石特别派蒋经国前往上海接洽俞鸿钧，沟通军方落实运力及安全保障，同时向财界持反对意见者施压，最终双方达成妥协：拟订一份“草约”，先从国库“预支”军费的半数。1月11日，吴嵩庆收到指令，立刻办理把黄金转成军费的相关草约。这是蒋下野后仍能运走国库黄金的关键。\n 　　1月16日，蒋介石亲自约见俞鸿钧及中国银行总经理席德懋。蒋经国在其日记中记载：“父亲约见二先生，指示中央、中国两银行外汇处理要旨，盖欲为国家保留一线生机也。”（《蒋经国日记》）\n 　　1月20日清晨6点，海军的“海平号”、“美朋号”、“昆仑号”、“峨嵋号”等舰艇，装载着90万两黄金、3000万枚银元及7000万美元驶离外滩码头时，尚有500箱银元未及装船，此时距蒋介石下野只剩18个小时。在这之前，蒋介石已专门任命自己的侍卫长石袒德为警备司令，先行到达厦门，为运金事务打前站。到了2月初，运输黄金的任务已大致完成。这一点，现存于南京的中国第二历史档案馆编的《中国国民党大事典》可以佐证：“至本日为止，中央银行将大部分金银运存台湾和厦门。上海只留二十万两黄金。”\n 　　后续运金终搬空李宗仁政府“国库”\n 　　在黄金转运过程中，发生过一件谜案。事情是这样的：在1月10日和1月20日装运的两批黄金，并没有直接运抵台湾，而是运到了厦门鼓浪屿上的中国银行地下金库（现鼓浪屿晃岩路30号）。然而令人费解的是：鼓浪屿的这两批黄金居然完全没有列入台湾“央行”黄金收支账目。台湾“国防部”档案中也独由于有蒋介石与政府达成的草约，“央行”名正言顺地转出了国库中的黄金，收纳在“吴嵩庆”个人户头上。“黄金到底用到哪些部队，父亲肯定很清楚，他不能留下记录。”吴兴镛在研读过父亲的遗稿后推断，失踪档案中有一部分应是被故意销毁，另一部分可能压根就没有记录。台湾档案资料显示：1949年1月27日，“央行”交付1317箱档案送上了自上海开往台湾基隆港的“太平轮”，途中轮船沉没于浙江舟山外海，5名央行工作人员及上千箱央行档案都随船沉没。而黄金草约很可能就在其中。不过，吴兴镛查阅往来文书后认为，随“太平轮”沉入海底的应该不是最重要的央行账册，因此更完整的档案很可能在广州、重庆、成都或台北的“央行”档案内。 \n 　　据蒋介石《大溪档案》显示：拨到吴嵩庆名下的黄金，分成6批完成，共70万两。但运到鼓浪屿的黄金总数却是近100万两。由于运抵厦门的这些均以“军费”名义入库，所以由蒋介石直接控制，1949年7月，存在厦门的黄金继续往台湾运。在广州的吴嵩庆于7月14日的日记中写到：“……今日得电，厦门存金均可照计划运送，此事办毕，可省却一心事。”\n 　　厦门的黄金从厦门到台北多是用飞机运送，当年参与黄金空运的飞行员杨荣志后来回忆说，那些黄金装在箱子里，一箱箱很重，必须两个人抬起搬运到飞机上。杨荣志时任国民党政府空运队第20大队大队长。他说：“那是1949年春天，大陆情况甚是危急，第20大队奉命载运人员及物资，运输机往来大陆与台湾很多趟才完成任务。”第20大队因此被称为“黄金大队”。\n 　　蒋介石下野后，俞鸿钧随即去职，接任“央行”总裁的刘攻芸认为，“以蒋介石下野之身，委实不宜继续下令搬移国库存金”，因此对蒋氏父子一再催办的黄金密运事宜置之不理、一再拖延。1月28日，以“央行”常务理事身份在上海继续筹划黄金密运的俞鸿钧，密电蒋介石“请经国兄催办”，催办的对象正是刘攻芸。这时，距离蒋下令全部划出国库黄金已18天——此间，空军总司令周至柔、海军总司令桂永清、联勤总部总司令郭忏三人，于1月30日，奉命一同抵沪，与吴嵩庆一道拜会刘攻芸，配合俞鸿钧的极力劝说。刘攻芸终于动摇，同意交出国库剩余黄金、银元。2月3日，俞鸿钧再次致电蒋经国，称“沪存金银已洽刘总裁迅运，此间事务，大体就绪”。可知俞鸿钧终于说服了刘攻芸。\n 　　2月6日，空军运输大队所属南京明故宫机场、上海江湾机场同时接到紧急动员令。入夜时分，两地运输机队一同起飞，载着55.4万两黄金直奔台北松山机场。至此，南京国库已然搬空，上海国库则只留了20万两。而台湾已有当时国库黄金总数的十分之六，共300.4万两。等到李宗仁发现国库黄金被搬空，已是2月17日。李宗仁立即严令刘攻芸，不得再将存金运到他处。刘攻芸没有答复。李又致函陈诚，要求运回黄金，并动员桂系立法委员施压。陈回函称“此事归属央行管辖，请找央行协调”。李再找“央行”，刘攻芸答复：“黄金现在已经既定在保管中，不宜再运出去。”李宗仁的命令已是废纸一张，最终只能进入档案柜。\n 　　李宗仁到底没能把黄金运回大陆，直至1949年4月23日早晨，南京近郊已听到隆隆的炮声，“代总统”乘“追云”号专机黯然离去。李宗仁离去时，上海滩街头一派临战气氛。负责守卫大上海的“京沪杭警备总司令”汤恩伯除了率30万大军，支撑半壁河山，还有一项秘密任务：运出上海库存剩余的20万两黄金及22万上海守军中的6万中央军嫡系。5月中旬，蒋介石连续给汤恩伯发了五封亲笔信，信中明确指示，“除在沪维持金融之必要数之外，行留黄金2万两，银元100万元”。亲笔信之外，蒋介石又派俞鸿钧从香港飞抵上海密会汤恩伯。随后，汤恩伯命令央行“除暂存留黄金5000两，银元30万枚外，其余存于指定之安全地点”。所谓安全地点，指的就是台湾。\n 　　此时上海城外，解放军严阵以待；城内，以黄炎培之子、央行稽核专员黄竞武为首的金融界左派人士正在竭力阻止运走黄金。时间紧迫，船舰有限，汤恩伯决定动用可信赖的军方舰艇和招商局船只来运金。\n 　　汤恩伯调动的运金船除了招商局的“汉民轮”外，还有军方舰艇“美朋号”和“中基舰”，装黄金的同时还满载了军人和眷属。经过两天两夜的装运，终于将所有黄金装上轮船。而这时的上海城内已出现零星解放军先头部队。按计划，“汉民轮”5月19日黄昏起航离港，可还没到吴淞口就挨了一颗炮弹，但是没有命中，炸弹掉到离船不远的水中爆炸了，“汉民轮”被迫停止行驶。第二天拂晓，才在国民党两艘军舰的护航下重新启锚。 \n 　　1949年5月27日，上海解放。运输大队长张振国率队分乘8辆卡车、扛着一箱箱人民币，直奔外滩的中国银行，将其送进了“远东最漂亮的第一地下金库”，“金圆券”时代宣告结束。\n 　　运台黄金的去向和用途\n 　　上述第一批260万两黄金运台后，被用到哪儿去了呢？其中，最大一笔是1949年6月15日，陈诚以俞鸿钧受蒋介石指示，从“央行”拨还台湾银行的80万两黄金及1000万美元外汇做进口贸易资金，发行流通了与“金圆券”没有任何联动的第一批新台币（新台币最初发行额的准备金），并以1：40000兑换旧台币。同时下令停止“金圆券”在台湾流通。最初台湾民众对于运来大量黄金一事半信半疑。为了证明政府有足够的黄金发行准备，陈诚委托台湾衡阳路的一众银楼开办黄金储蓄存款，也就是新台币可以换黄金。\n 　　在一年多的任上，陈诚还对台湾进行了大刀阔斧的改革，实行三七五减租、币制改革、入境管制、戒严、整训军队、推行计划教育，不仅保住了国民党最后的落脚地，还对台湾社会产生了深远的影响。《蒋介石日记》校阅者潘邦正认为，新台币赢得信誉和民心安定之间的良性互动，为台湾此后经济稳定奠定了基础。\n 　　除作为新台币发行准备金之外，这批黄金也是国民党政府初到台湾时渡过艰难岁月的支点。据考证，蒋介石政府抵台初期几乎所有的支出都仰赖黄金：军队薪饷、每四年的经济计划、扶持和发展民营企业等。这让蒋介石政府深感压力，吴嵩庆也在日记中发愁“老本都吃完了怎么办”？到1950年6月，台湾库存黄金已经只剩三个月存量。\n 　　朝鲜战争爆发后，美国转向支持台湾国民党政权，第七舰队加入协防台湾任务，随后又恢复了为期15年的对台经济援助，援助总额高达15亿美元，台湾的财政窘境才告摆脱。\n 　　关于从上海运出黄金的总量，1958年，俞鸿钧在“立法院”回答质询时说：“库存黄金抢运台湾，因系于非常情势之下奉命作紧急撤退，致携带账册不全，且所有原经办会计出纳等人员未能来台，致对撤退账务无法清理……”其后，因应外界传言有黄金短缺之嫌，1953年3月，台北地方法院向“央行”调查卷宗，之后至1956年的3年多时间里，陆续有“监察院”三次及“审计部”一次的调查，“详查有关案卷及账册凭证，惟因账表残缺不全”，遂不了了之。而据吴兴镛统计，先后被蒋介石下令运走的有480万两左右的黄金，加上银圆、外汇等，加起来总价值约700万两黄金。\n 　　1950年6月，蒋介石下令将大陆各地运到台湾和集中在军需署库房的黄金，全数缴回入库。2008年5月，国民党的卢秀燕等四名“立委”在“央行”副总裁杨金龙的陪同下，前往文园“国库”参观发现，当时库存的总数1361万两黄金，被安静地放置在架设整齐的玻璃柜上，所有的数量和黄金含量，都清楚标示，其中108万两从大陆来的黄金，自1950年6月入库后再未动用。\n 　　一个甲子过去了，历史的硝烟已经飘散，和平与发展成为环球大势。历史的沧桑流转令人反思喟叹。这些黄金无论是在台湾还是在大陆，割不断的终究是骨肉同胞的一脉相连，斩不开的是炎黄子孙共同的福祉。时至今日，两岸关系不断发展，浅浅相隔的海峡波涌，恰似历史长河中那一段浓浓的乡愁。\n 缺1949年军费预算和支出资料方面的记载。\n"
  },
  {
    "id": 1137,
    "story_id": 1122,
    "content": "    　唐玄宗李隆基与宠妃杨玉环在沉香亭赏花，召翰林李白吟诗助兴。李白酒醉，命宦官高力士为其磨墨拂纸，即席写就《清平调》三首。应景之作，在李白是毫不费事，正象在一旁侍候的高力士说的：“放屁还没有这样快！”李隆基看了诗很高兴，赐饮。李白借酒，叫高力士为他脱靴，加以奚落。高力士是大太监，天子称他为兄，诸王称他为翁，驸马、宰相还要称他一声公公，何等神气，怎能吃李白这一套，靴是给他脱 了，但从此记恨在心。后来他在杨玉环面前捣鬼，把李白的官给罢了。原来李白诗云“一枝红艳露凝香，云雨巫山在断肠，借问汉宫谁得似，可怜飞燕倚新妆。”诗中所用的典故飞燕，是赵飞燕。赵飞燕因貌美受宠于汉成帝，立为皇后。后因淫乱，平帝时废为庶人，自杀。本来李白是用飞燕新妆比喻名花凝香，并没有讽刺杨贵妃的意思；高力士却说诗中的赵飞燕就是指杨贵妃，是故意侮辱她。杨贵妃“恍然大悟”，非常恼火，便在唐明皇面前讲了李白的坏话。\n 　　李白是个诗人，未免天真，在用典上不慎重考虑，被人钻了空子，连个闲官翰林都作不成，罢官而去了。"
  },
  {
    "id": 1138,
    "story_id": 1123,
    "content": "        李斯（约前284年—前208年），李氏，名斯，字通古（先秦男子称氏，女子称姓）。战国末年楚国上蔡（今河南上蔡西南）人。\n         李斯早年为郡小吏，后从荀子学帝王之术，学成入秦。初被吕不韦任以为郎。后劝说秦王政灭诸侯、成帝业，被任为长史。秦王采纳其计谋，遣谋士持金玉游说关东六国，离间各国君臣，又任其为客卿。秦王政十年（前237年）下令驱逐六国客卿。李斯上《谏逐客书》阻止，被秦王所采纳，不久官为廷尉。在秦王政灭六国的事业中起了较大作用。秦统一天下后，与王绾、冯劫议定尊秦王政为皇帝，并制定有关的礼仪制度。被任为丞相。他建议拆除郡县城墙，销毁民间的兵器；反对分封制，坚持郡县制；又主张焚烧民间收藏的《诗》、《书》等百家语，禁止私学，以加强中央集权的统治。还参与制定了法律，统一车轨、文字、度量衡制度。\n         由于秦始皇的赏识，李斯不仅官运亨通，他的子女也都跟着沾光。李斯的长子李由做三川郡守，掌握了一定的军政大权，其他子女也都与帝室结了婚姻关系。有一次，李由回到咸阳，李斯摆设家宴，百官都来赴宴祝酒。在这种热烈的酒席上，李斯想起了他的老师荀卿告诫他的“物忌太盛”这句话，感慨地说：“我是个平民百姓，今天却做了丞相，可以说是富贵到了极点。但是，物盛则衰，我还不知道将来会有什么样的结局呢。”由此可见，李斯并没有完全陶醉于高官厚禄之中，他对现实的认识还是比较清醒的。\n 　　秦始皇三十七年（前210年），秦始皇第五次巡行。\n 　　这一次巡行，丞相李斯和秦始皇宠爱的小儿子胡亥等一同前往。巡行的路线是：从咸阳出发，出武关，沿丹水、汉水流域到云梦，再沿长江东下直至会稽（今浙江绍兴市南）。登会稽山，祭大禹，并刻石留念。在北归之时，秦始皇得了重病，不久死在沙丘（今河北钜鹿县东南）。\n 　　秦始皇死后，李斯怕引起天下大乱，每日照常令人送水送饭，不让外人知道死讯，按照惯例，应由秦始皇长子扶苏继位。扶苏思想倾向于儒家，不同意秦始皇的焚书坑儒，当面提过意见，惹得秦始皇生气，把他派到西北大将蒙恬那里。这时，中车府令赵高也正在进行阴谋活动，他曾是胡亥的老师，极力想让胡亥称帝，他就可以大权在握了。唯一需要注意拉拢的是李斯，所以他就想方设法争取李斯也同意胡亥上台。赵高口才极好，善于雄辩，与李斯有这样的一段对话。\n 　　赵高说：“皇帝临死前，曾召扶苏参加葬礼的这封信，没等送出去，皇帝就死了，这封信没有人知道，现在胡亥手里。决定由谁来继位；全由胡亥和我来决定丁，你认为如何？”这是探听的口气。\n 　　李斯说：“这是亡国的言论，不是人臣应该议论的。”反映出李斯对赵高的不满。但赵高早就对李斯的为人了如指掌，他让李斯和蒙恬进行对比，李斯自觉不如蒙恬。于是，赵高乘机又说：扶苏刚毅面勇敢善战，他继位后必将任用蒙恬为丞相，这话很能抓住李斯当时的心情。赵高接着又威胁说，现在天下实际上掌握在胡亥和他的手里，扶苏、蒙恬、李斯的命运也全都攥在我们的手里。李斯见形势不妙，就只好听从赵高的调遣了。胡亥、赵高将秦始皇召扶苏来咸阳送葬的书信，改为斥责扶苏“无尺寸之功”、“不孝”的信，令他自杀；同时责备蒙恬“不忠”，也令他自杀。结果扶苏乖乖地自杀了，蒙恬不肯自杀，后被囚禁，还是服毒而死。\n 　　秦二世元年（前209年），胡亥继承了帝位，开始了比秦始皇更加残忍的统治。李斯与胡亥、赵高的结合，是为了互相利用，所以后来他们之间勾心斗角，也就是自然的事情了。\n 　　李斯是个不惜一切代价而想得到功名的政客，比昏庸无能的胡亥，当然要高明得多。他看到了秦王朝的危机，为了保存自己的既得利益，也不敢规劝胡亥。一次，胡亥责问李斯说：过去韩非曾经说过，古代的君王都是十分辛勤劳苦的，难道君王管理天下是为了受苦受累吗？这是因为他们无能。贤人有天下，就要让天下适应自己，如果连自己都不能满足，又如何治理天下呢？我想随心所欲，而又要永远统治天下，你李斯有什么办法吗？这时，李斯的儿子李由镇压农民起义进军不利，大将章邯要追查李由的责任，并讥讽李斯的无能。李斯因此心中恐惧，为得到秦二世胡亥的信任，提出一套“督责之术”。 \n 　　李斯在上书中说：贤主若能厉行“督责之术”，群臣不敢不全心全意为君王服务；不能行“督责之术”的君王，如尧、舜等比百姓还辛劳，简直是受罪。\n 　　什么是“督责之术”呢？实际上就是严刑酷法和君王的独断专行。李斯说：“彼唯明主为能深督轻罪，夫罪轻且督深，而况有重罪乎？故民不敢犯也。”就是对臣下和百姓实行“轻罪重罚”，使人人不敢轻举妄动。君主对臣下要实行独断专行，要驾驭群臣，不能受臣下的影响。李斯认为，只有这样的君主才能随心所欲，为所欲为。实行“督责之术”，群臣百姓也就不敢造反了，君王的地位才能牢靠。\n 　　李斯关于“督责之术”的主张，既有取宠于秦二世的一面，也有他继承法家思想的一面。在上书中，他也是一再引申不害、韩非的话，来证实自己的看法。不过，李斯讲得更加露骨而已。秦二世不顾天下百姓的反抗，采纳了李斯的“督责之术”。此后，杀人多者为“忠臣”，残忍者为“明吏”，弄得天下怨声载道。\n 　　在李斯，赵高的怂恿下，秦二世胡亥更加奢侈腐化，胡作非为。为了镇压农民起义，不断地从关中征发人民去打仗，给人民造成极大的负担，秦二世胡亥为了修好阿房宫，征发徭役，把人民推向苦难的深渊。当时全国人民的反秦起义已经风起云涌，为了统治阶级的共同利益，李斯同右丞相去疾、将军冯劫劝秦二世胡亥停建阿房宫，减少一些徭役。当时，秦二世正与宫女宴饮作乐，见李斯等人上书十分恼怒，下令将他们逮捕入狱。李斯在狱中多次上书，都被赵高扣留。赵高借机说李斯与其儿子李由谋反，对李斯严刑拷打，刑讯逼供。李斯被迫承认谋反，在秦二世二年（前208年）七月被杀死。"
  },
  {
    "id": 1139,
    "story_id": 1124,
    "content": "        汉鸿嘉三年（前18），成帝刘驁微服巡行，经过阳阿公主家，见歌女赵飞燕艳丽非常，便召她入宫，极为宠幸。不久，成帝又将其妹赵合德召入宫中，封赵氏姊妹为婕妤。从此赵氏姐妹贵倾后宫，原来受成帝宠幸的许皇后和班婕妤都失宠。为了进一步巩固自己在宫中的地位，赵飞燕又诬告许皇后、班婕妤有邪媒之道，诅咒后宫与皇上。同年冬十一月，成帝废许皇后，将她赶至昭台宫，又诛杀皇后之姊谒，并将其亲属遣送回故里，永始元年（前16）成帝立赵飞燕为皇后，又封赵和德为昭仪，居昭阳宫。该宫全用黄金、白玉、明珠、翠羽装饰。\n 　　班婕妤，楼烦（今山西朔县东）人，是班固的祖姑母。从小便有才学，善于写诗作赋。成帝初即位时，他被选入宫，开始为少使，不久得宠立为婕妤。成帝曾想和她同车游后庭，班婕妤婉言拒绝，她说：看古代图画，圣贤君主都有名臣陪待一旁，末代昏君才有宠姬相陪；如今皇上想与我同车，难道不和此相似吗？成帝认为班婕妤颇为贤慧。后来赵飞燕姐妹得宠，班婕妤和许皇后进见皇帝的机会减少。许皇后被赵氏姐妹诬陷后，班婕妤见情势危急，便请求去长信宫侍奉皇太后。成帝死后，她奉守陵园，死后葬于园中。成帝因宠爱赵氏姐妹，便把军政大权交给外戚王氏掌管，汉朝由此步入外戚专权的时代。"
  },
  {
    "id": 1140,
    "story_id": 1125,
    "content": "        一天，张良闲步沂水圯桥头，遇一穿着粗布短袍的老翁，这个老翁走到张良的身边时，故意把鞋脱落桥下，然后傲慢地差使张良道：“小子，下去给我捡鞋！”张良愕然，但还是强忍心中的不满，违心地替他取了\n 　　上来。随后，老人又跷起脚来，命张良给他穿上。此时的张良真想挥拳揍他，但因他已久历人间沧桑，饱经漂泊生活的种种磨难，因而强压怒火，膝跪于前，小心翼翼地帮老人穿好鞋。老人非但不谢，反而仰面长笑而去。张良呆视良久，只见那老翁走出里许之地，又返回桥上，对张良赞叹道：“孺子可教矣。”并约张良5日后的凌晨再到桥头相会。张良不知何意，但还是恭敬地跪地应诺。\n 　　5天后，鸡鸣时分，张良急匆匆地赶到桥上。谁知老人故意提前来到桥上，此刻已等在桥头，见张良来到，忿忿地斥责道：“与老人约，为何误时？五日后再来！”说罢离去。结果第二次张良再次晚老人一步。第三次，张良索性半夜就到桥上等候。他经受住了考验，其至诚和隐忍精神感动了老者，于是送给他一本书，说：“读此书则可为王者师，10年后天下大乱，你可用此书兴邦立国；13年后再来见我。”说罢，扬长而去。这位老人就是传说中的神秘人物：隐身岩穴的高士黄石公，亦称“圮上老人”。\n 　　张良惊喜异常，天亮时分，捧书一看，乃《太公兵法》（此名为讹传，实为《素书》）。从此，张良日夜研习兵书，俯仰天下大事，终于成为一个深明韬略、文武兼备，足智多谋的“智囊”。"
  },
  {
    "id": 1141,
    "story_id": 1126,
    "content": "        当时秦王年幼，秦国政权被奸臣吕不韦把持迟迟不把权力交还秦王。还妄图勾结太后把持朝政。在嫪毐的作用下，太后最终与吕不韦划清限。太后也越来越赏识嫪毐，便开始扶植能力强悍的嫪毐制衡吕不韦，将各种事情都交由嫪毐处理。便最终要求为嫪毐封侯，打击奸相吕不韦。\n \n 　　嫪毐封侯之后，所得的赏赐异常丰厚，雍城的一应事情决于嫪毐。侍候嫪毐的僮仆有数千人之多，投奔嫪毐求官求仕的宾客舍人也有千余。嫪毐被封为长信侯。以山阳（今河南焦作东南）为其住地，又以河西、太原郡为其封田。\n \n         嫪毐不负所托，已经发展成了能与吕不韦抗衡的势力。同时嫪毐与吕不韦也势同水火。\n \n         秦王政九年（前238年），吕不韦因为嫉妒嫪毐能力过人且深受太后赏识威胁到了自己的地位。派人向秦王诬告嫪毐与太后淫乱。太后与嫪毐决定趁秦王不在咸阳的时机铲除吕不韦，在秦王去壅城举行冠礼时，嫪毐按计划用秦王与太后印信，引导其僮仆门客和军队发动政变，要诛杀吕不韦。想不到吕不韦树大根深，勾结楚系势力昌平君、昌文君领咸阳士卒与嫪毐争斗，两军战于咸阳。吕不韦假冒秦王下令：“凡有战功的均拜爵厚赏，宦官参战的也拜爵一级。”嫪毐军数百人被杀死，嫪毐也深受重创。嫪毐的军队大败，与死党仓皇逃亡。\n \n 　　最后在吕不韦的压力下秦王令谕全国：“生擒嫪毐者赐钱百万，杀死嫪毐者赐钱五十万。”嫪毐及其死党被一网打尽，秦皇车裂嫪毐，灭其三族。嫪毐的死党卫尉竭、内史肆、佐戈竭、中大夫令齐等二十人枭首，追随嫪毐的宾客舍人罪轻者为供役宗庙的取薪者——鬼薪；罪重者四千余人夺爵迁蜀，徙役三年。\n \n 　　在吕不韦死后秋天便免除了这些人的徭役，当时，天下大旱，六月至八月乃雨。而吕不韦也由于做贼心虚，死也不敢去蜀地"
  },
  {
    "id": 1142,
    "story_id": 1127,
    "content": "        诸葛亮的家乡阳都，也就是现在的沂南县。这里有沂、汶、蒙三河纵贯全境。其中沂河盛产一种黑鱼，这种鱼又叫“孝鱼”。它浑身呈青褐色，圆筒形，营养丰富，有滋补强身的作用。\n 　　这天，小诸葛亮正在沂河岸边戏水玩耍，忽然发现一条大鱼大张着嘴正在河中逆水而立，有许多小鱼正顺着水流的方向朝它的嘴里游去，等小鱼多了，大鱼就将嘴巴一闭，那些自投罗网的小鱼全被它吃掉了。这些小鱼为什么不绕过大鱼逃生呢？好奇的诸葛亮边想边猫腰探手，一把将大鱼捉住了。\n 　　小伙伴见他捉了这样一条大鱼，高兴地将他围住了，正七嘴八舌地议论着，忽然一阵哭声传来。诸葛亮和小伙伴们顺着笑声很快找到了哭泣的女孩。这个小女孩叫小燕，四川人，随母寻亲而来，母亲却身染重病，因为听客栈的厨师说，沂河里的孝鱼熬汤能治愈母亲，于是就借了张渔网来捕鱼，谁知忙活了一天，也没收获。说到这儿，眼泪汪汪的小燕直拿眼睛斜瞟诸葛亮手中的大鱼。\n 　　见状，诸葛亮很爽气地举起手中的鱼说：“要是这条鱼是你所说的孝鱼，就送给你了！”听了这话，小燕破涕为笑。\n 　　说来也巧，经过辨认，诸葛亮逮着的正是小燕要寻找的孝鱼。可当他们兴高采烈地找厨师加工时，厨师却为难地摇着头说：“不是我不给你们做，而是这孝鱼一般人吃不得啊！”“为什么不能吃？”诸葛亮和小伙伴们奇怪极了。厨师不答反问：“你们知道孝鱼为什么这么容易被你们捉到吗？”不待他们回答，厨师就叹息着说，“孝鱼因为甩子导致体力消耗严重，累得几乎失明，同时也失去了自行寻找食物的能力。小孝鱼因为要舍身回报母亲的生养之恩，才争相游到老孝鱼的嘴里。据说，老孝鱼每七天才张一次口，一共张开四次，四七二十八天之后，它就复原了。不过由于舍身报恩，小孝鱼也已经所剩无多，为此咱们阳都人就流传出一种说法，说是杀了孝鱼会遭报应……”\n 　　看着为难的厨师，小燕再次哭起来。见状，诸葛亮连忙冲小伙伴们使了个眼色，齐刷刷地给厨师跪下了。他哀求道：“念在小燕孝心一片的份儿上，你帮帮她吧！”\n 　　厨师被孩子们的爱心感动了，为小燕做了孝鱼汤。说来也奇，小燕妈喝了孝鱼汤后，病真的好了。小燕返乡前给诸葛亮送来了一大包四川的特产，家境清贫的诸葛亮也没啥好回送的，就连夜跑到沂河为她捉了两条黑鱼。小燕收下了这份珍贵的礼物后，含着泪水说：“如果有缘再见的话，我一定会好好报答你的。”\n 　　光阴似箭，十几年后，诸葛亮已经在刘备军中赫赫有名了。这年，他率领大军攻取西川，因为路径不熟，误入了峡谷密林。在密林中，他不但迷了路，还遭遇了有毒的瘴气。就在诸葛亮急得团团转的时候，有个打柴的老樵夫忽然哼着山歌出现了。\n 　　诸葛亮喜出望外，他连忙上前喊住了老人。当老人获知他就是大名鼎鼎的诸葛亮时，很是激动，二话没说，就领着大军朝出口走去。一路上，很健谈的老人不但给诸葛亮讲了这一带的地理特点，还讲到了婚嫁习俗，最后他还半真半假地对诸葛亮说：“若是将军还未婚的话，我们这儿美女遍地，我老汉愿意为你保媒，也好赚壶喜酒喝喝。”\n 　　闻听此言，诸葛亮连忙正色回答说：“谢谢老人，我已娶妻，家妻黄氏虽然丑陋，和我倒也情投意合。”老人一听大媒酒吃不上了，脸上未免露出些失望之色来。\n 　　说话间，一干人已经走出了密林。老人婉言谢绝了诸葛亮的犒赏，很快消失在了山谷中。诸葛亮见天色已晚，便命令兵士们安营扎寨就地休息。\n 　　一夜无事。第二天一大早，诸葛亮醒来后发现自己全身肿胀酸疼，正暗自诧异，军医来报，说是因为昨天下午的瘴气侵入身体，军营中已有三分之二的兵士像他一样患上了水肿，也就是说他们的军队现在已经失去了战斗力。诸葛亮忧心如焚地问军医，怎样才能治愈这种病呢？军医想了想后说，大孝鱼去肠留鳞洗干净和冬瓜等量同煮，每日一剂，连吃三天就可治愈。可这深山峡谷之中，去哪儿寻找孝鱼呢？ \n 　　这天，诸葛亮一个人忧心忡忡地在山谷中散步时，发现了一条狭长的水溪，溪水清澈透底，能清晰地看到里面的水草和小虾，却不见一条游鱼。“水至清则无鱼啊！”诸葛亮内心的烦闷无以排解，就索性对着山谷大吼道：“孝鱼啊孝鱼，你能舍身救母，为什么不能现身溪中来救救我的士兵们呢！”\n 　　说来也奇，他的话音未落，正前方三四米开外的水草丛中忽然“哗啦”一声跃上来了一条硕大的孝鱼。诸葛亮大喜过望，他知道孝鱼不可能单独生长，就赶紧顺着溪水寻找。可是他失望了。\n 　　一条孝鱼除了救自己之外，还够救谁呢？大敌当前，我岂能一人独享孝鱼！想到这儿，诸葛亮叹息道：“罢罢罢！与其独甘不如共苦！”言罢，他弯腰将大孝鱼小心地放回到了水里。\n 　　孝鱼在水里摇头摆尾地游出不远后，忽然背对着他开口说话了，清脆柔和如同天籁之音：“善行繁衍善果，你的善良感动了山神，她会马上帮你解决问题的。”说完，那条鱼一头钻进水草里不见了。\n 　　诸葛亮正暗自诧异，忽听头顶山壁问传来一阵怪响，接着有细小的碎石滚落。他以为发生了山崩，大惊失色，掉头狂奔。可没跑出多远，就听身后传来“哗哗”的水声，还夹杂着大鱼戏水的噼啪声。诸葛亮止住脚步，吃惊地回过头来一看。\n 　　意想不到的事发生了，刚才发出响动的山崖突然裂开了一个水洞，向外流淌的水中带着大批的鱼不断涌出，鱼肥大而鲜活，落入水中后不停地跳跃翻腾，居然以孝鱼居多。\n 　　天！难道真是山神相助？激动的诸葛亮边想边对着山崖连连叩拜。\n 　　当天晚上，蜀汉军队按照军医的药方做出鱼汤，士兵们服用之后，水肿很快消退，病愈后的将士们精神大增，士气大振，很快攻破敌营，一鼓作气赢得了战争的胜利。\n 　　继续征战的诸葛亮，在离开峡谷前没忘记再去叩拜山神，当他跪拜的时候，却并没有发现，高高山壁边的竹林中站着一位美丽的姑娘，她深情地看着溪边虔诚叩拜的诸葛亮，眼中有泪光闪动。原来她就是十几年前的小燕，而帮助诸葛亮渡难关的当然也不是什么山神，正是这位知恩图报、侠骨柔情的小燕姑娘。\n 　　当年，小燕的母亲病好以后，娘儿俩顺利地找到了亲戚家。小燕回四川的时候，什么东西也没拿，只用大号的水桶带回了诸葛亮送的那对沂河里的孝鱼。\n 　　她在自己家乡的河中悉心放养这些孝鱼，这些鱼的适应能力也很强，很快就在这里安家落户，繁衍生息了。只是由于其味道特别鲜美，尝过的人们纷纷前来捕杀。在劝禁不住的情况下，小燕只好带着这些黑鱼来到了深山里，在巴山蜀道间圈水为池，重新开始放养黑鱼。\n 　　当然，小燕对这些黑鱼如此上心，除了感恩之心以外，也有别的原因。\n 　　当年聪明善良的诸葛亮给她留下了非常好的印象，她原打算如果今生能再见到诸葛亮的话，就以身相许。而当她从众人的传言中获知带军入川的就是诸葛亮时，欣喜若狂，所以就让父亲一直偷偷暗中跟踪他们，林中带路的老汉就是她的父亲。\n 　　尽管父亲告诉她诸葛亮已经结婚，但满腔痴情还是让她不能无视诸葛亮染疾后憔悴的样子，于是就偷偷将黑鱼扔到他跟前。但诸葛亮却因不愿独享而将那条鱼放生了。小燕被他的大仁大义感动了，最终在未达成夙愿的情况下将自己苦心养育了十年的山涧黑鱼全部放出，用它们解了心上人的燃眉之急。\n 　　再说，小燕偷养在山涧里的黑鱼全部放掉以后，正一个人在家郁郁寡欢。不承想，这天忽然来了个英俊后生。他上来就给小燕的父母跪下了，他说：“我叫大壮，听说你养了个聪明绝顶的女儿，如果她还未许配人家的话，我愿意娶她为妻。”说完，大壮将自己的生辰八字和成箱的聘礼奉上。小燕的父母正为女儿的婚事发愁呢，现在看到家事人品都属上乘的大壮来求亲，自然爽快地应承了下来。 \n 　　新婚之夜，小燕羞答答问大壮，自己家住深山，很少接触外界，他是怎么找上门来求亲的呢？大壮也不隐瞒，饱含感激之情地说：“都是诸葛军师的神机妙算啊！那天我母亲偶染水肿疾病，苦无良方，我就在路口跪拜求医。正巧碰到诸葛军师带兵至此，问清缘由之后，他告诉我说，在深山峡谷中有一种黑鱼，可以治愈我母亲的病。他还告诉我说，如果母亲的病能好，我就带着聘礼，顺着山路爬到顶。去那里唯一的一户人家求亲。他家有个兰心蕙质的女儿正待字闺中，如果能有幸能娶到她，那就是我的福气了。”\n 　　“现在我娶到了你，你说我是不是有福之人？”说到这儿，大壮微笑着将小燕揽在了怀中。小燕脸生红晕，眼中却微微泛出泪光。\n 　　原来，离开峡谷后，聪明绝顶的诸葛亮将事件稍一分析，自然联想到了小燕。但因为事关男女私情，他也不好点破，只能假装相信黑鱼报恩、山神相助的神话。不过，后来看到跪求良药的孝子大壮时，他灵机一动，来了个千里姻缘孝鱼牵，暗中促成了一段美满姻缘。\n"
  },
  {
    "id": 1143,
    "story_id": 1128,
    "content": "        大明末期，明光宗登基一个月后就驾崩了，他的儿子朱由校做了皇帝，史称明熹宗。\n 　　朱由校不是个有作为的皇帝，却是个天生的木匠，最喜欢做的事，莫过于锯木、刨木、油漆、木工，手艺高明得很。他所宠信的太监魏忠贤总是趁他做木工做得全神贯注之时，拿重要奏章去请他批阅。朱由校怎肯放下心爱的木工不理？把手一挥，说道：“别来打扰，这点小事你就瞧着办去吧。”这一来正合魏忠贤的意，他就去照自己的意思办了。\n 　　看到魏忠贤这么有权，朝里自有一批谄谀无耻之徒前去奉承他，皇帝是万岁，那些人就称魏忠贤做九千岁，这些个大大小小的官儿们为了讨好魏忠贤，更上一步，拼命搜刮民脂民膏，这么一来，老百姓苦不堪言。\n 　　朱由校每日在宫中干木匠活，时间一长也腻烦了，魏忠贤安插在皇帝身边的小宦官就把这件事告诉了魏忠贤。为了让皇帝继续沉迷其中，不理政事，魏忠贤赶紧召集亲信们，商议对策，最后，终于想出了一计，那就是策划一个天下木匠大比武，选出的佼佼者，可以进宫与皇帝比试木匠手艺，最终得胜者将会获得丰厚回报。魏忠贤进宫将这个主意与朱由校一说，朱由校也觉得很新鲜，很刺激，就满口答应下来。\n 　　魏忠贤回到府上，就命令手下人全力策划这件事。\n 　　且说山东兖州府有一个老木匠，名叫赵三，这赵三原本是一个读书人，后来见皇帝昏庸，奸臣横行，疾恶如仇的他就将书卷扔进了火炉中，然后跟人学起了木匠。赵三年过半百才有一子，起名赵富贵，这孩子从小就聪明伶俐，赵三亲自教他读书，他都能过目成诵，被当地人赞为神童，不过，赵三却没有让赵富贵去参加科举，等儿子年岁稍大一些时赵三让他跟着自己学做木匠。\n 　　赵富贵十八岁时，木匠手艺已经炉火纯青，无论是做家具，还是雕刻，附近州县无人能比得过，许多有钱人都专门找到他，让他给打家具，所以赵富贵的活儿一直不断，年头忙到年尾。\n 　　这天，赵富贵正在家里忙活，爹爹赵三赶集回来了，却是一脸的怒气，赵富贵忙问出了什么事，这才知道原来是县里贴出告示，说的就是当今皇帝要举办木匠大赛的事情，要有实力的木匠报名，赵三怒气冲冲地说：“一个堂堂的皇帝，整日不理朝政，却喜欢做木匠；一个五体不全的宦官，不去伺候皇上，却要参与政事，做九千岁！你说这世界岂不是乱了套了？”赵富贵随声附和。\n 　　第二天，赵富贵忽然对赵三说：“爹爹，我想了一夜，决定要去参加木匠大赛。”赵三吃了一惊，说：“你想通过这件事来光宗耀祖吗？告诉你，这等祸国殃民的事情，我是不会让你去的。”赵富贵就说了自己的打算，原来他对自己的木匠手艺很是自信，这次参加比赛说不定就会夺冠，到时就会进京见到皇帝，而这也是见到皇帝唯一的一次机会，到时他会找机会劝谏皇上，让他迷途知返。赵三迟疑着说：“你这想法靠谱吗？”赵富贵说：“为了天下黎民，我可以一试。”\n 　　半年之后，经过层层选拔上来的十名顶级木匠进了京城，其中就包括赵富贵，他们在魏忠贤的九千岁府进行最后一次比赛，选出的佼佼者就可以进宫与皇帝进行尖峰对决。\n 　　又经过三天比赛，最终，赵富贵以精湛的手艺过关斩将，如愿得了第一。\n 　　入宫前，魏忠贤将赵富贵叫到身边，首先叫下人托出一盘白花花的银子，说要赏给赵富贵，他看见赵富贵的眼睛一下子变得贼亮，接着使劲咽了几口唾沫，心里就有数了：这家伙贪财，可用。\n 　　魏忠贤对赵富贵说：“你即将进宫与圣上对决，这是何等的荣耀，但是有几句话我要交代你。”赵富贵忙跪地，说：“九千岁大人，您有什么话吩咐小人就是。”魏忠贤说：“当今皇上的木匠手艺自认为天下第一，所以他最喜欢的事情莫过于找一个比他手艺高许多的人，这样他的手艺才能得以再次提高，所以这次进宫，你一定要拿出最好的技术来与皇上比赛，一定要他认输，而且要让他输得心服口服。”赵富贵满口应允表示一定照办。 \n 　　于是赵富贵就被送进宫去，这时，宫中的比赛场已经布置好，各种木料、工具也一应俱全，朱由校与赵富贵进场，由魏忠贤担任评委，接着比赛就开始了。\n 　　第一项比赛是雕工，朱由校拿过一块黄花梨木，赵富贵则挑了一块杨树板，现场的人眼睛都要鼓出来了，因为杨树板质地疏松，根本就不是雕刻的材料。接下来，两个人挑了几样工具，就开始雕刻，过了约莫一个时辰，两个人都完工了，众人看去，只见朱由校雕刻的是一幅仙童献瑞图，那仙童面带笑容，手捧仙桃，他的身后还有一只梅花鹿，嘴中叼着一朵灵芝，整个图案栩栩如生，呼之欲出，令人叹为观止。\n 　　再看赵富贵的那个，却看不出是什么图案，上面布满木屑，乱糟糟一片，魏忠贤正想指责他，忽然，赵富贵拿起那块杨树板抖了一抖，木屑纷纷落下，众人再看，就见那杨树板上竟然出现了一幅八仙过海的图案，但见，铁拐李坐在葫芦之上，悠然自得；汉钟离手摇芭蕉扇，逍遥超脱；吕洞宾手捋长髯，仙风道骨……八位神仙，八种不同的姿势，八种不同的神态。\n 　　众人看得呆了，过了好久，朱由校大叫一声：“好。”众人才回过神来，纷纷竖起拇指连连夸赞赵富贵手艺高强。\n 　　朱由校对魏忠贤说：“就单从雕刻这一项，朕就知道赵爱卿的手艺比朕不知高出多少，所以不用再比下去了，朕认输了。”接着他将头转向赵富贵，说：“朕要拜你为师，跟你学习木匠手艺。”说完，朱由校竟然要跪下身来，给赵富贵叩头，赵富贵忙上前，搀住了朱由校。\n 　　从此，赵富贵就留在宫中，教朱由校木匠手艺，朱由校也一心一意跟着他学手艺，更加不理朝中之事，魏忠贤高兴极了。\n 　　赵富贵整天与皇帝厮混在一起，慢慢熟悉起来，两个人年龄相仿，又有共同语言，到最后到了无话不说的地步。半年后，赵富贵对朱由校说：“皇上，您是愿意做一个有作为的千古一帝还是想做一个手艺天下第一的木匠？”朱由校不假思索地说：“是后者。”接着他说，“其实朕心里很清楚，朕是一个合格的木匠，却远不是一个合格的皇上。”赵富贵听罢他的话，并没有接下话茬，他好像在自言自语地道：“一块朽木，其实就是烧火的材料，有人却非要拿它做房子的栋梁，其结果一定是屋塌人亡。”朱由校听他这么说，眉头先是皱了一下，接着心里动了一动。\n 　　几天后，朱由校忽然失踪了，一起不见了踪影的还有木匠师傅赵富贵，朱由校还留下了一道禅位圣旨，宣布即日起退位，因为他没有子嗣，所以就由他的五弟朱由检即皇帝位，而这个朱由检一直对魏忠贤专权深恶痛绝，恨不得除之而后快，所以魏忠贤闻听这个消息，立时就慌了，但是因为事出突然，魏忠贤被弄得措手不及，还没来得及想对策，迅速继位的朱由检就命令御林军将魏忠贤控制起来，接着将其余党一网打尽。\n 　　据传说，朱由校是跟着赵富贵潜出京城，自此云游四方，遍访天下名师，终于学得了精湛的木匠手艺。因为他手艺一流，身份又特殊，故而野史上称他是继鲁班之后的天下第一木匠。"
  },
  {
    "id": 1144,
    "story_id": 1129,
    "content": "　　有一个楚国人出门远行。他在乘船过江的时候，一不小心，把随身带着的剑落到江中的急流里去了。船上的人都大叫：“剑掉进水里了！”\n　　这个楚国人马上用一把小刀在船舷上刻了个记号，然后回头对大家说：“这是我的剑掉下去的地方。”\n　　众人疑惑不解地望着那个刀刻的印记。有人催促他说：“快下水去找剑呀！”\n　　楚国人说：“慌什么，我有记号呢。”\n　　船继续前行，又有人催他说：“再不下去找剑，这船越走越远，当心找不回来了。”\n　　楚国人依旧自信地说：“不用急，不用急，记号刻在那儿呢。”\n　　直至船行到岸边停下后，这个楚国人才顺着他刻有记号的地方下水去找剑。可是，他怎么能找得到呢。船上刻的那个记号是表示这个楚国人的剑落水瞬间在江水中所处的位置。掉进江里的剑是不会随着船行走的，而船和船舷上的记号却在不停地前进。等到船行至岸边，船舷上的记号与水中剑的位置早已风马牛不相及了。这个楚国人用上述办法去找他的剑，不是太糊涂了吗？\n　　他在岸边船下的水中，白费了好大一阵工夫，结果毫无所获，还招来了众人的讥笑。\n　　这则寓言告诉我们：用静止的眼光去看待不断发展变化的事物，必然要犯脱离实际的主观唯心主义错误。\n \n"
  },
  {
    "id": 1145,
    "story_id": 1130,
    "content": "　　春秋时代，齐国的晏婴是一位很有才干的国相。他第一次出使楚国的消息传出后，楚王对身旁的谋士们说：“晏婴在齐国是有名的能言善辩之人。现在要来楚国，我想当众羞辱他一番，你们看有什么好办法呢？”于是他们商议出了一个坏主意。\n　　这天，晏子如期而至，楚王设宴款待。当酒兴正浓时，忽见两个差役押着一个被缚之人来见楚王，楚王假装不知地问道：“这人犯了什么罪？”差役赶紧回答：“他是齐国人，到我们楚国来偷东西。”楚王于是回过头去看着晏婴，故作惊讶地说：“你们齐国人都喜欢偷东西吗？”\n　　晏婴早已看出了楚王是在演戏，这时便站了起来，极其郑重而严肃地对楚王说：“我听说橘树生长在淮河以南时就结橘，如果将其移栽到淮河以北，结的果实就变成又酸又苦的枳（zhi）了。它们只是叶子长得十分相似而已，所结果实的味道却大不相同。这是什么原因呢？原来是水土不同的缘故啊！眼下这个人在齐国时不偷盗，到了楚国后却学会了偷盗，莫非是楚国的水土会使人变成盗贼么？”一席话噎得楚王尴尬极了，只好赔笑收场。\n　　时隔不久，晏婴又被派往楚国公干。楚王没有忘记上次宴会上的难堪，总想伺机报复。他知道晏婴的身材十分矮小，于是就吩咐在城门旁边另外凿开一扇小门。当晏婴到来之后，侍卫便让他从小门进去，晏婴见状，立刻正色道：“只有出使狗国的人，才会从狗洞中爬进爬去。我今天是奉命出使楚国，难道也要从这狗洞中进去吗？”侍卫们理屈词穷，只好眼睁睁看着晏婴从大门正中昂首阔步地进了城。\n　　接着，晏婴在拜见楚王时，楚王又用嘲讽的语调说：“齐国大概没有多少人吧？”\n　　晏婴闻言，迅速予以纠正：“我们齐国仅都城临淄就有居民七八千户，街上行人摩肩接踵，人人挥袖就可遮住太阳，个个洒汗即如空中落物，您怎么能说齐国无人呢？”\n　　楚王听罢，进一步用挑衅的口吻发问：“既然齐国人多，为什么总是派遣你这般矮小的角色作使臣呢？”\n　　晏婴对楚王的无礼早有思想准备，他冷笑了一下应道：“我们齐国派遣使臣的原则是视出使国的情况而定，对友好的国家就派好人去，如果出使国的国王粗野无礼，就派丑陋无才的人去。我在齐国是最丑陋无才的人，所以总是被派作出使楚国的使臣。”一席话再次使楚王无言以对，从此他再也不敢小看晏婴和齐国了。\n　　晏子使楚的故事说明：许多自以为聪明的人，其实是愚蠢透顶；一心想侮慢他人的人，到头来必然会使自己的尊严扫地。\n \n"
  },
  {
    "id": 1146,
    "story_id": 1131,
    "content": "　　有一天，杨子的邻居在牧羊的归途中，遇到了迎面急驰而来的一行车马，羊群因受惊吓而四散。等车马过后，那人把羊唤拢，急忙赶回家。他仔细清点以后发现丢失了一只羊，于是立即召集全家老小，并邀请杨子的童仆一起去寻羊。杨子在一旁不以为然地说：“咳，才丢一只羊，何必兴师动众，派这么多的人去找？”邻人说：“山野、田间岔路多，人少了分派不过来。”杨子觉得这话有理，没有再往下说。他目送着这一行人出了村口。\n　　那邻人带领大家先沿赶羊回家时经过的大路走，一遇到岔路就派一个人沿岔路去搜寻。没过多久，他带去的人被分派完毕，剩下那邻人只身走大路。可是没走多远，前面又出现了岔路。他站在岔路口左右为难。焦急中任选了一条前去的路径。走着走着，只见前面又有岔路。那邻人无可奈何。他看到天色已近黄昏，只好往回走。沿途碰到其他的寻羊人也说自己遇到过同样的困难。\n　　正在家吃晚饭的杨子忽听见外面有嘈杂的说话声，知道是找羊的人回来了。他走出门去问那邻人：“找到羊了吗？”邻人答道：“跑丢了。”杨子说：“你带了这么多的人去找，怎么还找不到呢？”邻人说：“我知道大路边有岔路，所以找羊时多带了几个人。可是没想到岔路上还有岔路。在只剩一个人面对岔路的时候，真令人感到不知所措。”\n　　杨子听了邻人说的这番话，有些闷闷不乐。他眉头紧锁、脸色灰暗、一言不发。那一天大家再也没有见到他露出一丝笑容。杨子的门徒都觉得有点奇怪，因此不解地问：“羊并不是什么值钱的牲畜，而且又不是先生的，您这样闷闷不乐，究竟是为什么呢？”杨子说：“我并不是惋惜丢了一只羊。我是从这件事联想到探求真理也与这些歧路亡羊一样，如果迷失了方向，也会无功而返啊。”\n　　这则寓言告诉人们：在研究一门学问时，要把握方向，注重领会其实质，而不要被各种表象所迷惑。\n \n"
  },
  {
    "id": 1148,
    "story_id": 1132,
    "content": "　　宋国有一个愚蠢的人，他在山东临淄附近捡到一块颜色像玉的石头，其实这不过是一块普通的燕石，由于这个人没有见识，他惊喜得不得了，以为捡到了值钱的宝贝。他双手捧着这块燕石，一会儿把它贴在脸上，一会儿用手小心地抚摸。回到家里以后，还一个劲地盯着燕石看了又看，舍不得放手。\n　　晚上，这个人要睡觉了，只好把石头放进柜中。他刚躺下一会儿，觉得心里很不踏实，于是起身从柜中取出“宝贝”，把它放在枕头下，这才安心地睡去。可是他睡着以后，迷迷糊糊在梦中发觉有人偷走了他枕头下的“宝贝”，于是他又从梦中惊醒了。他翻开枕头一看，那“宝贝”在枕头下面安然无恙。可是这个人依然不放心，于是又将石头紧紧握在手中钻进被子里，将石头捂在胸前，这才睡着。就这样折腾了一夜，他好不容易熬到第二天天亮。\n　　这个人想，总是将宝贝握在手里也不是个办法。于是他请来工匠，用上好的牛皮做了一只装燕石的箱子。这皮箱共有10层牛皮。愚蠢的燕人先用10层上好的丝绸将石头仔细包裹好，然后小心翼翼地把它放进皮箱里收藏起来。这样，他才满意了。\n　　过了些日子，外地有一个客人听说这个人得了至宝，特地找到他家里请求观赏一下宝石。于是这个宋国人在虔诚地斋戒7日之后，穿上端庄的礼服，又举行了隆重的祭祀，这才当着客人的面，十分郑重地打开一层又一层皮革做的箱子；解开一层又一层丝绸巾系成的包裹。那个外地客人这才好不容易地看到了这个宋国蠢人所谓的“宝石”，禁不住捂着嘴“嗤”地一声笑起来，竟笑得前仰后合。宋国人大惑不解，瞪着一双傻呆呆的眼睛望着客人问：“你为什么如此发笑？”\n　　这位客人止了笑，认真地对他说：“这只不过是一块燕石，和普通的砖头瓦片没多大区别。”\n　　宋人听了大怒。他指着客人说：“胡说！你这是商人口中说出的话；你安的是骗子的心！”\n　　那个外地客受辱后扫兴地走了。而这个宋国的蠢人则把这块燕石更加严密地藏起来，更加倍小心地守护着它。\n　　看起来，一个人缺少知识并不可怕，怕的是像那个把燕石当成宝玉的宋国人一样，既孤陋寡闻，又不懂装懂，听不进别人的忠告，做了蠢事还自以为得计。\n"
  },
  {
    "id": 1149,
    "story_id": 1133,
    "content": "　　古代，人们将那些身怀绝技云游四方的人叫“兰子”。宋国有一个走江湖卖艺的兰子，凭着他所怀有的绝技求见宋王宋元君，以期得到宋元君的重用。宋元君接见了他，并让他当众表演技艺。\n　　只见这个兰子用两根比身体长一倍的木棍绑在小腿上，边走边跑，同时手里还耍弄着7把宝剑。他一边用右手接连地向空中抛出宝剑，一边用左手准确无误地去接不断下落的剑。7把明晃晃的宝剑在他手上从左到右有条不紊地轮番而过，而空中则总有5把宝剑像一个轮回的光圈那样飘然飞舞。宋元君看了这令人眼花缭乱的绝技，非常吃惊，他连声喝彩道：“妙！妙！”旁边围观的人也无不拍手叫绝。宋元君十分开心，马上叫人赏赐给这个卖艺人金银玉帛。\n　　不久，又有一个会耍“燕戏”的兰子，听说了宋元君赏赐耍剑艺人金银的事，便前去求见宋元君。这一回，宋元君却不但毫无兴趣，而且大怒说：“先前那个有绝技的人来求见我，正好碰上我心情好，虽然他的技艺毫无用处，但是我仍然赏了他金银玉帛。今天这个兰子一定是听说了那件事才来求我看他表演的。这不明明是为贪财而献技、希望向我讨赏的吗？这种人实在可气！”\n　　于是宋元君命人把那个会“燕戏”的兰子抓了起来。宋元君本来打算杀了那个人，后来又觉得他并无什么大的罪过，只把他关了一个月就放了。\n　　一个只凭自己的喜怒来决定人的价值的昏君，在处理国家大事上必定是没有原则的。如果凭一件偶然的事情，就以为他“识才”，那也是愚蠢的。\n  \n"
  },
  {
    "id": 1150,
    "story_id": 1134,
    "content": "　　大教育家孔子在周游列国时，有次往东方的一个地方去，半路上看见有两个10岁左右的小孩在路边为一个问题争论不休，于是就让马车停下来，到跟前去问他们：“小朋友，你们在争辩什么呢？”\n　　其中一个小孩先说道：“我认为太阳刚出来的时候离我们近一些，中午时离我们远些。”另一个小孩的看法正好相反，他说：“我认为太阳刚升起来时远些，中午时才近些。”先说的那个小孩反驳说：“太阳刚出来时大得像车盖，到了中午，就只有盘子那么大了。这不是远的东西看起来小，而近的东西看起来大的道理吗？”另一个小孩自然也有很好的理由，他说：“太阳刚升起来时凉飕飕的，到了中午，却像是火球一样使人热烘烘的。这不正是远的物体感到凉，而近的物体使人觉得热的道理吗？”\n　　两个小孩不约而同地请博学多识的孔子来做“裁判”，判定谁是谁非。可这个看似简单的问题却把能言善辩的孔老先生也难住了，因为当时自然科学还不发达，很难说明两小孩所执理由的片面性，也就不能判断他们的谁是谁非了。孔子只好哑口无言。两个小孩失口笑了起来，说：“谁说你知识渊博，无所不知呢？你也有不懂的地方啊！”\n　　这个故事给我们的启示是：人生有限，知识无涯。从不同的角度会得出不同的看法，而要克服片面性就必须深化认识，进行辩证思维。\n"
  },
  {
    "id": 1151,
    "story_id": 1135,
    "content": "　　造父是古代的驾车能手，他在刚开始向泰豆氏学习驾车时，对老师十分谦恭有礼貌。可是3年过去了，泰豆氏却连什么技术也没教给他，造父仍然执弟子礼，丝毫不怠。这时，泰豆氏才对造父说：“古诗中说过：擅长造弓的巧匠，一定要先学会编织簸箕；擅长冶金炼铁的能人，一定要先学会缝接皮袄。你要学驾车的技术，首先要跟我学快步走。如果你走路能像我这样快了，你才可以手执6根缰绳，驾驭6匹马拉的大车。”\n　　造父赶紧说：“我保证一切按老师的教导去做。”\n　　泰豆氏在地上竖起了一根根的木桩，铺成了一条窄窄的仅可立足的道路。老师首先踩在这些木桩上，来回疾走，快步如飞，从不失足跌下。造父照着老师的示范去刻苦练习，仅用了3天时间，就掌握了快步走的全部技巧要领。\n　　泰豆氏检查了造父的学习成绩后，不禁赞叹道：“你是多么机敏灵活啊，竟能这样快地掌握快行技巧！凡是想学习驾车的人都应当像你这样。从前你走路是得力于脚，同时受着心的支配；现在你要用这个原理去驾车，为了使6匹马走得整齐划一，就必须掌握好缰绳和嚼口，使马走得缓急适度，互相配合，恰到好处。你只有在内心真正领会和掌握了这个原理，同时通过调试适应了马的脾性，才能做到在驾车时进退合乎标准，转弯合乎规矩，即使跑很远的路也尚有余力。真正掌握了驾车技术的人，应当是双手熟练地握紧缰绳，全靠心的指挥，上路后既不用眼睛看，也不用鞭子赶；内心悠闲放松，身体端坐正直，6根缰绳不乱，24只马蹄落地不差分毫，进退旋转样样合于节拍，如果驾车达到了这样的境界，车道的宽窄只要能容下车轮和马蹄也就够了，无论道路险峻与平坦，对驾车人来说已经没有什么区别了。这些，就是我的全部驾车技术，你可要好好地记住它！”\n　　泰豆氏在这里强调了苦练基本功的极端重要性。要学会一门高超的技术，必须掌握过硬的基本功，然后才能得心应手，运用自如。学习驾车如此，做其他任何事情也都应当这样。\n \n"
  },
  {
    "id": 1152,
    "story_id": 1136,
    "content": "　　有一个人突然得了疑心病似的，走在路上发现总有一个黑影跟着自己，再瞧瞧地上，自己每走一步，还留下一个脚印，于是他心里十分惶恐。他走几步就朝后看看，一串脚印一直连到他的脚下，一个黑影与脚印连在一起，他害怕极了，总想摆脱这个黑影和这些脚印。他紧走慢走，影子也紧跟慢跟，他怎么也摆脱不了它们。\n　　这个人走呀走呀，心烦意乱、诚惶诚恐。当他路过朋友家门口时，他实在累得很，便进到朋友家里去歇会儿，喘息一下。待他进了朋友家门，发现影子不见，他才算长长嘘了一口气，说：“这下好了，这下好了。”\n　　朋友见他这般模样，很是奇怪，问他出了什么事，他又不好意思开口说实话，便支吾着说：“没什么没什么，我只是走累了，想在你这里坐会儿。”\n　　跟朋友聊了会儿天，休息了好半天，又见影子、脚印都没有了，这个人准备起身回家。于是他向朋友告辞，出门回家。当他一走在路上，发现影子、脚印又出现了，依然是一步不落地紧跟着自己。这一下他可更加害怕了，他使劲地奔跑起来，企图甩掉影子和脚印。可是他跑得越快影子也跟得越快，他跑的步子越多脚印也越多。他想，可能是自己跑得不快才甩不掉影子的，于是他更加拼命地跑，一下也不敢停，甚至路过家门口时也不敢回去，他害怕把影子和脚印带回家去。他就这样拼命地奔跑不停，最后终于跑得筋疲力竭、心力交瘁而死去了。\n　　这个人实在是太愚蠢了，只要有光亮就会有影子，没必要产生恐惧更没必要摆脱它。即使实在不愿看到自己的影子、讨厌自己的脚印，那也只需要往阴处一站就得了，靠跑是不可能摆脱影子和脚印的。\n \n"
  },
  {
    "id": 1154,
    "story_id": 1137,
    "content": "　　我国古代的那些国君，在他们自己的国家里都是有着至高无上的地位。他们每天接受着至尊的膜拜，欣赏着最美妙的音乐，吃着最讲究最丰盛的食物。这些人养尊处优，却不见得有多少过人的智慧。\n　　有一天，一只巨大的鸟飞落在鲁国都城的附近。这是一只海鸟。它的头抬起的时候，身高达8尺，样子长得很漂亮，很像传说中的凤凰。因此，人们都把它当做神鸟。\n　　鲁国国君听了臣属关于这只大海鸟的汇报，决定以盛大的礼节郑重其事地迎接它。鲁侯在宗庙里毕恭毕敬地设酒宴招待海鸟。鲁侯命宫廷乐师奏起了最高级的《九韶》曲。这是舜帝时在最隆重的场合下才演奏的乐曲，共有九章。他又派人给海鸟摆满最上等、最神圣的“大牢”供品做食物，这些食物就是用很大的盘子盛着烤熟的全牛、全羊和全猪。鲁候侍立在海鸟旁边，诚心诚意地请它食用。\n　　海鸟看到这莫名其妙的场面，被吓得有些发呆。它离开了辽阔的大海，失去了宝贵的自由，看着面前纷乱的人世，只觉得头昏眼花，充满了惊恐和悲伤。海鸟始终不敢吃一块肉，不敢饮一杯酒。三天之后，它便在极度的惊吓忧郁中死去了。\n　　鲁侯十分沮丧，还不知道自己到底错在何处。\n　　其实，鲁国国君这是用供养自己的一套做法来养海鸟。他不知道世上万事万物皆有自身的特点和所应遵循的规律。而鲁侯却不看场合不分对象，只凭自己的想当然去办事，他不懂得用养鸟的办法去养鸟，结果事与愿违，做出了适得其反的蠢事来。\n"
  },
  {
    "id": 1155,
    "story_id": 1138,
    "content": "　　刚出炉的剑，浑身透红，犹如一道火光直往冷水中冲去。“滋咋咋”，声响刺耳，雾气蒸腾。水里的剑，骤然脱去鲜红，换成银白。利剑一时晕头转向，不由得发怒道：\n　　“这成什么话？我经过反复的冶炼，又受到精心敲打，才成为一支火红的剑。为什么在我无限辉煌的瞬间，竟狠心将我沉入凉水？这种刁难，让我多么尴尬啊！”\n　　缸中的水，已被弄得直冒热气。它温和地说道：\n　　“朋友，你以为我在作弄你，有意使你难堪？嘿，那你就错了。你经过淬火之后，将变得更强硬，更坚韧。要知道，我是由主人特地从远处名山上搬运来的名泉水呀，是专门为你出力的！”\n　　“这么说，你是为了我好？”利剑离开水面时疑惑地问。\n　　“当然，”珍贵的泉水回答，“我们是有缘份的，我乐意为你效劳：以我冰凉的秉性，迎向你火爆的性格，为的是赋予你几分冷峻。我的这番努力，会使你在今后的廖战中受益无穷哩。”\n　　于是，一支寒光闪烁、举世无双的名剑就此诞生了。(作者：林植峰)\n \n"
  },
  {
    "id": 1156,
    "story_id": 1139,
    "content": "　郑县一个姓卜的人，他有一个愚不可及的妻子。这个蠢妻子常常做出一些叫人哭笑不得的事。\n　　有一次，这个姓卜的人要出门，觉得没什么像样的衣服，于是对妻子说：“给我做条裤子，好吗？”妻子说：“可以。但是，你要做什么样的裤子呢？”丈夫说：“就做跟原来那条旧裤一样的吧。”\n　　妻子按丈夫的吩咐，找出那条又旧又破又脏的裤子。她先是按旧裤子原来的那种面料、花纹到集市上去买布。因为毕竟隔了几年时间，所以她在集市上怎么也找不到和旧裤的面料一模一样的布。因此这个愚妻非常焦急，她想：“如果找不到像旧裤那样的布，我怎么能做出像旧裤那样的裤子来呢？”她四邻八乡逢人便问，到处去找做旧裤时用的那种布料。愚妻诚心“可嘉”，她花了不少时间，终于买到了她找的那种布，布上的花纹跟旧裤的花纹一模一样。\n　　回家以后，她对着旧裤比划着裁剪，把长的地方剪短，把宽的地方剪窄，就这样，她依样画葫芦，花了几天时间，好不容易将新裤子缝起来了，她高兴得手舞足蹈。\n　　可是，她仔细一想，又犯起愁来了。她发现新裤与旧裤还是不一样。旧裤又脏又破，到处大窟小眼的，新裤哪里像旧裤呢？这个愚妻拿起新裤看着，绞尽脑汁地想呀想呀，她终于想出一个好办法。她把新裤放在地上揉呀、搓呀、捶呀、踩呀，累得筋疲力尽，终于把新裤弄得跟旧裤一样又脏又破。\n　　当她十分得意地将做好的“新裤”拿给丈夫看时，丈夫目瞪口呆，半晌说不出话来。最后，这个男人指着愚妻手上拿着的破裤子，气愤地吼道：“既然还是一条破裤子，那我不如就穿原来的，何必还要你做新的呢！”\n"
  },
  {
    "id": 1157,
    "story_id": 1140,
    "content": "　　卫国有户人家娶媳妇。婆家借来两匹马，加上自己家里的一匹，用三匹马驾着车，吹吹打打、热热闹闹、十分隆重地去迎接新娘子。\n　　到了新娘家，迎亲的人将新娘子搀上马车。一行人告别新媳妇的娘家人之后，就赶着马车往回走。\n　　不料，坐在车上的新娘指着走在两边拉车的马问赶车的仆人说：“边上的两匹马是谁家的？”驾车人回答说：“是向别人家借来的。”新娘又指着中间的马问：“这中间的马呢？”驾车人回答说：“是你婆家自己的。”新娘接着便说：“你若嫌车走得慢，要打就打两边的马，不要打中间的马。”驾车人有些奇怪地看了看这位新媳妇。\n　　迎亲的马车继续前进，终于到了新郎家。伴娘赶紧上前将新娘扶下了车。新媳妇却对还不熟悉的伴娘吩咐说：“你平时在家做饭时，要记住一做完饭就要把灶膛里的火熄掉，不然的话会失火的。”那位伴娘虽然碍着面子点了点头，心里却有点不高兴这个新媳妇的多嘴。\n　　新媳妇进得家门，看到一个石臼放在堂前，于是立即吩咐旁边的人说：“快把这个石臼移到屋外的窗户下面去，放在这里妨碍别人走路。”婆家的人听了这个新娘子没有分寸又讲得不是时候的话，都不免在心里暗暗发笑，认为新娘子未免太爱讲话又太不会见机讲话了。\n　　其实，这新媳妇所说的三件事，对婆家来说都是有好处的。可是她刚踏进婆家门就俨然以主妇自居、多嘴多舌的做法却引起了旁人的反感。\n　　通过这个故事，我们可以体会到，一个人说话、办事，要有理有利有节，讲究策略和方式。如果不顾时机、不分场合，即使是好话、好事，也不仅得不到应有的重视，往往还会被别人笑话。其结果，一个本来很有智慧的人，反而被别人当成了傻瓜，以至于他以后的事情就难办得多。\n \n"
  },
  {
    "id": 1158,
    "story_id": 1141,
    "content": "　　饥饿的狐狸看见葡萄架上挂着一串串晶莹剔透的葡萄，口水直流，想要摘下来吃，但又摘不到。看了一会儿，无可奈何地走了，他边走边自己安慰自己说：“这葡萄没有熟，肯定是酸的。”\n 　　这就是说，有些人能力小，做不成事，就借口说时机未成熟。\n \n"
  },
  {
    "id": 1159,
    "story_id": 1142,
    "content": "　　有个小孩在城墙前捉蚱蜢，一会儿就捉了许多。忽然看见一只蝎子，他以为也是蚱蜢，便着两手去捕捉他。蝎子举起他的毒刺，说道：“来吧，如果你真敢这样做，就连你捉的蚱蜢也会统统失掉。”\n 　　这故事告诫人们，要分辨清好人和坏人，区别对待他们。\n \n"
  },
  {
    "id": 1160,
    "story_id": 1143,
    "content": "　　狼误吞下了一块骨头，十分难受，四处奔走，寻访医生。他遇见了鹭鸶，谈定酬金请他取出骨头，鹭鸶把自己的头伸进狼的喉咙里，叼出了骨头，便向狼要定好的酬金。狼回答 说：“喂，朋友，你能从狼嘴里平安无事地收回头来，难道还不满足，怎么还要讲报酬？”\n　　 这故事说明，对坏人行善的报酬，就是认识坏人不讲信用的本质。\n"
  },
  {
    "id": 1161,
    "story_id": 1144,
    "content": "　　一只狐狸失足掉到了井里，不论他如何挣扎仍没法爬上去，只好呆在那里。公山羊觉得口渴极了，来到这井边，看见狐狸在井下，便问他井水好不好喝？狐狸觉得机会来了，心中暗喜，马上镇静下来，极力赞美井水好喝，说这水是天下第一泉，清甜爽口，并劝山羊赶快下来，与他痛饮。一心只想喝水信以为真的山羊，便不假思索地跳了下去，当他咕咚咕咚痛饮完后，就不得不与狐狸一起共商上井的办法。狐狸早有准备，他狡猾地说：“我倒有一个方法。你用前脚扒在井墙上，再把角竖直了，我从你后背跳上井去，再拉你上来，我们就都得救了。”公山羊同意了他的提议，狐狸踩着他的后脚，跳到他背上，然后再从角上用力一跳，跳出了井口。狐狸上去以后，准备独自逃离。公山羊指责狐狸不信守诺言。狐狸回过头对公山羊说：“喂，朋友，你的头脑如果像你的胡须那样完美，你就不至于在没看清出口之前就盲目地跳下去。”\n 　　这故事说明，聪明的人应当事先考虑清楚事情的结果，然后才去做。\n \n"
  },
  {
    "id": 1061,
    "story_id": 1145,
    "content": "　　有个寡妇养着一只母鸡，母鸡每天下一个蛋。她以为多给鸡喂些大麦，就会每天下两个蛋。于是，她就每天这样喂，结果母鸡长得越来越肥，每天连一个蛋也不下了。\n 　　这故事说明，有些人因为贪婪，想得到更多的利益，结果连现有的都失掉了。\n \n"
  },
  {
    "id": 1072,
    "story_id": 1146,
    "content": "　　宙斯想要为鸟类立一个王，指定一个日期，要求众鸟全都按时出席，以便选他们之中最美丽的为王。众鸟都跑到河里去梳洗打扮。寒鸦知道自己没一处漂亮，便来到河边，捡起众鸟脱落下的羽毛，小心翼翼地全插在自己身上，再用胶粘住。指定的日期到了，所有的鸟都一齐来到宙斯面前。宙斯一眼就看见花花绿绿的寒鸦，在众鸟之中显得格外漂亮，准备立他为王。众鸟十分气愤，纷纷从寒鸦身上拔下本属于自己的羽毛。于是，寒鸦身上美丽的羽毛\n 一下全没了，又变成了一只丑陋的寒鸦了。\n 　　这故事是说，借助别人的东西可以得到美的假象，但那本不属于自己的东西被剥离时，就会原形毕露。\n \n"
  },
  {
    "id": 1073,
    "story_id": 1147,
    "content": "　　小山羊站在屋顶上，看见狼从底下走过，便谩骂他，嘲笑他。狼说道：“啊，伙计，骂我的不是你，而是你所处的地势。”\n 　　这故事说明，地利与天机常常给人勇气去与强者抗争。\n \n"
  },
  {
    "id": 1105,
    "story_id": 1148,
    "content": "　　力量弱小的善，被恶赶走到了天上。善于是问宙斯，怎样才能回到人间去。宙斯告诉他，大家不要一起去，一个一个的去访问人间吧。恶与人很相近，所以接连不断地去找他们。善因为从天上下来，所以就来得很慢很慢。\n 　　这就是说，人很不容易遇到善，却每日为恶所伤害。\n"
  },
  {
    "id": 1106,
    "story_id": 1149,
    "content": "　　力量弱小的善，被恶赶走到了天上。善于是问宙斯，怎样才能回到人间去。宙斯告诉他，大家不要一起去，一个一个的去访问人间吧。恶与人很相近，所以接连不断地去找他们。善因为从天上下来，所以就来得很慢很慢。\n 　　这就是说，人很不容易遇到善，却每日为恶所伤害。\n"
  },
  {
    "id": 1162,
    "story_id": 1150,
    "content": "    一只骨瘦如柴的狼，因狗总是跟它过不去，好久没有找到一口吃的了。\n     这天遇到了一只高大威猛但正巧迷了路的狗，狼真恨不得扑上去把它撕成碎片，但又寻思自己不是对手。于是狼满脸堆笑，向狗讨教生活之道，话中充满了恭维，诸如仁兄保养得好显得年轻，真令人羡慕云云。\n     狗神气地说：“师傅领近门，修行靠个人，你要想过我这样的生活，就必须离开森林。你瞧瞧你那些同伴，都像你一样脏兮兮饿死鬼一样，生活没有一点保障，为了一口吃的都要与别人拼命。学我吧，包你不愁吃和喝。”\n     “那我可以做些什么呢？”狼疑惑地眨巴着眼问。\n     “你什么都不用做，只要摇尾乞怜，讨好主人，把讨吃要饭的人追咬得远远的，你就可以享用美味的残羹剩饭，还能够得到主人的许多额外奖赏。”\n     狼沉浸在这种幸福的体会中，不觉眼圈都有些湿润了，于是它跟着狗兴冲冲地上了路。路上，它发现狗脖子上有一圈皮上没有毛，就纳闷地问：\n     “这是怎么弄的？”\n     “没有什么！”\n     “真的没有什么？”\n     狗搪塞地说：“小事一桩。”\n     狼停下脚步：“到底是怎么回事？你给我说说。”\n     “很可能是拴我的皮圈把脖子上的毛磨掉了。”\n     “怎么！难道你是被主人拴着生活的，没有一点自由了吗？”狼惊讶地问。\n     “只要生活好，拴不拴又有什么关系呢？”\n     “这还没有关系？不自由，不如死。吃你这种饭，给我开一座金矿我也不干。”\n     说罢这话，饿狼扭头便跑了。\n \n"
  },
  {
    "id": 1163,
    "story_id": 1151,
    "content": "　　一条老猎狗年轻力壮时从未向森林中任何野兽屈服过，年老后，在一次狩猎中，遇到一头野猪，他勇敢地扑上去咬住野猪的耳朵。由于他的牙齿老化无力，不能牢牢地咬住，野猪逃跑了。主人跑过来后大失所望，痛骂他一顿。年老的猎狗抬起头来说：“主人啊！这不能怪我不行。我的勇敢精神和年轻时是一样的，但我不能抗拒自然规律。从前我的行为受到了你的称赞，现在也不应受到你的责备。”\n 　　这是说，生老病死是不可抗拒的规律。\n \n"
  },
  {
    "id": 1164,
    "story_id": 1152,
    "content": "    有一天，神王朱庇特说：“所有动物听旨，如果谁对自己相貌形体有意见，今天可以提出来，我将想办法给予修正。”神王对猴子说：“猴子过来，你先说，你与他们比，觉得谁最美，你满意你的形象吗？”\n     猴子回答说：“我的四肢完美，相貌至今也无可挑剔，十分地满意。比较而言，我的熊老弟长相粗笨，它若相信我的话，这辈子恐怕是不愿看见自己的模样了。”\n     这时，熊蹒跚地走上前来，大伙以为它会承认自己相貌不扬，谁知它却吹嘘自己外表，同时又在评论大象，说是尾巴太短，耳朵又太大，身体蠢笨得简直没有美感可言。\n     老实的大象听了此番话，言辞恳切地回答：“以我的审美观来看问题，海中的鲸要比我肥胖多了。”\n     这时细小的蚂蚁抢着说：微生物是那么的小，和它们比，我可是一个巨人。\n     这些动物在宫中互相指责，却没有一个肯说自己的不是之处，神王朱庇特只好挥手让它们退下。\n     正像这些动物一样，我们人在这一点上表现得更加突出，看别人的表现，鸡蛋里能挑出骨头；看自己则是再丑也是自己的孩子好。我们容忍自己却不会宽容别人，就像戴上了一副变色镜。好比万能的造物主给我们每人做了个装东西的褡裢，古往今来，人们总是习惯把自己的缺点藏在褡裢后面的口袋里，而把前面的口袋留着装别人的缺点。\n \n"
  },
  {
    "id": 1165,
    "story_id": 1153,
    "content": "    一只燕子在飞行途中学到了不少的知识，俗话说，行千里路读万卷书嘛。\n     这只燕子已能预见到常见的雷雨了，因此在暴风雨袭来之前，它能向航行在海上的水手发出警报。\n     播种的季节里，它看到农民在耕种，便对小鸟说：“我看到了潜在的危险，我很同情你们。因为面对这一危险，我可以及早远远地躲开，到一个安宁的地方生活。可你们不行，你们看到在空中挥动的手，它撒下的东西，用不了多久就会毁掉你们，各种捕捉你们的工具都会出现，到处都是陷井，你们不是身陷鸟笼就是等下油锅，反正是死路一条啊！”燕子顿了一下接着说，“所以请你们相信我，赶快把那些该死的种子全吃掉。”\n     小鸟觉得燕子说的疯话十分可笑，因为大田里可吃的东西太多了，区区种子值得劳神吃吗？\n     转眼间，大田里长出了绿油油的苗，燕子着急地对小鸟说：“趁还没有结出可恶的果实，赶紧把这些苗统统拔掉，不然的话，遭秧的是你们大家。”\n     “你这个预言灾祸的丧门星，别整天瞎唠叨！”鸟儿不耐烦听它的预报，“要知道，这样的好差事没有上千只鸟是做不了的！”\n     庄稼就要成熟了。燕子痛心疾首地来相告：“可怕的日子就要来到，至今你们还不相信我，一旦人们收割完庄稼，秋闲下来的农民将拿你们开刀，等着你们的是捕鸟的夹子和罗网。你们最好呆在家里别乱跑，要么学候鸟飞到温暖的南方，可你们又不能越过沙漠和海洋去寻找其它的地方。你们最好找些隐敝的墙洞躲起来。”\n     小鸟把燕子的忠告全当了耳边风，于是当年先知卡桑德拉不幸言中的悲剧发生了。小鸟就像七嘴八舌不听劝阻的特洛伊人一样落得了同样悲惨的结局。\n     人们只听得进和自己看法一致的意见，只有当大难临头时才体会到忠言逆耳利于行。\n \n"
  },
  {
    "id": 1166,
    "story_id": 1154,
    "content": "    为着一头偷窃来的毛驴，两个窃贼吵得不可开交，一个想留下来驮货，而另一个却想把它卖掉换几个钱用。\n     正当两人拳脚相交，大打出手的时候，第三个贼把这头驴顺手牵跑了。\n     驴子就像一个弱小的国家，而窃贼就是一帮昏君，正如封建制的土耳其、匈牙利和特兰西瓦尼亚等国土地之争一样。所不同的是，窃贼不止两个，分赃之争也就经常发生，在这争得昏天黑地的当口，另一个窃贼突然光顾，牵走了毛驴而坐享其成。\n \n"
  },
  {
    "id": 1167,
    "story_id": 1155,
    "content": "    一个疲惫的砍柴人，背负着一大捆柴。他不堪岁月和柴木的重负，呻吟着挪动那沉重的脚步，弯着腰朝山下低矮的小屋走去。他终于走不动了，痛苦之中放下柴木，想起了自己走过的坎坷人生：\n     从降生到这个世界他就不曾有过幸福，恐怕世界上找不到比他更痛苦的人了。经常是吃了上顿愁下顿，整日为糊口奔忙。老婆孩子、苛捐杂税，没完没了的痛苦……闭上眼，一幅幅惨不忍睹的场景就会在脑海中浮现。砍柴人跪下来呼救死神，死神马上赶来了，问砍柴人需要得到什么帮助。\n     “请你帮我抬起这捆柴，放到我背上，我想不会占用您多少时间。”砍柴人用足气力说。\n     死亡本可一了百了，但砍柴人宁可受罪也不愿***，这难道不能给遭受痛苦和挫折的人一点启示吗？\n \n"
  },
  {
    "id": 1168,
    "story_id": 1156,
    "content": "    “滚蛋！你这不足挂齿的小虫！”这一天，狮子发怒地对着牛虻吼道。\n     牛虻被激怒了，向它发起了袭击。\n     “你以为你号称是百兽之王我就会怕你吗？蛮牛比你有力气都任由我摆布。”说着话牛虻扑扇着翅膀，发出嗡嗡声，然后摆开架式，对准狮子的脖子一头扎了下去。狮子气得发疯，它四爪乱舞，眼露凶光，唾沫四溅，声声怒吼，把百兽吓得魂不附体，逃之夭夭。一只小小的牛虻竟弄得大家不得安宁。\n     小小牛虻战了百十个回合，狮子浑身上下就连鼻孔都遭受到袭击，它真是怒火万丈，用尖牙利爪把自己撕咬得遍体鳞伤，用尾巴抽打着它的身体山响，可每一下都扑了空。愤怒疲惫之狮终于无力地瘫倒在地。此时，小小的牛虻高兴地笑了，它鸣金收兵，凯旋回朝。\n     一路上，牛虻到处夸耀自己的战果，却不料蜘珠张网以待断送了它的性命。由此得知：最可怕的敌人是轻敌思想，能够战胜强大对手的人，往往会因小小的失误葬送自己的前程。\n \n"
  },
  {
    "id": 1170,
    "story_id": 1157,
    "content": "    一只蝙蝠冒失地一头闯进了黄鼠狼的家，黄鼠狼见到送上门的死鬼，恨不得一口把它吞下肚里。\n     “怎么！”黄鼠狼叫道，“我与你们势不两立，你还敢跑到我面前送死，你不是老鼠吗？你要敢否认，我也不叫黄鼠狼了。”\n     “请原谅，”倒霉的蝙蝠申诉说，“瞧我们的血统，我是老鼠吗？坏家伙才会对你这么说。感谢上帝，给了我一双翅膀，展翅飞翔的神万岁！”\n     它讲的似乎十分在理，黄鼠狼只得放它一条生路。\n     事也凑巧，两天过后，这倒霉蛋又撞到另一只黄鼠狼家中。蝙蝠又面临一次生命威胁。\n     长嘴的黄鼠狼夫人看着这只鸟，正好把它作下饭的菜。蝙蝠此时则大声地辩解：“您没搞错吧，鸟是有羽毛的，你看我浑身上下没有一根毛，我是一只地地道道的老鼠。我要高呼，老鼠万岁！愿神让猫不得好死！”\n     蝙蝠就是用其巧舌躲过了两次杀身之祸。\n     常有些人善于变化嘴脸，他们总能在危险情况下化险为夷。这些人见机行事，今天举起左手拥护这个主义，明天又举起右手拥护那个主义。\n \n"
  },
  {
    "id": 1171,
    "story_id": 1158,
    "content": "    一只鸽子在一条清澈的小溪边饮水，看见有只蚂蚁不慎踩空掉入水中以对。对蚂蚁来说，小溪也是汪洋大海，它在水中拚命挣扎扑腾，想爬上岸去但不能如愿。鸽子见状友好地衔来一根草投入水中，蚂蚁因爬上这块“绿洲”而得救了。\n     与此同时，一个光着脚的农民从溪边路过，手中正好拿着一把弓箭。他一眼看到鸽子，喜不自禁认为有了一顿美餐。当他搭上弓瞄准鸽子时，蚂蚁见状在他的脚后跟上狠狠咬了一口，在农民分神看脚之时，鸽子觉察到危险，扑闪着翅膀飞跑了，农民的美梦也泡了汤。\n \n"
  },
  {
    "id": 1172,
    "story_id": 1159,
    "content": "　　在一个非常炎热的夏天，有只蚂蚁来到了一口泉水边。这口清泉位于一 棵梣（chén）树下面。蚂蚁想喝口泉水解解渴。当它刚俯身到水面时，不慎 跌下水去，正好有只鸽子的窝就筑在梣树上，当它看到蚂蚁在水中挣扎着， 便赶快折断一根小树枝，丢到水里，蚂蚁牢牢地抓住了小树枝，终于得救了。 事隔不久，来了一个捕鸟人，想用绳套和网逮住鸽子和它的孩子们。蚂 蚁看到鸽子和它孩子们的情况危险，便马上爬到捕鸟人的鞋子里，狠狠地咬 他。这个人不得不赶紧去脱鞋子。\n 　　此时，鸽子抓住这个有利的时机，立即带着它的孩子们飞到附近的树林里去了。 小小蚂蚁，令人深思， 他人恩情，念念不忘； 倘若一时，无法报答， 牢记在怀，容图后报。\n \n"
  },
  {
    "id": 1173,
    "story_id": 1160,
    "content": "    一只老谋深算的年长公鸡，飞到树杈上瞭望。“老弟，”一只狐狸走过来，和颜悦色地说，“我们要停止对抗，从现在起实现全面的和平。我是来传送这个好消息的，快下来吧，让我们彼此拥抱庆贺。今天我还要跑20个地方去报告这个消息呢。你和你的同伴尽管开心地寻找乐子，而我将为你们效劳，今晚起大家可尽兴狂欢，但请首先接受我深情的一吻吧。”\n     “朋友，”公鸡答话道，“从来没有比和平更美好的字眼了，尤其是能从您嘴里听到，更让我欣喜若狂。我现在看到有两只猎狗正朝这里跑来，它们肯定也是报告和平消息的信使，它们跑得飞快，不一会儿就会来到树下，我马上就下来，大家好亲吻拥抱。”\n     “再见吧！”狐狸慌张地说，“我现在要赶长路，还是留着下次来庆贺这一消息吧。”说话间这狡猾的家伙撒腿就跑了，真是又气又恼。\n     老公鸡站在树杈上，瞅着狐狸气急败坏的模样，开怀大笑不止。能使骗子中计，还有什么比这更让人高兴的呢？\n \n"
  },
  {
    "id": 1174,
    "story_id": 1161,
    "content": "　　从前，有一位老人，他有一座葡萄园。他辛勤地照料着这座葡萄园，每年都要收获许多葡萄。\n 　　老人临死前，把自己的儿子们叫到床前，对他们说： “我把自己的全部财宝都埋在葡萄园里了。你们如果想得到它，就得辛勤地去挖掘。”\n 　　不久，老人就闭上眼睛去世了，他的儿子们便到葡萄园里拼命地挖呀，掘呀，始终没有找到财主。由于他们如此不辞辛劳，一心一意地寻找财宝，把土地都细细地翻了一遍又一遍，于是，葡萄长得越来越好，结的果实也一 年比一年多。就这样，老人的儿子们变得越来越富裕。最后，他们才明白过来，私下说道：“真的，葡萄园里确确实实埋着一笔巨大的财宝哩！”\n 　　谁只想舒舒服服地躺着，四脚朝天，什么也不干； 却指望着， 烧鸡会自己飞到 张开的口中，这实在是懒得出奇。谁肯用辛勤的汗水， 养活自己，他将会得到越来越多的财富。\n \n"
  },
  {
    "id": 1175,
    "story_id": 1162,
    "content": "　　古时候，埃及有一位国王，他养着许多许多猴子。国王让人教它们舞蹈、 跳跃、格斗、摔跤等等。这些猴子很聪明，一切都学跟得人一模一样，而且 学得比人还要好。等这些机灵而富有艺术天才的猴子终于将一切都学会，并 能非常熟练地作各种表演后，国王又请人给它们做了衣服。国王越来越喜欢 这些猴子，不惜为它们花费许多钱财。这些猴子也就经常去为国王的宾客们 表演，客人们当然也都非常喜欢这些猴子，无不为它们那像人一样的举止而 深深感到惊奇。\n 　　有一天，国王的宾客中有一位客人事先在袖子里藏了许多核桃。等到众 猴子向客人们献过殷勤，又开始舞蹈、跳跃、搏斗时，这位客人便从袖管里 取出核桃，撒向大厅之中。啊哈！顷刻之间，猴子们的舞蹈、表演全都中止 了。猴子们一个个扑向核桃，互相扭打着，争夺着，乱啃乱咬，闹成一团。 转眼间，它们的衣服全都成了一条条的碎片，挂在身上。这些猴子们再也顾 不上训练师的惩罚了——它们毕竟是猴子，而且，永远是猴子呀！\n 　　客人们都乐得哈哈大笑。因为，这些猴子们又玩起它们的猴把戏来了。\n \n"
  },
  {
    "id": 1177,
    "story_id": 1163,
    "content": "     有一次，孔雀在上帝面前诉苦说： “你将我塑造得这样美丽，我的羽毛如此奇异美妙，颈子上和背上花纹斑斑，我的尾巴闪耀着夺目的光彩，开起屏来简直是五彩缤纷，我的头顶上 还点缀青一副动人的乌桂冠。只有一件事，啊，上帝，你竟将我疏忽了：嗓 子。几乎所有的鸟都为此瞧不起我，讥笑我那嘶哑的嗓门。你对夜莺比对我 和其它的鸟都宠爱，你赐于它一副非常动人的嗓子，使它在夜间以那优美的 歌声，博得人们的喜爱。难道只有夜莺才配被诗人在许多歌曲中赞美么？唉， 我的歌声简直无法同夜莺相比，这可太使我感到伤心苦闷了。”\n      听了孔雀的抱怨，上帝说道： “你自己不是还说，你那美丽无比的羽毛衣服简直叫你心醉了么？对每一种生物，我都授予它应有的天赋。确实，夜莺有着一副优美动人的嗓子， 但它的羽毛只是灰色的，毫不讨人喜欢。不过，它已感到非常满足了。你也 该对这一身五彩缤纷、鲜艳华丽的羽毛，感到知足了；让夜莺去歌唱吧！”\n （袁丁译）\n \n"
  },
  {
    "id": 1178,
    "story_id": 1164,
    "content": "　　多少年来，狼和羊之间一直只有憎恨和嫉妒，它们那长期持久的战斗， 仍然没完没了。诚然，由于天生的条件和原因，羊是很少获胜的。因此，它们对这种无休止的战争也早已感到厌倦了。羊渴望着和平，希望从此能同狼 和睦相处，做个好邻居。狼起先根本不愿理睬这个提议，但到最后，它还是同意了。狼和羊进行谈判，双方都保证从此互不侵犯。它们的盟约还以人质作保证；羊将护羊狗交给狼作为保障和平的人质，狼也送去自己的几个孩子作人质担保。这样，和平有了可靠的保证，理应永远保持下去了。\n 　　在羊那边作人质的幼狼，当然只好跟着羊群到草地上去。但由于幼狼不肯吃青草和叶子，嚎叫着要找狼妈妈。那些狼正躲在附近的树林里，偷偷地朝着羊群张望着。当它们听到小狼如此哭喊嚎叫时，便从它们躲藏的地方冲出来，一起向羊群扑去，它们责问道：“你们竟背信弃义，破坏和平！我们孩子的哭喊足以证明，你们竟在孩子身上进行报复。你们这样做真令人痛心啊！”\n 　　说完，浪马上把羊拖倒，将它们咬死、吃掉了。唉！羊要是没有把护羊狗作为人质交出去的话，说真的，它们或许都能死里逃生了。\n 　　昔日的仇敌，如今虽已为友； 但是仇恨未消，就得时时留意：当心又成明日的仇敌。\n \n"
  },
  {
    "id": 1179,
    "story_id": 1165,
    "content": "　　从前，有只毒蜘蛛，它心中对燕子满怀妒忌和憎恨，因为燕子经常吃掉 苍蝇。蜘蛛认为，苍蝇只是属于它一个人的。由于它对此总是耿耿于怀，便 一直存心想害燕子。\n 　　有一天，蜘蛛把网织在燕子经常进出的窗口，它指望燕子会落入自己的 网中，然后杀死它。一会儿，燕子像箭似地穿过窗户，一下把蜘蛛连网一起 带到屋顶上去了。\n 　　蜘蛛眼看自己活不成了，便说道：“唉，这真是自作自受，罪有应得！ 现在我终于由于憎恨和嫉妒受到了应得的报应。我甚至连一只大苍蝇都无法 治服，竟妄想杀死一只鸟。我过高地估计了自己，终于受到了应有的惩罚。”\n 谁都不该 如此糊涂， 妄自尊大， 自不量力。 他会明白： 蠢事一桩。\n 　　（袁丁译）\n \n"
  },
  {
    "id": 1180,
    "story_id": 1166,
    "content": "　　有一次，狮子要去打猎，它带上狐狸和驴子，并说道：“我们一起去打猎，看看运气如何？”它们一起来到树林里，追捕小鹿、兔子和鹿群。它们将杀死的一些野兽并排放在草地上。看来猎物已打到不少了，狮子便说：“谁 来给我们分配这些猎物？”驴子马上说：“让我来干吧，保证分得公平合理。”它马上将猎物分成同等的三份。狮子一看，愤怒地咆哮起来：“你这么分法，简直是拿人寻开心！我要扒你的皮。”它站起来，将驴子斯成碎块，并扒下它的心吞吃了。\n 　　然后，狮子转身问狐狸：“好吧，现在你来分。这头蠢驴根本不会办事。”狐狸只好服从狮子的命令，但它心里是非常害怕的。它开始分配这些猎物了。狐狸几乎把所有的东西部给了狮子，自己只留下少得可怜的一小块。此时，狮子才满意地说：\n 　　“你确实是一个聪明人。不过，请告诉我，你是从谁那儿学到这么多的聪明才智的？”\n 　　狐狸指着驴子的尸体说：“是它的死使我变得聪明起来，使我懂得，应该怎样同狮子一起分东西。”\n 　　看到亲友遭难,常能引以为戒；谁已牢记在心，暂可免祸消灾。\n \n"
  },
  {
    "id": 1181,
    "story_id": 1167,
    "content": "　　从前，有个农夫赶着一匹马和一头驴子到别处去。驴子背上驮着许多沉重的大口袋，到中午时刻，天气很热，驴子对马说：“兄弟呀，帮帮忙吧！否则，我真支持不下去，马上就要累死了，这些口袋实在太沉重啦！”\n 　　那匹马却装作没有听到驴子的请求，它心里嘀咕道：“这么大热天，我干吗要驮这些大口袋自找苦吃？这只蠢驴天生就是驮东西的料子。”\n 　　没多久，驴子终于支持不住，一头栽倒在地上，死了。农夫便将驴子背上的大口袋卸了下来，又扒下驴子的皮。他将那些口袋连同这张驴皮一起放到马背上。然后，牵着缰绳，继续朝前赶路了。\n 到这时，那匹马才私自叹息道： “唉，好重啊！刚才，我要是肯帮驴子一点忙就好了！”\n 　　寓意：亲近的朋友互相帮助，莫眼看别人重担独挑。援助之手大家齐伸出，人多力大天下难事无。\n \n"
  },
  {
    "id": 1182,
    "story_id": 1168,
    "content": "　　蜀鸡是一种体魄健壮的大种鸡。它身上的羽毛别具一格，形成自然美丽的花纹，而脖子上的羽毛则是一派红色。蜀鸡既具有观赏价值，又可以肉用，因此豚（tun）泽地方的人很喜欢饲养这种鸡。\n　　豚泽一家农户养的蜀鸡在初春时节孵出了一窝可爱的小鸡。春分过后，天气逐渐转暖。眼看着这群小鸡一天一个样地长大起来。只要是风和日丽的天气，大蜀鸡就领着小蜀鸡到庭院里活动。大蜀鸡咯、咯、咯地叫着走在前面带路；小蜀鸡啾、啾、啾地叫着，连蹦带跳地跟在后面学步。虽然小蜀鸡叽叽喳喳的嘈杂叫声不绝于耳，但是大蜀鸡一刻也没有忘记自己的责任。鸡妈妈既是鸡宝宝的好老师，又是它们的守护神。\n　　有一天，大蜀鸡正领着一群小蜀鸡在院子里散步，一只鹞（yao）鹰忽然从空中盘旋而下。大蜀鸡一见长着凶狠的爪子和长钩似利嘴的鹞鹰在头顶上盘旋，就知道来者不善。它迅速用翅膀把小鸡遮护起来，同时高昂起头颈，大声地吼叫，一眼不眨地死死盯住鹞鹰，准备与它进行一场殊死的搏斗。鹞鹰看到大蜀鸡已有戒备，不敢轻易进犯。它在空中兜了几个圈子就没趣地飞走了。\n　　过了一会儿，天上飞来一只乌鸦。大蜀鸡知道乌鸦平素只以树上的野果、田里的谷物和昆虫为食，性情不像鹞鹰那般凶猛，所以丝毫没有防范。它让乌鸦飞落到院子里和自己做伴，与小鸡一块啄食、玩耍。大约有一顿饭的工夫，大蜀鸡与乌鸦和睦相处，简直像亲兄弟一样。然而好景不长，当大蜀鸡完全丧失警惕、痴心陶醉在这天伦之乐中的时候，乌鸦猛然间用长长的大嘴巴叼了一只小鸡。然后，它用双脚使劲往地上一蹬，狠狠地扇了扇翅膀，一阵风似地飞走了。\n　　大蜀鸡惊魂未定地站在尘土飞扬的院子里，呆呆地望着乌鸦渐渐远去的身影，感到心痛万分。它对于自己因判断错误而受乌鸦欺骗，从而导致亲生骨肉转瞬间惨遭横祸的严重过失懊丧不已。\n　　这则寓言通过大蜀鸡丧子的失误告诉人们，狡猾隐蔽的敌人不仅像凶残露骨的敌人一样可恨，而且更难防范。\n"
  },
  {
    "id": 1183,
    "story_id": 1169,
    "content": "　　蜀鸡是一种体魄健壮的大种鸡。它身上的羽毛别具一格，形成自然美丽的花纹，而脖子上的羽毛则是一派红色。蜀鸡既具有观赏价值，又可以肉用，因此豚（tun）泽地方的人很喜欢饲养这种鸡。\n　　豚泽一家农户养的蜀鸡在初春时节孵出了一窝可爱的小鸡。春分过后，天气逐渐转暖。眼看着这群小鸡一天一个样地长大起来。只要是风和日丽的天气，大蜀鸡就领着小蜀鸡到庭院里活动。大蜀鸡咯、咯、咯地叫着走在前面带路；小蜀鸡啾、啾、啾地叫着，连蹦带跳地跟在后面学步。虽然小蜀鸡叽叽喳喳的嘈杂叫声不绝于耳，但是大蜀鸡一刻也没有忘记自己的责任。鸡妈妈既是鸡宝宝的好老师，又是它们的守护神。\n　　有一天，大蜀鸡正领着一群小蜀鸡在院子里散步，一只鹞（yao）鹰忽然从空中盘旋而下。大蜀鸡一见长着凶狠的爪子和长钩似利嘴的鹞鹰在头顶上盘旋，就知道来者不善。它迅速用翅膀把小鸡遮护起来，同时高昂起头颈，大声地吼叫，一眼不眨地死死盯住鹞鹰，准备与它进行一场殊死的搏斗。鹞鹰看到大蜀鸡已有戒备，不敢轻易进犯。它在空中兜了几个圈子就没趣地飞走了。\n　　过了一会儿，天上飞来一只乌鸦。大蜀鸡知道乌鸦平素只以树上的野果、田里的谷物和昆虫为食，性情不像鹞鹰那般凶猛，所以丝毫没有防范。它让乌鸦飞落到院子里和自己做伴，与小鸡一块啄食、玩耍。大约有一顿饭的工夫，大蜀鸡与乌鸦和睦相处，简直像亲兄弟一样。然而好景不长，当大蜀鸡完全丧失警惕、痴心陶醉在这天伦之乐中的时候，乌鸦猛然间用长长的大嘴巴叼了一只小鸡。然后，它用双脚使劲往地上一蹬，狠狠地扇了扇翅膀，一阵风似地飞走了。\n　　大蜀鸡惊魂未定地站在尘土飞扬的院子里，呆呆地望着乌鸦渐渐远去的身影，感到心痛万分。它对于自己因判断错误而受乌鸦欺骗，从而导致亲生骨肉转瞬间惨遭横祸的严重过失懊丧不已。\n　　这则寓言通过大蜀鸡丧子的失误告诉人们，狡猾隐蔽的敌人不仅像凶残露骨的敌人一样可恨，而且更难防范。\n"
  },
  {
    "id": 1184,
    "story_id": 1170,
    "content": "　　苏轼在一次夜读中忽然听到一阵老鼠啃东西的声音。他估计这声音是从床下传出来的，于是用手在床上使劲地拍打了几下，想借此把老鼠吓跑。然而这种办法收效并不大，仅仅安静了一会，老鼠又不停地啃起东西来了。\n　　夜里老鼠啃东西的声音既令人心烦，又让人恼怒，因此，苏轼吩咐书童去捉老鼠。\n　　书童端着烛台往床下一照，发现咕唧咕唧的声音是从一个被绳子系住了口的严实袋子里发出的，于是高兴地说道：“哈哈，老鼠被关在袋子里面了，它还能往哪儿跑呢？”书童小心翼翼地解开系紧袋口的绳子，只让袋口露出一条狭窄的缝隙，试图等老鼠刚一露头就捉住它。可是书童等呀等呀，不仅没有等到老鼠出来，而且连一点响声也听不到了。因此，他感到非常奇怪。为了弄个水落石出，书童打开袋口，端起蜡烛把袋子里面照了个通亮。他发现袋中一动不动地躺着一只死老鼠。书童惊讶地说道：“这真是怪事！刚才这袋子里分明有一只啃东西的活老鼠，它怎么会突然间死去呢？如果这只老鼠刚才就是一只死老鼠，那么啃东西的声音难道是鬼发出来的吗？”\n　　好奇心驱使书童进一步往下追究。他两手抓着袋底把袋子往上一提，然后用力抖了几下，想把袋子抖落一空，看个结果。可是袋子里面除了老鼠没有旁物。他只听见老鼠落地“嘭”地一响，还没来得及去捡那只死鼠，却看到死鼠突然复活，一溜烟就逃走了。\n　　苏轼被老鼠的吵闹折腾了半天，结果老鼠把他的书童弄了一个措手不及就溜掉了，因此心里很不愉快。他恨恨地说道：“想不到一只老鼠有这么狡猾！它无法咬破坚固的袋子逃跑，就用啃咬之声招人来解开袋口；当你守候在袋口伺机去捉它的时候，它却装死蒙骗你放松警惕。一个小动物耍出的狡猾花招居然骗得过人，这实在是一件令人可恨的事情！”\n　　一只老鼠，其体能和智能远不是人类的对手，但是这不等于说人类与一个弱小的对手相比，没有自己的短处。书童因为只看到了人类具有思维能力的长处，而忽视了老鼠求生的乖巧和逃生的敏捷，所以被弱小的对手所捉弄。这一故事告诉我们，谦虚谨慎、不骄不躁的作风，不仅是一个人取得节节长进的关键，而且是排除各种困难、克敌制胜的法宝。\n"
  },
  {
    "id": 1186,
    "story_id": 1171,
    "content": "　　战国时期，赵国的蔺相如几次出使秦国，又随同赵王会见秦王，每次都凭着自己的大智大勇，挫败骄横的秦王，因此赵王很是器重蔺相如，一下子将他提拔为上卿，位在老将军廉颇之上。\n　　战功卓著的将军廉颇见蔺相如官位比自己还高，很不服气，他到处扬言说：“我为赵国出生入死，有攻城夺地的大功。而这个蔺相如，出身低微，只是凭着鼓动三寸不烂之舌，就能位在我之上，这实在是让我难堪！以后我再见到蔺相如，一定要当着众人的面羞辱他。”\n　　蔺相如听说后，就总是处处躲开廉颇。有一次，蔺相如坐车在大街上走，忽然看见廉颇的马车正迎面驰来，便赶紧命人将自己的车拐进一条小巷，待廉颇的车马走过，才从小巷出来继续前行。\n　　蔺相如的随从们见主人对廉颇一让再让，好像十分惧怕廉颇似的，他们都觉得很丢面子，便议论纷纷，还商量着要离开蔺相如而去。\n　　蔺相如知道后，把他们找来，问他们道：“你们看，是秦王厉害还是廉颇厉害？”\n　　随从们齐声说：“廉颇哪能跟秦王相比！”\n　　蔺相如说：“这就是了。人们都知道秦王厉害，可是我连威震天下的秦王都不怕，怎么会怕廉将军呢？我之所以不跟廉将军发生冲突，是以国家利益为重啊！你们想，秦国之所以不敢侵犯赵国，不就是因为赵国有我和廉将军两个人吗？如果我们两个人互相争斗，那就好比两虎相斗，结果必有一伤，赵国的力量被削弱，赵国就危险了。所以我不计较廉将军，是为了赵国啊！”\n　　后来这些话传到廉颇那里，廉颇大受感动。他想到自己对蔺相如不恭的言语和行为，深感自己错了，真是又羞又愧。好一个襟怀坦白的廉颇老将军，脱光了上身，背着荆条，亲自到蔺相如府上请罪。蔺相如赶紧挽起老将军。从此后，廉颇和蔺相如两个人，将相团结，一心为国，建立了生死不渝的友情。当时一些诸侯国听说了以后，都不敢侵犯赵国。\n　　蔺相如不计个人恩怨，以国家利益为重的高风亮节和廉颇知错即改的坦诚襟怀，都在启发人们，在任何时候都要顾全大局，把国家民族利益放在第一位。\n \n"
  },
  {
    "id": 1187,
    "story_id": 1172,
    "content": "　　夏天，别的动物都悠闲地生活，只有蚂蚁在田里跑来跑去，搜集小麦和大麦，给自己贮存冬季吃的食物。屎壳郎惊奇地问他为何这般勤劳。蚂蚁当时什么也没说。冬天来了，大雨冲掉了牛粪，饥饿的屎壳郎，走到蚂蚁那里乞食，蚂蚁对他说：“喂，伙计，如果当时在我劳动时，你不是批评我，而是也去做工，现在就不会忍饥挨饿了。”\n 　　这是说，尽管风云变化万千，未雨绸缪的人都能避免灾难。\n \n"
  },
  {
    "id": 1188,
    "story_id": 1173,
    "content": "　　一只公鸡在田野里为自己和母鸡们寻找食物。他发现了一块宝玉，便对宝玉说：“若不是我，而是你的主人找到了你，他会非常珍惜地把你捡起来；但我发现了你却毫无用处。我与其得到世界上一切宝玉，倒不如得到一颗麦子好。”\n 　　这是说自己需要的东西才是真正珍贵的。\n \n"
  },
  {
    "id": 1189,
    "story_id": 1174,
    "content": "　　有一天，小鹿对公鹿说道，“父亲，你怎么还怕狗呢？你比他高大，比他跑得更快，而且还有很大的角用于自卫。”公鹿笑着说：“孩儿，你说得都对，可我只知道一点，一听到狗的叫声，我就会不由自主地立刻逃跑。”\n 　　这故事说明，激励那些天生胆小、软弱的人毫无用处。\n \n"
  },
  {
    "id": 1190,
    "story_id": 1175,
    "content": "　　普罗米修斯创造了人，又在他们每人脖子上挂了两只口袋，一只装别人的缺点，另一只装自己的。他把那只装别人缺点的口袋挂在胸前，另一只则挂在背后。因此人们总是能够很快地看见别人的缺点，而自己的却总看不见。\n 　　这故事说明人们往往喜欢挑剔别人的缺点，却无视自身的缺点。\n \n"
  },
  {
    "id": 1191,
    "story_id": 1176,
    "content": "　　山鹰与狐狸互相结为好友，为了彼此的友谊更加巩固，他们决定住在一起。于是鹰飞到一棵高树上面，筑起巢来孵育后代，狐狸则走进树下的灌木丛中间，生儿育女。有一天，狐狸出去觅食，鹰也正好断了炊，他便飞入灌木丛中，把幼小的狐狸抢走，与雏鹰一起饱餐一顿。狐狸回来后，知道这事是鹰所做，他为儿女的死悲痛，而最令他悲痛的是一时无法报仇，因为他是走兽，只能在地上跑，不能去追逐会飞的鸟。因此他只好远远地站着诅咒敌人，这是力量弱小者唯一可以做到的事情。\n 　　不久，鹰的背信弃义的罪行也受到了严惩。有一次，一些人在野外杀羊祭神，鹰飞下去，从祭坛上抓起了带着火的羊肉，带回了自己的巢里。这时候一阵狂风吹了过来，巢里细小干枯的树枝马上燃起了猛烈的火焰。那些羽毛未丰的雏鹰都被烧死了，并从树上掉了下来。狐狸便跑了过去，在鹰的眼前，把那些小鹰全都吃了。\n 　　这故事说明，对于背信弃义的人，即使受害者弱小，不能报复他，可神会惩治他。\n  \n"
  },
  {
    "id": 1192,
    "story_id": 1177,
    "content": "　　从前，有个马夫，他偷偷地把喂马的大麦卖掉了，但仍每天给马擦洗，用梳子梳理马毛。马对马夫说道：“如果你真心想要我长得美，就不要再卖掉喂我的大麦了。”\n 　　这是说，那些虚情假意的人用花言巧语和小恩小惠去贿赂别人，却把别人最必需的东西夺走了。\n \n"
  },
  {
    "id": 1193,
    "story_id": 1178,
    "content": "    有只狼由于难得逮着附近的羊，决定要改变一下自己的模样，好好学一下狐狸的伎俩。\n     这会儿，它穿上牧羊人的服装，套上坎肩，找了根木棍做牧杖，为了装得更像，没忘带上牧羊人的笛子，并在帽子上写上：“我是居约，是这群羊的放牧人。”它学着用前爪抓着牧杖，蹑手蹑脚地靠近了羊群。真正的牧羊人居约则正躺在草地上小憩。他的狗、大多数羊和他的笛子都没有发出一点声音，好像都进入了梦乡。\n     为了把一些羊赶到密林之中，伪装的狼学着居约的声音加上几声吆喝，谁知这一下露了馅，狼的嗥叫根本不像牧羊人的声音，大家都被这丑陋的声音惊醒。人人喊打，可怜的狼被自己的装束绊倒，只等着束手就擒。\n     骗子总不会伪装长久，狼就是狼，真所谓万变不离其宗。\n \n"
  },
  {
    "id": 1194,
    "story_id": 1179,
    "content": "    俗话说，江山易改，本性难移。\n     有个酒鬼因贪杯使家境受到很大的影响，人到中年就把家财喝了个精光。\n     这天，他又喝得酩酊大醉，他的老婆气不过便把他扔进了乱坟岗。待他昏睡很久醒来一看：咦？四周怎么都是陪葬品，我什么时候来到了坟地？\n     “哦！”他摸摸脑门，瞅着这些东西，“我的老婆十有八九成了寡妇！”\n     他的老婆这时正身着鬼魂的衣服，戴着狰狞的面具，拿腔象调走到酒刚醒的丈夫面前，端上一碗给死鬼的热汤，把个酒鬼吓得灵魂出窍。\n     “你是谁？”他问道。\n     “我是阴曹地府中管吃喝的。”她答道，“我是专门给你们这些死鬼送饮食的。”\n     酒鬼听说马上接语道：“行行好，你能不能带点酒给我喝啊？”\n \n"
  },
  {
    "id": 1176,
    "story_id": 1180,
    "content": "    在长达千年的争斗后，狼和羊终于握手言和了。这对双方来说都是求之不得的。要知道，尽管狼吃掉了一些迷途羊羔，但牧羊人也没少穿用狼皮做的衣裳，因此可以说二者打了个平手，都枕戈待旦地享用所获得的食物。为了促使信任，两方交换了人质，羊交出牧羊狗，而狼则拿出了狼崽。仪式进行得十分隆重，以至有公证人出席。\n     时间过得真快，转眼间小狼已经长大，它们个个嗜血成性，背着牧羊人咬死了许多羊羔，并叼着跑回了森林之中，成群结队回到了老家。作为抵押物的牧羊狗因相信了狼的花言巧语，在睡梦中遭到狼的袭击，被狼撕扯成碎片全部变成了冤魂。\n     由此可见，和平值得珍视，但与不讲信义的人只能针锋相对，决不能被假象所迷惑。\n \n"
  },
  {
    "id": 1185,
    "story_id": 1181,
    "content": "    大病初愈的黄鼠狼小姐，瘦弱得像一根豆角。它从一个小小的墙洞钻进了一个仓库，在这里生活无忧无虑，不愁吃穿，肥肉管饱。眨眼功夫它已是肥头大耳，大腹便便了。\n     一个星期过去了，打着饱嗝的黄鼠狼听到了危险的声响，它急忙回到原洞，想逃出去，但洞太小，根本钻不过去。慌乱中，它以为弄错了地方，转着磨说道：“不会错的，这洞是我一周前进来的通道，要是出不去，肯定会被逮住的啊。”一只老鼠见它纳闷，忙上前告知：“刚来时你肚子平平，出入方便，如今要出去只能节食减肥。你当初要是居安思危，就不会有今天的危险了。”\n \n"
  },
  {
    "id": 1195,
    "story_id": 1182,
    "content": "    有个寓言家叙述过这样一个故事，讲的是一只十分厉害的猫，它英勇善战，是老鼠的克星。老鼠见了这只猫，就像看到了地狱里的勾魂鬼，猫所到之处老鼠闻之色变。这只猫发誓要消灭世界上所有的老鼠。与它相比，捕鼠器、灭鼠药等都不值一谈。当它看到老鼠吓得躲在洞里不敢出来觅食时，它就把自己倒吊在房梁上装死，这狡猾的家伙还抓着根绳索。看着这可怜像，老鼠还以为它是偷吃了主人的烤肉或奶酪，再不就是抓伤了人或闯了祸，遭到吊起来的惩罚。于是，所有的老鼠都从洞里出来，准备为它的死亡而庆贺。开始老鼠还只是试探性地伸出鼻子，露出小脑袋，再缩回窝去，渐渐地它们试探着走出来几步，然后伸伸懒腰四处找东西吃开了。就在这时，装死的猫复活了，它脚一落地便按住了几只动作迟缓的老鼠。\n     “我的计谋可多了，”它嘴里塞得满满的还在说，“这是个传家宝，你们藏得再深也无济于事，到头来都只能成为我的腹中之物。”\n     果然应验了预言，看似温文的猫老兄又一次让老鼠上了当。这一次它把全身涂上白粉，连脸上也不例外，打扮收拾停当，它缩成一团藏在一个打开了盖的面包箱内。由于伪装得巧妙，小心翼翼的老鼠又撞到门前来送死了。只有一只曾因从猫口逃生而丢掉了尾巴的老鼠，见多识广，足智多谋。“这团面粉再好我也不能要，”它自言自语地远远打量化了妆的猫，“我怀疑这里面一定有什么名堂，不要说你装成面粉，你就是装成奶酪，我也不会中你的圈套，你休想。”\n     这只老鼠讲得真是太好了，它的确成熟。办事要谨慎，凡事问个为什么，否则将会大意失荆州。\n \n"
  },
  {
    "id": 1196,
    "story_id": 1183,
    "content": "    一位住在大海边上的牧羊人，靠放羊为生。他虽然清贫，但无忧无虑，生活稳定。可后来他被卸在码头上的货物所吸引，于是卖掉了羊群，把钱用来作海运买卖。不走运的是货船遇难，使他血本无归。不得已只得重操旧业。他没有了过去的悠闲生活，只好拼命干活。经过一段时间的积攒，他又买来了几只羊。这一天风平浪静，一只货船平安地靠了岸。“噢，大海，你又再诱惑我向水中扔钱了，”牧羊人喊道，“你骗得了别人，可再不会使我上当。”\n     这不是一个杜撰的故事，它来自生活。经验告诉我们，宁赚一毛实在钱，不要五角风险金。我们要立足于本职，面对财富的诱惑能够不为所动。也许个别人投机取巧能获成功，但大部分人常常是悔恨不已。大海确实是淘金之地，但你知道，随之而来的是狂风和海盗。\n \n"
  },
  {
    "id": 1197,
    "story_id": 1184,
    "content": "　　有一次，狐狸想装装门面，便请鹳到它家吃饭。等客人坐到桌边，狐狸端上来一只扁平的盘，盘里是很稀的杏仁羹。这杏仁羹里加了许多糖，喷香扑鼻。狐狸将盘子放到鹳的面前，客气地说：“请随便吃吧，我亲爱的客人！” 可是，这盘杏仁羹薄得像稀粥，鹳刚刚用尖嘴沾到一点点，还没有来得及往下咽，早已从它长长的尖嘴边上流掉了。鹳只好在边上看着狐狸如何熟练地转动着它的大舌头，独自津津有味地将这盘甜羹舔得干干净净。鹳万分恼火地看着对方是如何乐滋滋地独自享用着。它十分气愤地回到家里，心想：“我一定要报复你！”\n 　　过了一阵子，鹤也回请狐狸作客。吃饭的时候，鹳给狐狸端上一只玻璃鹳子，里面装着喷香的烤鱼。鹳十分客气地说：“请随便吃吧，我的朋友！你要吃多少，就吃多少！”可是这只玻璃罐子有一个又长又细的长颈子，狐狸再使劲，也叼不出一条鱼来。鹳却用它那又长又尖的嘴，一条接着一条地从玻璃罐中将鱼叼出来，吃得津津有味。狐狸只好无可奈何地在旁边看着。这实在是万分恼火的事，何况玻璃罐子里面烤得松脆的鱼又是看得如此清清楚楚。对于诡计多端的狐狸来说，这可是从来不曾碰到的事。\n 　　寓意：诡计和无耻的行为，必将成为他人笑柄。\n \n"
  },
  {
    "id": 1198,
    "story_id": 1185,
    "content": "　　有一回，两只公鸡为了占有母鸡，相互激烈地战斗着。准要是获得了胜利，从此谁就可以毫无疑议地永远占有这群母鸡。这两只公鸡恶斗了好久，直至一只公鸡精疲力竭地逃跑，满脸通红地躲进荨麻地里为止。那只取得胜利的公鸡，便高高兴兴地飞上屋顶，大声地啼叫起来，显耀自己的勇敢。\n 　　这时，一只正在天空中盘旋的老鹰发现了屋顶上的那只公鸡，立即冲下来，用利爪抓起这只公鸡，飞回它的巢里去了。此时，另一只被打败的公鸡重新从荨麻地里钻了出来，抖抖全身的羽毛，高傲地走向母鸡，受到最隆重的接待。不用说，从此，这只公鸡便成了母呜们的统治者了。\n 　　寓意：谁要是过于信赖幸福，却不知祸福从来无常。常常会突然遭到不幸，就像大祸悄悄从天降。\n \n"
  },
  {
    "id": 1199,
    "story_id": 1186,
    "content": "　　从前，有位富翁，他有一匹非常英俊的高头大马。他给这匹马套上金制的马笼头，放上装饰得非常华丽的鞍具，配上用金丝绣起来的丝绸坐垫。那匹马见主人将它打扮得如此华丽，也就变得非常高傲自大起来。\n 　　有一天，马拴在一处篱笆边上，它便咬断了缰绳，嘶叫着逃跑了。没跑多远，正好迎面过来一头驴子，背上驮着沉重的大口袋，一步一步艰难地走着。马嚼着马口铁，满嘴泡沫，老远就大发雷霆地喊道：“给我让开！是谁叫你如此无札，都不懂得给我赶快让路？马上滚开，还是等我来揍死你，然后让人来把你拖走？”\n 　　驴子吃了一惊，赶快让开道，半句牢骚都不敢发。这匹马一跃而过，飞快地窜过灌木丛林。可是，就在冲过灌木林飞奔时，它的小腿骨受伤了。从此，它再也不能作为坐骑使用了。它的主人卸下了那金制的马笼头和鞍具，并将它卖给了一个马车夫。从此以后，这匹马不得不天天拉着板车干活一天，驴子又碰到这匹马，驴子喊道，“你好啊，朋友！你怎么也到这里来了？呀！你的金笼头呢？你那闪闪发光的丝绸坐垫呢？我怎么没有看到？喔，亲爱的朋友，世间常常是如此的：高傲自大定会受到惩罚。”\n 　　当你飞黄腾达之时，灾难常已等在门前，人人必须想到这个。站着的人，千万留神，切莫倒下。\n \n"
  },
  {
    "id": 1201,
    "story_id": 1187,
    "content": "　　有一回，鹿和马为了一块草地争吵得不可开交，各人都想将这块草地占为己有。最后鹿仗着自己那对厉害的角，终于战胜了马。这对马来说，简直是无法容忍的，因为谁能甘心于失败呢？\n 　　怎样才能重新把鹿赶走呢？马考虑来考虑去；终于想到去求助于人。它找到了一个很强壮的男人。这个人来到草地，同鹿干了一仗，将鹿杀死了。从此，这块引起纠纷的草地，完全归马独自占有了。不过，那位帮助马取得胜利的男人，也已将马占为己有了，他说： “我帮了你的大忙，因此，你从此也得为我服务。” 他在马背上架了鞍具，在马头套上马笼头，又在马嘴里安上一副结实的马口铁。然后，这个人对马说： “因为我帮你取得了胜利，所以从今以后，你就得老老实实地听我使唤。”\n 　　寓意：有的人从别人的痛苦中，得到了好处，不再贫困。为此，他却失去了可贵的自由，远远比金子还要珍贵。\n  \n"
  },
  {
    "id": 1202,
    "story_id": 1188,
    "content": "　　齐威王在位的时候，有一年，楚国出兵大举进犯齐国。齐国的兵力远不是楚国的对手，齐威王情急之下，只好派人向赵国求救。\n　　齐王拨出黄金100两，车马10辆作为礼物交给淳于髡（kun），让他带上这些礼物去赵国换取救兵。\n　　淳于髡看着这100两黄金和10辆车马，忽然大笑不止，把头上的帽缨都笑断了。\n　　齐威王被笑得摸头不知脑，问淳于髡说：“你这样狂笑，是为什么呢？是不是觉得礼物太薄了呢？”\n　　淳于髡忍住笑，回答说：“我怎么敢呢！”\n　　齐威王又问：“那你为什么如此大笑不止呢？”\n　　淳于髡回答说：“我想起了今天早上看到的一件事，觉得非常好笑。”\n　　齐威王问：“什么事？”\n　　淳于髡说：“今天一早，我在来上朝的路上，看到一个农夫正跪在路旁祭田。他面前焚着3根香，摆着一小盅酒；他右手举起一只小猪爪，左手打着揖，祈求说：‘土地爷啊，请您保佑我好运，让我肥猪满圈，五谷满仓，金银满箱，长命百岁，儿孙满堂，还要保佑我的儿孙个个富裕无比。’我见他祭品寒酸微薄，奢望却比天还高，不由得越想越好笑。”\n　　齐威王听了，顿时恍然大悟，感到很是惭愧。于是，他赶紧命人备好黄金1000镒（yi），白壁10对，车马100乘，交给淳于髡前往赵国。\n　　淳于髡带上这些东西，连夜奔赴赵国向赵王求援。\n　　赵王接到礼物，迅速派出精兵10万，战车千辆，增援齐国。楚国得知赵国出兵的消息，星夜撤兵回国，齐国因此避免了一次战争的损失。\n　　本来，齐威王企图以一点微不足道的礼物去换取赵国兵马救援，这跟那个吝啬农夫的行为没有什么两样。若不是淳于髡的智慧，齐国遭到的损失就远不是那些礼物的价值了。所以一个人如果对别人不大方，却希望别人对自己十分慷慨，这其实只是一厢情愿。\n \n"
  },
  {
    "id": 1203,
    "story_id": 1189,
    "content": "　　张良是汉高祖刘邦的重要谋臣，在他年轻时，曾有过这么一段故事。\n　　那时的张良还只是一名很普通的青年。一天，他漫步来到一座桥上，对面走过来一个衣衫破旧的老头。那老头走到张良身边时，忽然脱下脚上的破鞋子丢到桥下，还对张良说：“去，把鞋给我捡回来！”张良当时感到很奇怪又很生气，觉得老头是在侮辱自己，真想上去揍他几下。可是他又看到老头年岁很大，便只好忍着气下桥给老头捡回了鞋子。谁知这老头得寸进尺，竟然把脚一伸，吩咐说：“给我穿上！”张良更觉得奇怪，简直是莫名其妙。尽管张良已很有些生气，但他想了想，还是决定干脆帮忙就帮到底，他还是跪下身来帮老头将鞋子穿上了。\n　　老头穿好鞋，跺跺脚，哈哈笑着扬长而去。张良看着头也不回、连一声道谢都没有的老头的背影，正在纳闷，忽见老头转身又回来了。他对张良说：“小伙子，我看你有深造的价值。这样吧，5天后的早上，你到这儿来等我。”张良深感玄妙，就诚恳地跪拜说：“谢谢老先生，愿听先生指教。”\n　　第5天一大早，张良就来到桥头，只见老头已经先在桥头等候。他见到张良，很生气地责备张良说：“同老年人约会还迟到，这像什么话呢？”说完他就起身走了。走出几步，又回头对张良说：“过5天早上再会吧。”\n　　张良有些懊悔，可也只有等5天后再来。\n　　到第5天，天刚蒙蒙亮，张良就来到了桥上，可没料到，老人又先他而到。看见张良，老头这回可是声色俱厉地责骂道：“为什么又迟到呢？实在是太不像话了！”说完，十分生气地一甩手就走了。临了依然丢下一句话，“还是再过5天，你早早就来吧。”\n　　张良惭愧不已。又过了5天，张良刚刚躺下睡了一会，还不到半夜，就摸黑赶到桥头，他不能再让老头生气了。过了一会儿，老头来了，见张良早已在桥头等候，他满脸高兴地说：“就应该这样啊！”然后，老头从怀中掏出一本书来，交给张良说：“读了这部书，就可以帮助君王治国平天下了。”说完，老头飘然而去，还没等张良会过神来，老头已没了踪影。\n　　等到天亮，张良打开手中的书，他惊奇地发现自己得到的是《太公兵法》，这可是天下早已失传的极其珍贵的书呀，张良惊异不已。\n　　从此后，张良捧着《太公兵法》日夜攻读，勤奋钻研。后来真的成了大军事家，做了刘邦的得力助手，为汉王朝的建立，立下了卓著功勋，名噪一时，功盖天下。\n　　张良能宽容待人，至诚守信，做事勤勉，所以才能成就一番大事业。这也告诉我们，一个人加强自我修养是多么重要。\n"
  },
  {
    "id": 1204,
    "story_id": 1190,
    "content": "　　宋国大夫高阳应为了兴建一幢房屋，派人在自己的封邑内砍伐了一批木材。这批木材刚一运到宅基地，他就找来工匠，催促其即日动工建房。\n　　工匠一看，地上横七竖八堆放的木料还是些连枝杈也没有收拾干净的、带皮的树干。树皮脱落的地方，露出光泽、湿润的白皙木芯；树干的断口处，还散发着一阵阵树脂的清香。用这种木料怎么能马上盖房呢？所以工匠对高阳应说：“我们目前还不能开工。这些刚砍下来的木料含水太多、质地柔韧、抹泥承重以后容易变弯。初看起来，用这种木料盖的房子与用干木料盖的房子相比，差别不大，但是时间一长，还是用湿木料盖的房子容易倒塌。”\n　　高阳应听了工匠说的话以后，冷冷一笑。他自作聪明地说：“依你所见，不就是存在一个湿木料承重以后容易弯曲的问题吗？然而你并没有想到湿木料干了会变硬，稀泥巴干了会变轻的道理。等房屋盖好以后，过不了多久，木料和泥土都会变干。那时的房屋是用变硬的木料支撑着变轻的泥土，怎么会倒塌呢？”工匠们只是在实践中懂得用湿木料盖的房屋寿命不长，可是真要说出个详细的道理，他们也感到为难。因此，工匠只好遵照高阳应的吩咐去办。虽然在湿木料上拉锯用斧、下凿推刨很不方便，工匠还是克服种种困难，按尺寸、规格搭好了房屋的骨架。抹上泥以后，一幢新屋就落成了。\n　　开始那段日子，高阳应对于很快就住上了新房颇感骄傲。他认为这是自己用心智折服工匠的结果。可是时间一长，高阳应的这幢新屋越来越往一边倾斜。他的乐观情绪也随之被忧心忡忡取而代之。高阳应一家怕出事故，从这幢房屋搬了出去。没过多久，这幢房子终于倒塌了。\n　　高阳应的房子没住多久就倒塌的事实说明，我们做任何事情，都必须尊重实践经验和客观规律，而不能主观蛮干。否则，没有不受惩罚的。\n \n"
  },
  {
    "id": 1205,
    "story_id": 1191,
    "content": "　　东汉恒帝在位的时候，有个有钱人想谋个一官半职当当，一来是为了威风威风，二来也好借权力多弄些钱财。于是他狠了狠心，拿出一笔数目可观的钱来打通关节，果然如愿以偿，得到了一个在太守衙门里当属官的职位。他穿上官服，戴上官帽，趾高气扬地走来走去，心里非常得意。\n　　这个有钱人得意了没几天，就遇到难题了：有一篇奏事的呈文必须由他写，然后交给太守审阅。他以前一直过着衣来伸手、饭来张口的懒汉生活，从没想过要去学习，什么都不会，这回要叫他写呈文，可使他为难了。\n　　这个人着急地在家里踱来踱去，整天都吃不下饭、喝不下水，只是愁眉苦脸地叹气。他妻子见他这样，就给他出主意说：“邻居张三念过几年书，认识不少字，你去求他帮你写一篇，不就行了？”这人一拍脑袋：“对呀，我怎么没想到呢？”他急急忙忙地跑到张三家，央求张三说：“老兄啊，这回你可真要帮帮我呀！你也知道我没认真读过书，哪里会写什么呈文，要是太守怪罪下来，那就不得了了！”张三听了搔搔后脑勺，想了想说：“不是我不帮你，我实在也不会写这种文章。这样吧，我听说很多年前有个叫葛龚的人，他的奏事呈文与得很好，你就去照他写的抄一篇吧，用不着再费脑筋了。”\n　　这个人听了大喜过望，赶紧回去把古书翻了一个遍，总算找到了葛龚写的文章。他不管三七二十一地抄将起来，连一个字都不改，原封不动地照抄下来。到最后，他抄顺了手，竟然忘了改呈奏者的名字，将“葛龚”二字也抄上了。\n　　第二天，他把呈文交给太守，太守看了，气得吹胡子瞪眼，一句话也说不出来，马上就把他给罢免了。\n　　这个人不学无术，靠生搬硬套别人的东西来蒙混过关，终究是要露出马脚来的。我们要吸取他的教训，平时刻苦学习，认真钻研，遇事不要不懂装懂，靠自己的真才实学办事，才能够获得成功。\n"
  },
  {
    "id": 1206,
    "story_id": 1192,
    "content": "　　冬天，农夫发现一条蛇冻僵了，他很可怜它，便把蛇放在自己怀里。蛇温暖后，苏醒了过来，恢复了它的本性，咬了它的恩人一口，使他受到了致命的伤害。农夫临死前说：“我该死，我怜悯恶人，应该受恶报。”\n 　　这故事说明，即使对恶人仁至义尽，他们的邪恶本性也是不会改变的。\n"
  },
  {
    "id": 1207,
    "story_id": 1193,
    "content": "　　有一个会吹箫的渔夫，带着他心爱的箫和渔网来到了海边。他先站在一块突出的岩石上，吹起箫来，心想鱼听到这美妙音乐就会自己跳到他的前面来的。他聚精会神地吹了好久，毫无结果。他只好将箫放下，拿起网来，向水里撒去，结果捕到了许多的鱼。他将网中的鱼一条条地扔到岸上，并对乱蹦乱跳的鱼说：“喂，你们这些不识好歹的东西！我吹箫时，你们不跳舞，现在我不吹了，你们倒跳了起来。”\n 　　这故事适用于那些做事不择时机的人们。\n \n"
  },
  {
    "id": 1208,
    "story_id": 1194,
    "content": "　　传说，从前有个人与一个森林之神萨堤罗斯交朋友。冬天到了，天气变得十分寒冷，那人把手放到嘴边不断地呵起热气来。森林之神忙问这是什么原因，为什么要这样做。那人回答说：“天寒手冷，呵热气手可变暖和。”后来，他们同桌一起吃饭，桌上的饭菜热气腾腾，烫得很，那人夹起一点放到嘴边。森林之神又问他这是为何。他说饭菜太烫，把它吹凉。森林之神对人说道：“喂，朋友！我只好同你绝交了，因为你这嘴能一会儿出热气，一会儿又出冷气。”\n 　　这故事是说，切不可与那些反复无常的人交朋友。\n \n"
  },
  {
    "id": 1209,
    "story_id": 1195,
    "content": "　　房里有蜜漏流出来，许多苍蝇便飞去饱餐起来。蜂蜜太甜美了，他们舍不得走。然而，就在这时他们的脚被蜜粘住，再也飞不起来了。他们后悔不已，嗡嗡乱叫：“我们真不幸，因贪图一时的享受而丧了命。”\n 　　对于许多人来说，贪婪是许多灾祸的根源。\n \n"
  },
  {
    "id": 1210,
    "story_id": 1196,
    "content": "    对自己的本性决不能勉为其难。即使刻意修饰也无济于事。\n     一个木纳蠢笨的人，不论装得如何斯文，也不会让人认为他风流倜傥。世上天生受宠的人很少，博得人们喜爱那是天生的气质，对这一点只能认命，绝不能像故事中的毛驴一样，为赢得主人的青睐而冒失地做出亲热的举动。\n     “为什么，”驴子琢磨，“这只狗就因为生性乖巧，便和主人全家朝夕为伍，同样是家畜，对它是笑脸，对我则是棍棒！它一天做了什么？伸伸小腿，人们就马上给予亲吻。为了让主人高兴，我是否也如此这般？这是很容易办到的。”驴子憧憬在美好的想象中。当驴子看到主人精神愉快时，便呆头呆脑地走上前去，抬起一只丑陋的前蹄，满含情意地伸给主人，同时自认为动听地吼叫起来。\n     “哎呀，你也来套近乎，这唱的算哪一出？”主人断喝道，“快拿棍子来！”看到挥舞着的棍子，驴子马上不作声了。\n \n"
  },
  {
    "id": 1211,
    "story_id": 1197,
    "content": "    一只八哥把孔雀换下来的羽毛装扮了自己，然后照孔雀的样子在孔雀中四处奔走炫耀，傲气十足地认为自己是个儒雅之士。孔雀识破了它的真实身份，嘲弄、讥讽之声接踵而来，一群孔雀围上来把它的装扮连同它本身的羽毛拔得一干二净，那副模样可真够吓人的了。八哥想重新回到八哥同伴中躲避，但却被其同伴拒认，并把它赶出了家门。\n     像这样的“八哥”还真不少，他们常常拾人牙慧来装扮自己，人们称他们为剽窃者。\n \n"
  },
  {
    "id": 1200,
    "story_id": 1198,
    "content": "    第一个见到骆驼的人，见到它这奇怪的样子吓得掉头就跑；第二个人则敢去上前打量；第三个人更能接触骆驼并给它戴上嚼子。\n     习惯成自然，在我们觉得畏惧和不可思议事情，见得多了也就不足为奇了。有一件事情可以说明这一点：\n     几个人到海边巡查，远远看到海上有情况，认为那是一只很大的军舰。过了一会儿，军舰好变成木船了，再一会儿又象一只小木舟了。等漂到跟前，却原来是一堆木头。我们经常遇到这样的情况，远看一朵花，近看一团糟。\n \n"
  },
  {
    "id": 1213,
    "story_id": 1199,
    "content": "    正如梅尔兰说的：“以害人开始，以害己告终。”这话虽流传久远，但迄今仍充满了生命力。\n     下面所说的故事证明了这一点。\n     一只老鼠饱食终日，长得肥硕丰满，从来不知道要在什么时候忌口。一次它在水泽地旁嬉戏，一只青蛙蹦过来对它说：\n     “请赏光到我家，我请您吃上一顿大餐。”\n     老鼠愉快地接受了邀请，于是乎青蛙便口若悬河般地讲起它们游泳的快乐，旅行的趣味，以及沼泽地里发生的各种各样的奇闻轶事，大概是想让老鼠今后有资本给其儿孙讲沼泽地的风土人情，人文景观吧。\n     但老鼠边听边犯愁，因为它不大会游泳，得经人帮助，否则难以成行。青蛙赶紧替它想了个办法：它让老鼠把爪子绑在自己的后脚上，用灯芯草死死捆住。\n     一进沼泽地，青蛙就铆着劲把老鼠往水里拽。它的做法确实是缺德之举，它正打着如意算盘，肥老鼠真是一道美味的菜，大吃大嚼可真过瘾。在想象中青蛙这坏小子已把老鼠嚼得嘎吱直响。老鼠此时祈祷上苍保佑自己，而青蛙却嘲笑它胆太小，并拚命地把它往水中拉。就在老鼠奋力挣扎的时候，一只老鹰在天空盘旋觅食，正巧看到了肥硕的老鼠，便俯冲下来把老鼠抓住了。因为灯芯草捆着老鼠和青蛙，所以老鹰一下子捕获到两份猎物，心里甭提有多么的高兴，晚餐可就丰盛了。\n     算计别人最后反而害了自己，阴谋者搬起石头砸了自己的脚。\n \n"
  },
  {
    "id": 1214,
    "story_id": 1200,
    "content": "　　管仲是我国古代有名的治国贤才，齐桓公不避前嫌重用管仲，把齐国治理得强盛起来，管仲还辅佐齐桓公成就了一代霸业。这一切，使得齐桓公十分关注有才干的人，他深知人才对于一个国家、一个国君来说是多么重要。他想，光有一个管仲还不行，还需要有更多的像管仲这样的人才行。于是齐桓公决心广纳贤才，他命人在宫廷外面燃起火炬，照得宫廷内外一片红红火火，一方面造成声势，一方面也便于日夜接待前来晋见的八方英才。然而，火炬燃了整整一年，人们经过这里时，除了发些议论或看看热闹外，并无人进宫求见。大臣们只是面面相觑，也不知是什么原因。\n　　有一天，竟然来了一个乡下人在宫门口请求进去见齐桓公。\n　　门官问乡下人：“你有何才干求见大王？”\n　　乡下人回答说：“我能熟练地背诵算术口诀，我希望大王接见我。”\n　　门官报告了齐桓公。齐桓公觉得十分好笑，背诵算术口诀算什么才能？于是让门官回复乡下人说：“念算术口诀的才能太浅陋了，怎么可以接受国君的召见呢？回去吧。”\n　　乡下人不卑不亢地说：“听人们说，这里的火炬燃烧了整整一年了，却一直没有人前来求见，我想，这是因为大王雄才大略名扬天下，各地贤才敬重大王希望为大王出力，又深恐自己的才干远不及大王而不被接纳，因此不敢前来求见。今天我以念算术口诀的才能来求见大王，我这点本事的确算不了什么，可是如果大王能对我以礼相待，天下人知道了大王真心求才、礼贤下士的一片诚意，何愁那些有真才实学的能人不来呢？泰山就是因为不排斥一石一土，才有它的高大；江海也因为不拒绝涓涓细流、广纳百川，才有它的深邃。古代那些圣明的君王，也要经常去向农夫樵夫请教，集思广益，才会使自己更加英明起来啊！”\n　　齐桓公听了乡下人的这一番话，被深深打动，认为乡下人说得太有道理了，于是马上以隆重的礼节接见了他。这件事很快传开了，不到一个月时间，各地贤才纷纷前来，络绎不绝。齐桓公大为高兴。\n　　一个统治者若真心求贤，就必须有诚意、礼贤下士，以宽广的胸怀接纳人才。\n"
  }
]