[
  {
    "id": 1011,
    "story_id": 1001,
    "content": "　　唧唧唧唧，木兰对着门在织布。花木兰的爸爸听不到织布的声音，只听见女儿的叹息声。\n \n 　　花木兰的爸爸问：姑娘你这样叹息是在思念什么，在回想什么呢？木兰回答道：“木兰没有思念什么，也没有回想什么。\n \n 　　昨夜我看见军中的文告，知道皇上在大规模地征兵，征兵的名册很多卷，上面都有父亲的名字。父亲没有大儿子，木兰没有兄长，愿意为此去买鞍马，从此替代父亲去应征。”\n \n 　　东市买骏马，西市买马鞍下的垫子，南市买驾牲口用的嚼子和缰绳，北市买驾牲口的鞭子。早上辞别父母上路，晚上宿营在黄河边，听不见父母呼唤女儿的声音，只能听到黄河的流水声。早上辞别黄河上路，晚上到达黑山头，听不见父母呼唤女儿的声音，只能听到燕山胡人的战马啾啾的鸣叫声。\n \n 　　不怕万里征程的遥远，奔赴战场，像飞一样地跨过一道道的关，越过一座座的山。北方的寒气传送着打更的声音，清冷的月光映照着战士们的铁甲战袍。征战多年，经历很多战斗，许多将士战死沙场，木兰等幸存者胜利归来。\n \n 　　胜利归来朝见天子，天子坐在殿堂上（论功行赏）。木兰被记了很大的功劳，赏赐了很多财物。天子问木兰想要什么，木兰不愿做官，只希望骑上一匹千里马，送木兰回故乡。\n \n 　　父母听说女儿回来了，互相搀扶着到外城来迎接木兰；姐姐听说妹妹回来了，对着门户梳妆打扮起来；弟弟听说姐姐回来了，忙着霍霍地磨刀准备杀猪宰羊。（木兰回到家里）打开东边的阁楼门，坐坐西边内房的坐榻，脱去我打仗时穿的战袍，穿上我以前女孩子的衣裳，对着窗子整理像云一样柔美的鬓发，对着镜子在额上贴好花黄。出门去见同去出征的伙伴，伙伴们都很吃惊地说：我们同行多年，竟然不知道木兰是女孩子。\n \n 　　把兔子耳朵拎起时，雄兔的两只前脚时时动弹，雌兔的两眼时常眯着。雄雌两兔一起并排着跑，怎能分辨得出哪个是雄兔，哪个是雌兔呢？\n \n 　　点评：\n \n 　　花木兰生活在北魏前期，北魏是鲜卑族拓跋部建立的，西晋未年曾被封为代王，后为苻坚所灭。苻坚在淝水之战中失败，拓跋氏复国，改国号为“魏”，经过五、六十年的征战，结束“五胡乱华”的十国时代，统一黄河流域。\n \n 　　木兰是一个好女儿，替父从军的意志，实为对父亲的爱心与对祖国的忠心的凝聚，是巾帼英雄本色的表现。\n \n     木兰诗原文：\n \n 　　唧唧复唧唧，木兰当户织，不闻机杼声，惟闻女叹息。问女何所思，问女何所忆，女亦无所思，女亦无所忆。昨夜见军帖，可汗大点兵。军书十二卷，卷卷有爷名，阿爷无大儿，木兰无长兄，愿为市鞍马，从此替爷征。\n \n 　　东市买骏马，西市买鞍貉，南市买辔头，北市买长鞭。旦辞爷娘去，暮至黄河边。不闻爷娘唤女声，但闻黄河流水鸣溅溅。但辞黄河去，暮宿黑山头。不闻爷娘唤女声，但闻燕山胡骑鸣啾啾。\n \n 　　万里赴戎机，关山度若飞。朔气传金析，寒光照铁衣。将军百战死，壮士十年归。\n \n 　　归来见天子，天子坐明堂。策勋十二转，赏赐百千强。可汗问所欲，木兰不用尚书郎。愿驰千里足，送儿还故乡。\n \n 　　爷娘闻女来，出郭相扶将。阿姊闻妹来，当户理红妆。小弟闻姊来，磨刀霍霍向猪羊。开我东阁门，坐我西阁床。脱我战时袍，着我旧时裳。当窗理云鬓，对镜贴花黄。出门看伙伴，伙伴皆惊惶。同行十二年，不知木兰是女郎！\n \n 　　雄兔脚扑朔，雌兔眼迷离。双兔傍地走，安能辨我是雄雌。\n"
  },
  {
    "id": 1012,
    "story_id": 1002,
    "content": "   春秋时期，晋国想吞并邻近的两个小国：虞和虢，这两个国家之间关系不错。晋如袭虞，虢会出兵救援；晋若攻虢，虞也会出兵相助。\n \n     大臣荀息向晋献公献上一计。他说，要想攻占这两个国家，必须要离间他们，使他们互不支持。虞国的国君贪得无厌，我们正可以投其所好。他建议晋献公拿出心爱的两件宝物，屈产良马和垂棘之壁，送给虞公。\n \n     献公哪里舍得？苟息说：大王放心，只不过让他暂时保管罢了，等灭了虞国，一切不都又回到你的手中了吗？\n \n     献公依计而行。虞公得到良马美璧，高兴得嘴都合不拢。\n \n     晋国故意在晋、虢边境制造事端，找到了伐虢的借口。\n \n     晋国要求虞国借道让晋国伐虢，虞公得了晋国的好处，只得答应。\n \n     虞国大臣宫子奇再三劝说虞公，这件事办不得的。虞虢两国，唇齿相依，虢国一亡，唇亡齿寒，晋国是不会放过虞国的。\n \n     虞公却说，交一个弱朋友去得罪一个强有力的朋友，那才是傻瓜哩！\n \n     晋大军通过虞国道路，攻打虢国，很快就取得了胜利。班师回国时，把劫夺的财产分了许多送给虞公。\n \n     虞公更是大喜过望。晋军大将里克，这时装病，称不能带兵回国，暂时把部队驻扎在虞国京城附近。虞公毫不怀疑。\n \n     几天之后，晋献公亲率大军前去，虞公出城相迎。献公约虞公前去打猎。不一会儿，只见京城中起火。\n \n     虞公赶到城外时，京城已被晋军里应外合强占了。就这样，晋国又轻而易举地灭了虞国。\n \n     .................\n \n     释义：假道，是借路的意思。伐，是攻占的意思。虢（guó)，是春秋时的一个小国。\n \n     用于军事上，其意在于先利用甲做跳板，去消灭乙，达到目的后 ，回过头来连甲一起消灭，或者借口向对方借道为名，行消灭对方之实。\n"
  },
  {
    "id": 1013,
    "story_id": 1003,
    "content": "     蓝天、白云、绿树、红花，我们生活的这个美好的世界是怎样来的呢？这里面呀，有个美丽的传说。\n \n     相传在太古时代（距今大约几万年以前），那时候的宇宙呢，还是一个象鸡蛋一样的混沌体，里面漆黑一团。小盘古就生长在这里面，过了大约一万八千年，他终于从一个婴儿成长为一个巨人。这盘古啊，长得可奇怪了：驼峰似的头顶，大鸟样的嘴鼻，肩背上还有一对翅膀，双手双腿都老长老长。\n \n     盘古睁开眼睛，什么也看不到，就使劲揉眼睛，还是什么也看不到。盘古可生气了，随手操起一把锋利的大斧，使出浑身的力气，向黑暗的混沌状态猛劈起来。\n \n     盘古的这一斧头可厉害了，随着轰隆隆一声天山脚地裂般的巨响，周围的雾状浑沌黑暗即刻被砍开一条缝来，从那条缝隙中射来了耀眼的光明来。\n \n     盘古大喜，但那裂开的缝隙，很快要关闭。盘古奋力用那长长的胳臂，使劲将裂缝推开，双脚稳稳地踩在地面上。\n \n     裂缝越来越大，盘古也越长越高。每当盘古的身体长高一尺，天空就随之增高一尺，大地也增厚一尺。这样过了一万八千年，盘古变成一位顶天立地的巨人，而天空也升得高不可及，大地也变得厚实无比。\n \n     不知又过了多少年，天终于不能再高了，地也不能再厚了。盘古感觉天地不可能再合拢了，他看到原来的混沌状态变成了蓝天，大地变成了黄褐色。他太高兴了，哈哈大笑起来。盘古也太累了，一口气喘不过来，倏然间倒下去，盘古死去了。\n \n     他的左眼变成了金光灿烂的太阳，右眼变成了银光柔和的月亮，呼吸的气流变成了和煦的风、云、舞；他的吼声变成了惊雷；他的头发和胡须变成了草木和森林；四肢变成了高山；他的牙齿和骨骼飞散开来，变成了闪光的金属，洁白的美玉，晶莹的珍珠，美丽的玛瑙，变成了地下无穷的宝藏；他的唾液漫天飞洒，变成了滋润万物的甘霖。\n \n     从此，一个崭新的，生机勃勃的世界诞生了，盘古成为了令中华民族尊重的万物之神。\n"
  },
  {
    "id": 1014,
    "story_id": 1004,
    "content": "    在远古时代，人们不知道有火，也不知道用火。他们过着“茹毛饮血”的生活。吃下去的生肉腥臊恶臭，伤害人们的腹胃，消化起来也很困难，人们的生活很艰难。\n \n     每到夜晚，四周漆黑一片，猛兽的叫声此起彼伏，人们又冷又怕，蜷缩在一起相互取暖。由于消化不好，周围又冷，人们经常生病，寿命很短。\n \n     雷雨交加的时候，森林着火了，火烧得很大，人们逃出了森林，远远地观看。\n \n     大火烧了很久，后来慢慢熄灭了，人们怀着恐惧的心理，慢慢走向森林，他们找到了很多被烧死的野兽的尸体。饥饿的人们不顾一切地吃野兽的尸体。很香、很好吃，也很容易咬烂！他们争抢着，第一次吃得那么饱、那么香。\n \n     于是，他们就盼着下一次森林大火。\n \n     森林大火很少发生，那样的美味也很少吃到。聪明的人们，就想到把未烧完的火种保存下来，捉到野兽后就在火上烤熟吃。还能够取暖和照明，还能够吓跑猛兽，保卫自己的安全！火，真好。\n \n     大雨把人们保存的火种熄灭了，人们失去了火源。\n \n     要是能够自己取火就好了。人们都期盼着。\n \n     偶然的一次，一个部落首领叫燧人氏，他在钻木过程中，感觉木棒很烫人，钻具也很热，他想，这是我钻的结果。于是他更加努力地钻下去，木棒更热了！他钻得更带劲了，一直不停地钻下去，木棒冒烟了！着火了！\n \n     找到了！终于找到了，燧人氏兴奋地大叫，我终于找到了取火的办法！\n \n     这样，人们就学会了取火的办法，再也不用依靠雷火来做火种了。\n \n     有了钻燧取火的办法，人们再也不用吃生冷的食物，再也不用害怕寒冷和黑暗了。\n"
  },
  {
    "id": 1015,
    "story_id": 1005,
    "content": "　　战国时代，庄子和惠施是好朋友。两人常一起辩论对任何事的看法。\n \n 　　有一次，惠施做了魏国的宰相。庄子知道了，就想到魏国去拜访这位老朋友。\n \n 　　魏国一些爱进谗言的小人就对惠施说： “庄子这次来我们魏国，可能别有企图。或许是要来谋取您的相位，您可千万要小心啊！”\n \n 　　“嗯！他们说得蛮有道理的。”惠施心想。于是他就派了许多士兵，到魏国各地搜查庄子的住处。\n \n 　　士兵们找了三天三夜都没有找到庄子，然而庄子却在第四天早上亲自登门拜访惠施。\n \n 　　“老朋友，你知道南方有一只鸟叫吗？这是一种很珍贵奇异的鸟，它由南海出发飞向北海。在途中，若不是梧桐树，它绝不停在上面休息；除了竹结的果实外，它绝不吃到别的东西；不是甜美的泉水，它也不喝。当它正悠然自在地飞翔时，地上正好有一只猫头鹰，刚抓了一只臭老鼠，猫头鹰以为要来抢夺自己的臭老鼠，就抢先地向怒叫一声！我说惠施啊！你该不会拿魏相来对我怒叫吧？”庄子说完，就笑着看惠施。\n \n 　　惠施觉得非常惭愧，不好意思地对庄子说： “这……这是我以小人之心度君子之腹，让我以酒宴向你赔罪吧。\n"
  },
  {
    "id": 1016,
    "story_id": 1006,
    "content": "    包公是个不畏权贵、刚直不阿、家喻户晓的好官，那出《铡美案》，好多人都会哼几句。但有一个案子，却让他愁上眉头,因为原告来者不善。\n 那时，朝中有个六十多岁的老太监，深得皇上信任。这老太监听说包公名声大噪，很是不爽，就想了个歪点子，想让包公出洋相，扫包公的威风，臊包公的脸皮子。\n \n     这天，这个老太监叫人捉住一只差不多跟猫一样大的老鼠，将它的尾巴切了，血淋淋地关在笼子里，亲自送到包公跟前道：“这只大老鼠，自以为本事比猫还大，横行霸道，欺东霸西，居然潜入皇宫，窜进我家，偷吃了金馔玉肴不说，还咬坏了当今皇上御赐给我的金袍玉带。请大人明察公审，看这只可恶的老鼠该当何罪？”\n \n     这不是故意来挑衅吗？包公愁上了眉头。\n \n     包公是个正派人，对这种割卵求荣的太监，打心眼里就讨厌。何况这批人，平时胡作非为、仗势欺人，他也早就想在大庭广众之下揭穿他们的老底，让太监们出丑。因此包公一听这老太监要告老鼠的话，就明白是咋回事——不过是城隍娘娘怀胎，心头有鬼罢了。包公一点也不推辞，欣然接下案子。\n \n     老太监心中大喜，他想，看包公你如何收场。\n \n     包公把惊堂木一拍，一声大吼：“王朝、马汉，速速前来，将罪犯带上公堂！”\n \n     这声势，像要审大案要案。随着一声吆喝，王朝、马汉早把那只装在笼子里的老鼠带上公堂。原告老太监是朝中有身份的人，因此特给他设了个座儿。\n \n     包公斜睨了一眼那老鼠，手上一用力，把惊堂木狠狠一拍，大声喝道：“大胆老鼠，仰仗谁的势力，竟擅入皇宫，又潜入民房，吸尽民脂民膏不说，还敢咬坏公公的金袍玉带，真是罪大恶极。现在原告在此，本官法纪森严，定严惩不贷！”\n \n     听着包公在那儿装腔作势，老太监怎么听也不是味儿，这不是指着冬瓜骂葫芦，月亮坝里谈秃子吗？好你个包拯，还真看不出你的胆呢。本公公可不是停妻娶妻的陈世美！\n \n     老太监还在想，突然又是一声惊堂木拍案，只见笼中老鼠受惊，抓腮挠腿，上蹿下跳。\n \n     包公字正腔圆，开始正儿八百地宣判：“被告老鼠，现原告举证在此，你咬坏公公玉带金袍一事，证据确凿，事实清楚。你还有什么话可以辩解？”\n \n     老鼠会有什么话辩解？真是天下奇闻。\n \n     “被告老鼠，既然你不辩解，本官现在宣判——”\n \n     老太监在一旁好笑，包龙图呵包龙图，你装怪也装得太认真了罢，看你如何下台！\n \n     包公宣判道：“尔这鼠辈所为，已是罪大恶极，十恶不赦。不把你处以极刑——五马分尸不能泄恨。姑且看在公公面上，判处你阉刑，割断你的情根，叫你来世成为五官不齐、六根不全不人畜不畜的混帐东西。王朝、马汉，大刑侍候，将罪犯带下去实施阉刑！”\n \n     宣判完，包公走下台，对老太监深深一揖，然后道：“请问公公千岁，本官判得公正与否？量刑是否妥当？如有不妥，万请公公指正一二。”\n \n     老太监此时是猴子爬到黄莲树，讨到的是苦果子。他只好打肿脸充胖子，忙不迭点头道：“大人英明，判得公正！难怪天下人都说你是我大宋第一好官哟！”\n \n     包公双手一拱道：“多谢公公，下官敢不认真？要不是我投鼠忌器，看在公公的面子上，一刀把这恶大恶极的老鼠剐了，现在只好处个阉刑，真是便宜了它！” \n \n     老太监哪还敢说什么，忙喊备轿回去，包公却拦住他说：“公公勿忙走，待验过了刑再走不迟！”\n \n     老太监在那儿脸红一阵白一阵，周身像是十个猫儿在抓，额上滚下豆大的汗，半晌才悟过来道：“别，别啦，我还有事。”\n \n     说完比老鼠溜得还快。\n \n     包公哈哈哈的笑声，老太监听在耳朵里，比那只受刑的老鼠还难受。\n"
  },
  {
    "id": 1017,
    "story_id": 1007,
    "content": "　　相传春秋战国时代，晋献公的妃子骊姬为了让自己的儿子奚齐继位，就设毒计谋害太子申生，申生被逼自杀。申生的弟弟重耳，为了躲避祸害，流亡出走。在流亡期间，重耳受尽了屈辱。原来跟着他一道出奔的臣子，大多陆陆续续地各奔出路去了。只剩下少数几个忠心耿耿的人，一直追随着他。其中一人叫介子推。有一次，重耳饿晕了过去。介子推为了救重耳，从自己腿上割下了一块肉，用火烤熟了就送给重耳吃。十九年后，重耳回国做了君主，就是著名春秋五霸之一晋文公。\n \n 　　晋文公执政后，对那些和他同甘共苦的臣子大加封赏，唯独忘了介子推。有人在晋文公面前为介子推叫屈。晋文公猛然忆起旧事，心中有愧，马上差人去请介子推上朝受赏封官。可是，差人去了几趟，介子推不来。晋文公只好亲去请。可是，当晋文公来到介子推家时，只见大门紧闭。介子推不愿见他，已经背着老母躲进了绵山（今山西介休县东南）。晋文公便让他的御林军上绵山搜索，没有找到。于是，有人出了个主意说，不如放火烧山，三面点火，留下一方，大火起时介子推会自己走出来的。晋文公乃下令举火烧山，孰料大火烧了三天三夜，大火熄灭后，终究不见介子推出来。上山一看，介子推母子俩抱着一棵烧焦的大柳树已经死了。晋文公望着介子推的尸体哭拜一阵，然后安葬遗体，发现介子推脊梁堵着个柳树树洞，洞里好象有什么东西。掏出一看，原来是片衣襟，上面题了一首血诗：\n \n 　　割肉奉君尽丹心，但愿主公常清明。\n 　　柳下作鬼终不见，强似伴君作谏臣。\n 　　倘若主公心有我，忆我之时常自省。\n 　　臣在九泉心无愧，勤政清明复清明。\n \n 　　晋文公将血书藏入袖中。然后把介子推和他的母亲分别安葬在那棵烧焦的大柳树下。为了纪念介子推，晋文公下令把绵山改为“介山”，在山上建立祠堂，并把放火烧山的这一天定为寒食节，晓谕全国，每年这天禁忌烟火，只吃寒食。\n \n 　　走时，他伐了一段烧焦的柳木，到宫中做了双木屐，每天望着它叹道：“悲哉足下。”“足下”是古人下级对上级或同辈之间相互尊敬的称呼，据说就是来源于此。\n \n 　　第二年，晋文公领着群臣，素服徒步登山祭奠，表示哀悼。行至坟前，只见那棵老柳树死树复活，绿枝千条，随风飘舞。晋文公望着复活的老柳树，像看见了介子推一样。他敬重地走到跟前，珍爱地掐了一下枝，编了一个圈儿戴在头上。祭扫后，晋文公把复活的老柳树赐名为“清明柳”，又把这天定为清明节。\n \n 　　以后，晋文公常把血书袖在身边，作为鞭策自己执政的座佑铭。他勤政清明，励精图治，把国家治理得很好。\n \n 　　此后，晋国的百姓得以安居乐业，对有功不居、不图富贵的介子推非常怀念。每逢他死的那天，大家禁止烟火来表示纪念。还用面粉和着枣泥，捏成燕子的模样，用杨柳条串起来，插在门上，召唤他的灵魂，这东西叫“之推燕”（介子推亦作介之推）。此后，寒食、清明成了全国百姓的隆重节日。每逢寒食，人们即不生火做饭，只吃冷食。在北方，老百姓只吃事先做好的冷食如枣饼、麦糕等；在南方，则多为青团和糯米糖藕。每届清明，人们把柳条编成圈儿戴在头上，把柳条枝插在房前屋后，以示怀念。\n \n     清明节习俗\n \n    清明节的习俗是丰富有趣的，除了讲究禁火、扫墓，还有踏青、荡秋千、蹴鞠、打马球、插柳等一系列风俗体育活动。相传这是因为清明节要寒食禁火，为了防止寒食冷餐伤身，所以大家来参加一些体育活动，以锻炼身体。因此，这个节日中既有祭扫新坟生别死离的悲酸泪，又有踏青游玩的欢笑声，是一个富有特特色的节日。\n \n 　“佳节清明桃李笑”,又到了一年一度的清明扫墓的时节。在每年的清明节的时候，沈阳城区的人们都要去墓地给逝去的亲人们扫墓，那时候就会出现扫墓大军拥塞于道的景象。其实，清明节时分大可不必要如此拥挤和劳顿的。在我们国家里传统的清明节时分，本来就是一个从容祭祀扫墓和出门郊游悠然踏青的佳节。清明节的习俗，也不仅仅只是扫墓,还有那出门郊游踏青春游的习俗。宋代著名画家张择端的《清明上河图》上就生动描绘出当时汴京之外，清明时节人们出门郊游踏青的盛况。在这春暖花开的清明时节的时分,人们三五成群结队出游,在凭吊先人的同时，感受着那春天诱人的气息。荡着秋千、放着风筝，有的在拔河、有的围观着斗鸡、有的在戴着柳丝圈、有的在赏花、有的在蹴鞠，那春天般的快乐也渐渐从喜气洋洋的脸上，溢满到了内心之中。 \n \n 　　春临沈阳城的时候，清明节里有一种春风拂面的感觉，这更应该是有花有酒，更是有情有意的节日了。古时,清明节前一两天有个“寒食节”。唐代诗人王维《寒食城东即事》中说:“少年分日作遨游,不用清明兼上巳。”上巳是清明节后传统的”三月三“,又称上巳节、踏青节。寒食节、清明节、上巳节三个节时间上非常接近，所以王维诗题中作“寒食”,诗句中又写到“清明兼上巳”,三个节日并在一起,互作参合。传统意义上集寒食节与“三月三”等节日于一身的清明,于是就有了双重主题:“祭扫”与“踏青”,关注人生的两端“风景”,那就是“追思先人,勿忘生者”。踏青,又叫探春、寻春。从古到今，清明踏青的习俗由来已久。\n"
  },
  {
    "id": 1018,
    "story_id": 1008,
    "content": "    战国时期，齐国、晋国、楚国都很强大，鲁国和强国齐国相邻。鲁国的国君鲁穆公害怕齐国侵略鲁国，便想结交晋`楚两个强国，希望以后鲁国遭受侵略的时候，能够得到他们两国的援助。为了实现这个目的，鲁穆公把自己的公子派到晋国和楚国去做官，以此加强同这两个国家之间的关系。\n \n      鲁国大臣犁认为晋、楚两国与鲁国相距遥远，这种做法是不可能达到目的，于是就劝鲁穆公说：“越国是水乡之国，人们都会游泳。如果我们这里有人掉进水里。去请越国的人来救，那么不等他们赶到这里，落水的人早就淹死了。大海虽然辽阔广大，其深莫测，海水浩瀚无涯，取之不尽，用之不竭，但是，如果我们这里着了火，能够到千里之外的大海去取水救火吗？这当然不行。等到把海水取回来，恐怕大火早把整个京城都烧了。远水怎么能够浇灭近处的火呢？晋`楚两国虽然都很强大，但是离我们太远，一旦我国有什么危难，他们即使救援我们，恐怕也是来不及了。齐国是我们的近邻，我们应该加强与他们的友好关系，这样才可以保证我国的安全。”\n \n     鲁穆公觉得犁说的有理，便采纳了他的建议。\n"
  },
  {
    "id": 1019,
    "story_id": 1009,
    "content": "   魏晋时代，有一个有名的士人名叫陆机。他曾经养了一只善解人意的狗，名字叫“黄耳”。\n \n     有一次，陆机在京师有急事想要通知家人，，但是却又找不到一位能够信任的送信人。\n \n     “唉！这该怎么办？这件事如果不赶快通知母亲，那她老人家一定会担心的。”\n \n     陆机在房中走来走去，一边叹气一边想办法，忽然，他低头看见了黄耳，于是灵机一动，把黄耳叫过来吩咐：\n \n     “黄耳啊！这信要靠你喽！我把这封信写好，你就替我带回家去，要记得带一封回信回来喔！”\n \n     黄耳听完陆机的话后，神态严肃，好像了牵这是一项重要的任务。\n \n     陆机写好信后，把信绑在黄耳的身上，然后拍了拍黄耳的头，对它说：\n \n     “好狗儿，一切就靠你了。现在去吧！”黄耳听了，就出发了。\n \n     一路上，黄耳都不敢稍做停留，不停地向前跑。饿了就找些剩菜剩饭来吃，渴了就喝露水或雨水。就这样，不管日晒或雨淋黄耳一直向家中跑去。自从黄耳走后，陆机几乎每天都站在门边望着家乡的方向，心中想着：\n \n     “不知道黄耳到家了没有？希望它一路平安。唉！我叫一只狗送信会不会太为难它？”\n \n     陆机每天站在门边等候，都把门槛踏坏了。好不容易过了五十天后，黄耳终于面容憔悴地拼命跑回来。\n \n     “喔！我就知道你一定会办到的，真是我的好狗。”陆机高兴地抱着黄耳，并且迅速地拿下黄耳带回来的信。\n \n     陆机赶紧打开信来看，黄耳这时已经精疲力尽地倒在地上，一动也不动了。\n \n     等到陆机读完信，才发现黄耳已经因为力气用尽而死了。陆陆难过极了，抱着黄耳的体痛哭。\n \n     “黄耳，你真是一只忠心的好狗，都是我害死你的，呜…………我一定会好好埋葬你的，呜…………….”\n \n     陆机在离开不远的地方，选了一块地替黄耳建了一个墓冢。这个地方就是后来人们所谓的—————“黄耳冢”。\n \n"
  },
  {
    "id": 1020,
    "story_id": 1010,
    "content": "  贴“福”字无论是现在还是过去，都寄托了人们对福的向往和追求。民间为了更充分地体现这种向往和追求，许多地方干脆将“福”字倒过来贴，借“福”字倒了的谐音表示“福气到了”的寓意。这一风俗最早不会早于明朝初年。关于倒贴“福”字的来历有三种有趣的传说。\n \n     第一种恭王府说\n \n     清咸丰年间的一个春节前夕，恭王府大管家为讨主子欢心，写了几个斗大的“福”字，叫人贴于库房和王府的大门上。有一家丁因目不识丁，竟将大门上的“福”字贴倒了。为此，恭亲王的福晋（妻子）十分气恼，欲鞭罚惩戒。幸好大管家是个能说善辩之人，他怕福晋怪罪下来连累自身，慌忙跪倒陈述：“奴才常听人说，恭亲王寿高福大造化大，如今大福真的倒（到）了，乃吉祥之兆。”恭亲王福晋一听，转怒为喜，心想：“怪不得过往行人都说恭亲王福倒（到）了，吉语说千遍，金银增万贯。一般的奴才，还真想不出这招呢！”遂赏管家和家丁各50两银子。后来，倒贴“福”字之俗由达官府第传入陌巷人家，贴过后都愿过往行人或顽童们念叨几句“福倒了！福倒了！”以图吉利。\n \n     第二种慈禧太后说\n \n     我国古代历来有“腊月二十四，家家写大字”的风俗。清光绪某年腊月二十四，慈禧太后传旨，叫翰林院的翰林们写些庆贺春节的对联。这些翰林们拿出浑身解数，用尽华美辞藻，写好之后恭送太后过目。太后见其中连个“福”字都没有，很是不高兴。翰林们见老佛爷生气，吓得忙跪在地上说：“请老佛爷教诲。”太后说：“去写几个‘福’字来。”翰林们忙回去写了一堆“福”字送上，太后从中挑了几张，让大总管李莲英带着太监到宫内各处去张贴。\n \n     谁知又惹出了风波。有个太监不识字，把一个“福”字贴倒了，当晚谁也没有发现。第二天，太后出来欣赏对联和“福”字，正巧看到，刚要发怒，脑子转得快的李莲英急忙上前说：“老佛爷请息怒，这是奴才有意把它倒着贴的。这‘福’字倒贴，就是‘福’倒了。福到了，不是大吉大利吗？”慈禧听后，转怒为喜，不但没惩罚那个太监，还赏了他几两银子。后来这个习惯传到了民间，成为一种风俗。\n \n     第三种朱元璋、马皇后说\n \n     这种说法很可能是从贴“福”字的来历传说中演绎出来的。明太祖朱元璋攻占南京后，命心腹悄悄在曾经支持和帮助过自己的人家门上贴一“福”字，以便第二天将门上没有“福”字的人家通通按暗通元贼杀掉。好心的马皇后得知这一情况后，为消除这场灾祸，令全城大小人家必须连夜在各自门上贴一个“福”字。于是各家各户都遵懿旨照办，其中有户人家不识字，还把“福”字贴倒了。\n \n     第二天，朱元璋令御林军把没贴“福”字的人家满门抄斩。不料不一会儿御林军头目回禀，全城家家都贴有“福”字。朱元璋气得正不知如何是好，御林军头目又说，有一家人把“福”字倒着贴在了门上。朱元璋听了大怒，立即命令御林军把那家人一个不留全部杀掉。马皇后一看事情不好，忙对朱元璋说：“那家人知道您今日来访，故意把‘福’字贴倒了，这不是‘福到’的意思吗？”朱元璋一听有道理，便消除了杀人的念头，一场大祸从而避免了。从此以后有些人便将“福”字倒贴起来。\n "
  },
  {
    "id": 1021,
    "story_id": 1011,
    "content": "       荒荒慷慨自知名，百尺楼头依暮筝。\n         勾注谈兵谁最险，崤函说剑几时平？\n         长空鹤羽风烟直，碧水鲸文澹冶晴。\n         只有大星高半夜，畴人傲我此时情。\n \n     你也许难以想象，这首对仗工整、豪气干云的七律会是一风尘女子所写。此人就是明末清初的江淮名妓柳如是。柳如是幼时曾在“吴江故相”周道登家耳濡目染了十年，加上心性聪慧，自然是琴棋书画无所不能，吹拉弹唱样样精通。周道登爱其貌美聪颖，将他收为小妾，却因独享专宠，受众姨太嫉妒诽谤。老迈昏庸的周道登不辨是非，一气之下将柳如是卖入青楼。三年后，柳如是靠自己攒下的私房钱赎得自由身，从此浪迹江湖，结交四方名士。\n \n     以柳如是的花容月貌和名气才学，追求者之众自不必说。柳如是虽身份低微，却心存高远，她看透人间冷暖，决意此生不嫁便罢，要嫁便嫁一人品才学皆堪托付终身的如意郎君。在众多追求者中，以诗词文章冠绝一时、领袖文坛的虞山名士钱谦益使她眼前一亮。然而她并未急着答应钱谦益的要求，而是巧设机关，留下了“三难钱学士”的佳话。\n \n     这天，柳如是的画舫漂到了松江。钱谦益探得消息，急忙从家乡赶到松江，欲一睹姑娘芳容。当时柳如是正与好友饮宴，就对下人说：“让他明早再来吧！”由于当晚睡得太迟，又喝了些酒，第二天，柳如是高卧不起。侍侯她的婆子进来小心地将她唤醒，说：“您昨天约的先生正在江边等您哪，是否让她上船？”\n \n     柳如是虽未见过钱先生，但久闻其大名，于是赶紧披衣而起，正待请钱先生上船，忽然灵机一动，说：“告诉他本姑娘尚未起床，他若果真有心，就请站在水里等着吧！”当时已是深秋，江边晨风瑟瑟，霜结白草。谁知钱谦益听到这明显是刁难人的话，竟然想都没想，就“扑通”一声跳进了冰冷刺骨的江水里。\n \n     可笑钱谦益原来并不会水，在江中奋力挣扎呼号。他这不要命的举动着实打动了柳如是，忙让舟子将船篙递过去，把他拉上了船。望着浑身是水、双腿冻得直打颤的钱学士，柳如是怜惜万分。\n \n     这次会面时间并不太长，只因柳如是心中存有芥蒂。钱谦益作为明朝重臣，在清军破城之时，却没有以身殉国，反而还做了清朝的礼部侍郎。虽然钱谦益不久就痛悔自己的行为，仅做了六个月的清官就解甲归田，但此事毕竟为文人士子所诟病。柳如是虽是风尘女子，却心忧国难，常恨自己非男儿之身，她要嫁一个堂堂正正、光明磊落的奇男子伟丈夫。她听说钱谦益归隐后，一直暗中从事反清复明的秘密活动，不知真假，于是决定有机会便考他一考。\n \n     不久，在朋友的撮合下，两人再次相会。临别，柳如是托付给钱谦益一件事，让他将一封密信送给陈子龙。陈子龙是吴越抗清义士的首领，他手下募集有义军两万多人，准备俟机起事。这封密信是柳如是利用自己特殊的身份，收集到的有关清廷活动的情报。柳如是对钱谦益说：“此事干系重大，先生若有顾虑，我可另托他人！”钱谦益霍然站起，斩钉截铁地说：“钱某深恨当日未尝一死，今日得姑娘错爱，虽赴汤蹈火亦何所惧！”说罢接过密信转身而去。\n \n     钱谦益带着密信，日夜兼程去找陈子龙。其实他接受这项任务是很危险的，因为清廷早已对他起了疑心，只是苦于没有证据，没法对他下手。他的一举一动都受到严密监视。但钱谦益为了自己的心上人，也为了表白自己对故明王朝的拳拳忠心，以实际行动洗刷自己降清的污点，所以义无反顾。 \n \n     途经佘山，崖陡路窄，空谷猿鸣，分外幽深。忽从林中窜出两个蒙面大汉，不由分说将钱谦益架到山中一座破庙里，一顿老拳之后强行搜身，连发辫都给解开，结果一无所获。两个蒙面人对望一眼，还不放心，又全身上下细搜一遍，确信没有自己要找的东西，这才骂了声：“滚！”照着钱谦益的屁股就是一脚。\n \n     那么密信在哪儿呢？原来钱谦益早有准备，怕途中出了变故，因此事前将密信缝于千层底布鞋的夹层里。那两个蒙面大汉正是清廷爪牙，他们见钱谦益行色匆匆，专抄小路，料定身上必有密报。于是立刻展开行动，结果大失所望。钱谦益凭借自己的机智和勇敢，不辱使命，终于令柳如是刮目相看。\n \n     按说，至此柳如是应该答应钱谦益了吧？还没有。她经历了太多的磨难，唯恐再遇人不淑，留下终身的悔恨。她问钱谦益：“相公是真爱妾身呢，还是只图一时之欢？”钱谦益望着柳如是略带忧愁的面容，知她话里隐含的意思，于是说：“愿与君白头偕老，如若变心，天地不容！”柳如是忙伸出玉手轻掩其口，缓缓道：“如此，请相公着一媒人前来下聘，择吉日迎娶，妾身定当好好侍奉相公，如若不然，还是请相公及早离开的好！”钱谦益毫不犹豫地答应了。\n \n     钱谦益的元配夫人是个通情达理的人，她很欣赏柳如是出淤泥而不染的人品，同意丈夫将其娶进家门。迎娶这天，柳如是的画舫张灯结彩，布置一新。江边站满了驻足观望的父老乡亲、科甲乡绅。钱谦益在众人的注目中峨冠博带，缓缓登舟。人们对这桩奇特的婚礼议论纷纷，一些老学士开始咒骂钱谦益玷污了读书人的名声。在一片谑笑詈骂声中，钱谦益牵着柳如是的玉手，神色自若地立于船头。\n \n     婚后，柳如是侍奉公婆，相夫教子，还和丈夫一起为反清事业奔走。清廷数次下诏，要钱谦益入朝为官，钱谦益均以身体不适为由婉言谢绝。后来眼见反清无望，夫妻二人遂于住宅之侧另筑一藏书楼，专门收集古今奇书。白天校勘，夜晚吟咏，夫唱妇随，留下文坛一段佳话。\n"
  },
  {
    "id": 1022,
    "story_id": 1012,
    "content": "\n \n 传说苏轼的妹妹苏小妹，自幼熟读诗文，精通经理，兄妹俩常常题诗作趣，是个远近闻名的有才识的女子。苏小妹16岁时，上门说亲的人不少，苏小妹因为自己年纪还轻，不准备过早结婚，力争年轻的时候多学点东西，因此对前来说亲的人非常讨厌，而碍于礼节又不能贸然失礼！于是她想了一个办法，要所有前来求婚者都要先回答三道题，答对了才许配给他：\n \n 一、人名\n \n 展翅翱翔，飞鸟归房，\n \n 小人掌印，凿壁借光，\n \n 惜日为雄，远境闲逛，\n \n 娃娃献计，红热具藏。\n \n 二、物名\n \n 越大越好过，越小越难过，\n \n 越短越好过，越长越难过，\n \n 白天还好过，晚上更难过。\n \n 三、猜字\n \n 东境脚为佳，女未肯成家，\n \n 半口吃一口，音息心牵挂。\n \n 求婚者获知苏小妹三道难题后，前来应试的人不少，但都只答了第一或第二题之后就扫兴而回。有一天，苏轼诗友秦少游前来应试，事先拜见了苏轼，苏轼很早就有意，想把妹妹许配与他，于是提示说：“妹三题者，均为谜也”。秦少游听后非常高兴，前去找苏小妹答题，三题全部答对，苏小妹无奈，只好与秦少游结为百年姻缘。\n \n 聪明的读者，你能猜出苏小妹的这三则谜语吗？ （答案见下页）\n \n\n \n答案：\n人名是：张飞、关羽、孙权、孔明、陈胜、陆游、孙策、朱温。\n物名是：独木桥。\n猜字是：小妹同意。\n"
  },
  {
    "id": 1023,
    "story_id": 1013,
    "content": "　　传说黄帝以后，先后出了三个很出名的部落联盟首领，名叫尧（音ｙáｏ）、舜（音ｓｈùｎ）和禹（音ｙǔ）。他们原来都是一个部落的首领，后来被推选为部落联盟的首领。\n \n 　　那时候，做部落联盟首领的，有什么大事，都要找各部落首领一起商量。\n \n 　　尧年纪老了，想找一个继承他职位的人。有一次，他召集四方部落首领来商议。\n \n 　　尧说出他的打算后，有个名叫放齐的说：“你的儿子丹朱是个开明的人，继承你的位子很合适。”\n \n 　　尧严肃地说：“不行，这小子品德不好，专爱跟人争吵。”另一个叫讙兜（音ｈｕāｕｄōｕ）的说：“管水利的共工，工作倒做得挺不错。”\n \n 　　尧摇摇头说：“共工能说会道，表面恭谨，心里另是一套。\n \n 　　用这号人，我不放心。”\n \n 　　这次讨论没有结果，尧继续物色他的继承人。有一次，他又把四方部落首领找来商量，要大家推荐。到会的一致推荐舜。\n \n 　　尧点点头说：“哦！我也听到这个人挺好。你们能不能把他的事迹详细说说？”\n \n 　　大家便把舜的情况说开了：舜的父亲是个糊涂透顶的人，人们叫他瞽叟（音ｇǔ ｓǒｕ，就是瞎老头儿的意思）。舜的生母早死了，后母很坏。后母生的弟弟名叫象，傲慢得没法说，瞽叟却很宠他。舜生活在这样一个家庭里，待他的父母、弟弟挺好。所以，大家认为舜是个德行好的人。\n \n 　　尧听了挺高兴，决定先把舜考察一下。他把自己两个女儿嫁给舜，还替舜筑了粮仓，分给他很多牛羊。那后母和弟弟见了，又是羡慕，又是妒忌，和瞽叟一起用计，几次三番想暗害舜。\n \n 　　有一回，瞽叟叫舜修补粮仓的顶。当舜用梯子爬上仓顶的时候，瞽叟就在下面放起火来，想把舜烧死。舜在仓顶上一见起火，想找梯子，梯子已经不知去向。幸好舜随身带着两顶遮太阳用的笠帽。他双手拿着笠帽，像鸟张翅膀一样跳下来。笠帽随风飘荡，舜轻轻地落在地上，一点也没受伤。\n \n 　　瞽叟和象并不甘心，他们又叫舜去淘井。舜跳下井去后，瞽叟和象就在地面上把一块块土石丢下去，把井填没，想把舜活活埋在里面，没想到舜下井后，在井边掘了一个孔道，钻了出来，又安全地回家了。\n \n 　　象不知道舜早已脱险，得意洋洋地回到家里，跟瞽叟说：“这一回哥哥准死了，这个妙计是我想出来的。现在我们可以把哥哥的财产分一分了。”说完，他向舜住的屋子走去，哪知道，他一进屋子，舜正坐在床边弹琴呢。象心里暗暗吃惊，很不好意思地说：“哎，我多么想念您呀！”\n \n 　　舜也装作若无其事，说：“你来得正好，我的事情多，正需要你帮助我来料理呢。”\n \n 　　以后，舜还是像过去一样和和气气对待他的父母和弟弟，瞽叟和象也不敢再暗害舜了。\n \n 　　尧听了大家介绍的舜的事迹，又经过考察，认为舜确是个品德好又挺能干的人，就把首领的位子让给了舜。这种让位，历史上称做“禅让”（禅音ｓｈàｎ）。其实，在氏族公社时期，部落首领老了，用选举的办法推选新的首领，并不是什么稀罕事儿。\n \n 　　舜接位后，也是又勤劳，又俭朴，跟老百姓一样劳动，受到大家的信任。过了几年，尧死了，舜还想把部落联盟首领的位子让给尧的儿子丹朱，可是大家都不赞成。舜才正式当上了首领。\n"
  },
  {
    "id": 1024,
    "story_id": 1014,
    "content": "   在山东、河北广大地区流传着这样的民谣：“问我祖先来何处？山西洪洞大槐树。”这是说，自己的祖宗是从山西洪洞大槐树下迁移来的。\n \n     如果接着要问：为什么迁移呢？那就得从“燕王扫王”说起了。\n \n      燕王是明太祖朱元璋的四子，名棣，领重兵镇压守大都（即今北京）。朱元璋长子朱标早死，朱元璋死后，根据传长不传嫡的传统，朱标的大儿子朱允（火文）即皇帝位，年号建文。建文帝听从齐泰、黄子澄等大臣建议，大力削藩，剥夺分封全国各地的叔父们的兵权。燕王以讨齐、黄为名，起兵反抗，号称“靖难”。建文帝派兵平叛。于是在河北、山东一带，进行了长达三、四年之久的大战。史书上称之为“靖难之战”，民间传说则为“燕王扫北”。\n \n     在此期间，人民遭受战乱的破坏和自然灾害的袭击，“村庄毁去十之八九，民仅存十之一二”，“春燕归来无栖处，赤地千里少人烟”。史书上记载，河北这块地方“青辚白骨”，“怵惊心目”，满目荒凉。而山西洪洞一带，却无兵荒马乱之苦，连年风调雨顺，四境安宁，人民生息繁衍，一片升平景象。\n \n     “靖难”之役，以朱棣的胜利而告终。1403年，燕王军攻占南京，建文帝于战乱中失踪。燕王即皇帝位，改年号永乐，是为明成祖。明成祖在历史上是一位雄才大略的皇帝。他大力发展生产，极力恢复河北一带经济。永乐初年，诏令从山西“分丁于真定、南官一带占籍为民。”于是，当时的中央政府便在洪洞县设立一个移民机构，专门办理移民事宜。相传此处有一棵大槐树。故山东、河北老百姓中有“要问祖先来何处？山西洪洞老槐树”的说法。\n"
  },
  {
    "id": 1025,
    "story_id": 1015,
    "content": "\n \n     传说乾隆皇帝下江南来到扬州，泛舟城南宝塔湾。陪同官员有个叫阮云扬州人。此人后来官至中堂，后人称他阮中堂。\n \n     当乾隆皇帝问起有关扬州的风土人情时，阮云道：“我们扬州古城是历史的文化中心，仕农工商、渔樵耕读，上自八十老太公，下至七岁小童，都能吟诗作对，出口成章。”\n \n     乾隆皇帝心想：你这不是说大话吗？就随手指指船尾老船公问道：“这个老头也能作诗对联吗？”\n \n     阮云点头说能。\n \n     乾隆就对老船公说：“我说老翁，我们眼下无事，弄付对子对对好不好？”\n \n     老船公说：“哎呀，我这个大老粗，连扁担长的一字都不认识，哪会对对子！”\n \n     阮云笑道：“老翁不必客气，你就对吧！”\n \n     说时，船已荡到宝塔附近。那塔叫做文峰塔，相传建于明朝万历年间，远远望去，雄伟壮观。\n \n     乾隆触景生情，脱口吟了一句上联：“一塔峨峨，七层四面八方。”\n \n     说罢就对老艄公说：“你这就对下联吧。”老艄公沉思半晌，只是摇摇手，并不回答。\n \n     乾隆看在眼里，取笑阮云道：“你的大话未免说得太过了吧。”阮云一拍大腿说：“人家不是早把对子对出来了吗？”乾隆真象二和尚摸不着头脑。\n \n     阮云道：“他不是摇着手吗，那就是下联‘只手摇摇，五指三长两短’！”说着，他就如此这般地解释了一番。乾隆皇帝明知这是阮云即兴编造出来的，但也不禁为他的敏捷才思而拍手叫好。\n"
  },
  {
    "id": 1026,
    "story_id": 1016,
    "content": "从一个文盲村姑，到抗战时期大名鼎鼎的被蒋介石封为抗日“游击队之母”的赵老太太，到最后自封为重庆“总统府留守”，作为“匪首”被解放军枪决，赵老太太在历史风云变幻的大背景下，经历了一种怎样的悲喜人生？\n \n 赵老太太(1881一1950)，辽宁帕岩人，文盲，丈夫姓赵，因此被称为赵老太太。当日本夺取了满洲之后，他们抢去了她丈夫的土地。因此她的丈夫和她自己，她的儿子赵侗和别的八个女儿，便在饥荒中，而就是这饥饿，把他们对日寇的憎恨燃烧起来，促使他们行动。于是，他们组成了“义勇军”。\n \n 他的儿子赵侗做了游击队的领袖，并加入了共产党。后来，因为日本人不断跟追他们，于是他们移到晋察冀边境的蔚县去，但赵侗没有走，仍然继续战斗。移到蔚县去的人们，在当地种起田来，赵老太太私心以为毕竟可以过和平的日子了。但她在刚刚收获了三次，日本的兵马又打了过来。这样，她又被迫放弃了他们的田地。\n \n 接着，赵老太太召集了家庭会议。她告诉他们，日.本鬼子一天不赶出去，不论是谁，永远不能过和平的日子。她问她的丈夫，除开他和她这两条老命外，还有什么别的足以损失的东西?她又向她的女孩们诉说，使她们回想在吉林打游击过的日子。最后又说到赵侗，因此大家决定加到赵侗的部队去。\n \n 赵老太太是一个极有能耐的组织者。她由一村到一村告诉农民们:吉林的苦情是怎样的，日本是怎样来的，来后的情形是怎样的，以及她的儿子是怎样跟日本人战斗的。“要是不把日本兵赶出中国，”她告诉他们说，“世上永远没有和平的日子。”随后，他们便跟她到赵侗那里去，跟北平的学生、门头沟的矿工，和二十九路军的士兵们排在一起。\n \n 在她的腰裙下，有两支盒子炮，能够双手同时开枪，而且百发百中，但外表看却绝对有隐蔽性。有一次，她在一个村庄里，那时候，日军快要到了。眼见寡不敌众，她只好蹲在路旁，把盒子炮藏在腰裙下，走过的日军用脚踢她，这样的“老太婆”，日军是不想要的。就连那些农民开始也看不起她。那天在晋北的一个村庄里，她劝促群众抵抗日军，那些农民以为她只是一个瞎吹牛皮的老太婆。“你懂得什么打仗，你这老太婆?”他们冷嘲她说。冯文姑没有争辩的工夫。那时候天已暮垂，她叫农民们跟着，他们走到镇外，直到他们看见，在一座小山旁，斜阳的微光，描衬出一队巡骑队，三个骑马的日本哨兵。她一句话也不说，从腰裙下抽出那两支盒子炮，瞄准后就放射。两个日军登时仆倒下来，第三个逃走了。就这样，那镇上的两百多个农民，就到她儿子的部队里战斗着。\n \n \n 她为着给赵侗游击队募捐，坐难民车到了汉口，汉口使她增加了见识。“是的，他们全晓得中国为什么要抗日，用不着人家再告诉他们。但在农村里，却有许多人还不晓得这些，诸位为什么不到乡村去，把这些告诉农民们，反而在这怪舒服的房子里，像鹦鹉一样的瓦拉瓦拉着呢?”她在汉口这样吼了起来。她最近因接受南洋侨胞电请出国宣传，在港粤受到盛大的欢迎。\n \n 由于赵老太太知名度高和影响大，各报记者就像今天的“狗仔队”一样对她进行追踪和采访。1938年秋，《立报》、《星岛日报》、《救亡日报》等战时传媒纷纷报道有关她的消息。1938年y月3日至18日，香港《立报矛连载吴青采写的长篇文章《记赵老太太》，记录她和儿子赵侗在卢沟桥事变后如何在北平城里运送武器到城外的游击队、与汉奸斗争、击落日寇飞机、打监狱救人并扩大队伍、开粮仓贩济穷人等近乎天方夜谭的故事。\n \n 例如，北平陷落，赵老太太用了两个计策将一百多人马秘密逃出城外，集合到一个庙子里。当时北平的流氓被日寇雇用了，经常在街头闲逛。她叫手下人学着流氓的样子，穿小褂裤，将长衫搭在肩上，小褂的纽扣上下错位，居然得以混出城外。同她亲自出马并雇两个老太太，每人带十几人出城，敌人盘问，就说都是自己的子侄。至于武器，几个老太太和年轻人一般都裹在行李卷里。一次，出城后由于有些紧张，年轻人跑得快，将提着一箱子武器的赵老太太等三个老人抛在后面，使之遇到险情。伪警察追了过来，问坐在箱子上的赵老太太是干啥的，她说是逃难的。“何必这样跑?”“城里都给日本人占了，我害怕，为什么不跑?”“上哪儿去?”“我们乡下老太婆，也不认得路，哪儿没有日本兵，我就上哪儿去。你问我们做什么?”“我对你们有点疑心。”“几个逃难的老太婆有什么可疑心的!你若要东西，我们的箱子包裹可以送给你。”伪警看不出有什么不妥当的，只好走开了，赵老太太从容镇定，而另外那两个老太婆却被吓得一身冷汗来了。伪警走远了，她们才提起箱子慢慢到那庙子集合。 \n \n 又如，战乱中，赵老太太指挥一队便装和制服混杂的队伍，来到德胜门外的第二监狱外，里面关押着一批将要杀的囚徒，门口有许多日本兵看守。穿制服的人上前叫门，说日本大使来了，要看犯人，以便执行死刑。看守一开门，着便装的一拥而进，大声呼喊并开枪;里面的500多囚徒也跟着声震天地和大力砸门。守卫的日本兵全吓呆了，措手不及，不曾交战，立刻被赵老太太的队伍缴了械。于是所有的监仓统统打开，囚徒全部获释。另外还得到几挺机关枪、十几支手枪和步枪。当夜，在将囚徒身穿的白色囚衣换掉后，由赵侗召集他们谈话，问他们愿意干什么，愿意回家或愿意跟着队伍都行。500多人一致表示要人游击队。两天后，赵侗向他的母亲报告说，新加人的同志，都想拜见您并向您道谢。赵老太太觉得，自己工作多而且重要，不想让过多人认识她，万一这500多人里面，有人干不长，那反而坏事了。所以，她让儿子通知大伙不必来了，大家齐心协力好好干就是了。\n \n     抗战胜利后，蒋介石用高官厚禄收买了她，委任她为“冀热辽边区游击第二路绥靖司令”。1949年，赵老太太率一师兵力，随溃退的国民党军流窜四川。蒋介石撤离大陆时给她亲笔写下手谕，鼓励她“奋起当年精神，发扬游击经验”，并预祝她“树立新功”。此时已如丧家之犬的赵老太太觉得蒋介石就是她的的再生父母，感激涕零。她在重庆自封“总统府留守”，并打出“反共军司令”的旗号。当刘邓大军挺进山城时，她露出十足的匪相，在一口气劫掠十几家银行后仓皇北窜。\n \n 解放军入川先头部队，念其抗战功绩，多次派人劝她明辨是非，回到人民行列。然而她死心塌地，孤行己见，甘愿做一个大匪首。同年底，赵老太太率部到正准备通电起义的国民党十六兵团的驻地什郁县，策动少数顽固分子叛变，杀害解放军收编代表列潞平和陈文高。但是兵团的多数官兵并没有跟她走。解放军西南军区又派出李克夫、傅传作深入该兵团，向官兵们宣讲形势与政策，还冒险会晤赵老太太，希望她不辜负当年声誉和人民意愿，放下武器，向解放军投诚。无奈她依然执迷不悟，说什么“生我者父母，知我者蒋委员长”。十六兵团被解放军收编后，她只好逃进深山老林。\n \n 1950年春节，赵老太太策划进行大规模暴乱，派出大批特务在安县和绵竹一带联络叛乱分子。就在正月十一晚赵老太太召集各路匪首面授暴乱机宜的时候，及时掌握匪徒行踪的解放军，将这伙顽匪重重包围起来，一网打尽。被活捉的赵老太太，虽年已古稀，但依然态度顽固，气焰嚣张。同年7月，赵老太太被西南军区军法处判处死刑，并押至什郁县枪决。多么可悲啊!一代风云人物，巾帼英雄，最终成了蒋介石的牺牲品，人民的罪人，赵老太太至死也没有明白为什么会这样!\n"
  },
  {
    "id": 1027,
    "story_id": 1017,
    "content": "    话说陶渊明隐居田园后，乡邻中有个读书少年向他求教说：“老先生，我非常敬佩您的渊博知识，不知你在少年读书时有什么妙法？小辈愿听指教，以开矛塞。”\n \n     陶渊明一听这少年是向他讨学习妙法的，先是掩面捋须哈哈大笑：“没听说天下还有什么学习妙法，荒唐，荒唐！”\n \n     突然，他收住了笑声，觉得对晚辈后生的幼稚岂能一笑了之，而应循循善诱。于是，他严肃地对少年说：“学习是绝无妙法的，而只有笨法，常言道：‘书山有路勤为马’，勤学则进，辍学则退呀。”\n \n     那少年听罢，似懂非懂，仍不甚了了。陶渊明便拉着少年的手，来到他亲手耕种的那块稻田旁，指着尺把高的苗说：“你蹲在那苗前，聚精会神地瞧一瞧，它现在是不是在长高呢？”那少年便蹲下身子，目不转睛地瞧着，可是直到盯的眼睛酸痛了，那禾苗依然如故，不见其长。他便站起来对陶渊明说：“没见长啊。”\n \n     陶渊明反问道：“真的没见长吗？那么春起的苗芽，又是怎样变成这尺把高的呢？”\n \n     少年摇摇头，表示莫门其妙。陶渊明便耐心地引导说：“这禾苗是每时每刻都在滋长啊！只是我们肉眼察觉不到；读书学习也有同理，知识在增长时也是一点一滴积累的，有时连自已也不易觉察到，但只要持之一恒勤学不已，就会有知之甚少变为知之甚多。所以有人说：‘勤学如春起之苗，不见其增，日有所长’讲的就是这个道理。”\n \n     陶渊明说完，又指着溪边的一块大磨石问：“你再看看那块磨石，为什么会出现像马鞍一样的凹面呢？”少年连口答道：“那是磨损的。”\n “那你可曾见过，它是哪一天被磨损成这样的呢？”那少年想了想说：“不曾见过。”陶渊明又因势利导地说：“这是农夫们天天在上面磨刀、磨镰、磨锄，日积月累，年复一年，磨损而成的，决非一日之功啊！”\n \n     少年心想：老先生讲这磨石，又有何用意？陶渊明看出了少年心中所想，接着又说：“从这磨石上，我们可悟出一个道理来，这就是：‘辍学如磨刀之石，不见其损，日有所亏。’学习一旦间断停止，所学知识就会在不知不觉中慢慢丢掉。”\n \n     听了这一席话，少年恍然大悟，完全明白了“勤学则进，辍学则退”的道理，便叩首拜谢：“多谢老先生指教。”说完，又请老先生题词留念。陶渊明欣然命笔，一挥而就：\n \n     勤学如春起之苗，不见其增，日有所长；\n     辍学如磨刀之石，不见其损，日有所亏。\n \n      陶渊明劝学蕴含着智慧。每个孩子的成长也是如此，有的如春起之苗，日有所长；有的如磨刀之石，日有所亏。今天的一切都是昨天的结果，而所有的而今天又将改写明天，孩子的成长更是如此。\n"
  },
  {
    "id": 1028,
    "story_id": 1018,
    "content": "   元朝从成宗以后，又传了九个皇帝，皇室内部斗争十分激烈，政治也越来越腐败，人民灾难深重。最后一个皇帝元顺帝（又叫元惠宗）妥懽帖睦尔即位后，荒淫残暴，闹得国库空虚，物价飞涨，百姓忍受不下去，很多地方爆发了农民起义。\n \n     河北有个农民叫韩山童，他祖父是个教书先生，曾经利用传教的形式，暗地组织农民反抗元朝，被官府发现，充军到永年（今河北邯郸东北）。韩山童长大以后，继续组织白莲会（一种秘密宗教组织），聚集了不少受苦受难的农民，烧香拜佛。韩山童对他们说：现在天下大乱，佛祖将要派弥勒佛下凡，拯救百姓。这个传说很快就传到河南和江淮一带，百姓们都盼望着有那么一天，弥勒佛真会下凡来。\n \n     正巧在这个时候，黄河在白茅堤决口，又碰上接连下了二十多天大雨，洪水泛滥，两岸百姓遭受严重水灾。有人向朝廷建议，把决口的地方堵住，另外在黄陵冈（今山东曹县西南）开挖河道，疏通河水。公元１３５１年，元王朝征发了汴梁（今河南开封）、大名等十三路民工十五万和兵士两万人，到黄陵冈开河。\n \n     修河工程开始了。民工们在烈日暴雨下，被迫日日夜夜没命地干活，可是朝廷拨下来的开河经费，却让治河的官吏克扣了去。修河的民工连饭也吃不饱，怨声载道。\n \n     韩山童决定抓住这个机会，发动群众。他先派几百个会徒去做挑河民工，在工地上传播一支民谣：\n \n     “石人一只眼，挑动黄河天下反。”\n \n     民工们不懂这歌谣是什么意思，但是听到里面有“天下反”三个字，就觉得好日子快要到来了。开河开到了黄陵冈，有几个民工挖呀挖呀，忽然挖出一座石人来。大家好奇地聚拢来一瞧，只见石人脸上正是一只眼，不禁呆住了。这件新鲜事又很快地在十几万民工中传开来，大家心里都想，民谣说的真的应验了，既然石人出来，天下造反的日子自然来到了。\n \n     不用说，这个石人是韩山童事先偷偷地埋在那里的。\n \n     百姓被鼓动起来了。韩山童有个伙伴刘福通，对韩山童说，现在元朝压迫百姓那么厉害，百姓还想念着宋朝。如果打起恢复宋朝的旗帜，拥护的人就会更多。韩山童很赞成这个主张，就跟大家宣布，说韩山童本来不姓韩，而是姓赵，按辈分排起来，还是宋徽宗的第八代孙子；刘福通也是南宋大将刘光世的后代。他们说得那么有鼻子有眼睛，百姓们听了，也不由不信。\n \n     韩山童、刘福通挑选个日子，聚集了一批人，杀了一匹白马，一头黑牛，祭告天地。大家推韩山童做领袖，号称“明王，并约定日子，在颍州颍上（今宏徽阜阳、颍上）起义，用红巾裹头作为起义军的标记。正在歃血立誓的时候，有人走漏了消息。官府派兵士把韩山童抓去，押到县衙门杀了。韩山童的妻子带着他儿子韩林儿，逃脱了官府追捕，到武安（今河北武安）躲了起来。\n \n     刘福通逃出包围，把约定起义的农民召集起来，攻占了颍州等一些据点。原来在黄陵冈开河的民工得到消息，也杀了河官，纷纷投奔刘福通的队伍。因为起义兵士头上裹着红巾，当时的百姓把他们称做红军，历史上把它称做红巾军。不到十天，红巾军已经发展到十多万人。\n \n     元王朝听到刘福通声势浩大，吓慌了神，赶忙调动了六千名色目人组成的阿速军和几支汉军，镇压红巾军。阿速军本来是元王朝的一支精锐的队伍，但是那时候，已经十分腐败，将领们只知道喝酒享乐，兵士们到处抢劫。一碰上红巾军，还没交锋，主将带头挥着鞭子，骑马向后逃奔，嘴里还不停地叫喊着：“阿卜，阿卜！”（阿卜是走的意思。）下面的兵士一看主将临阵脱逃，也都四散逃窜。 \n \n     过了一个月，刘福通的红巾军又连续攻下了一批城池。江淮一带的农民早就受到白莲会的影响，听到刘福通起义，纷纷响应，像蕲水（今湖北浠水，蕲音ｑí）的徐寿辉，濠州（今安徽凤阳）的郭子兴，都打起红巾军的旗号起义。也有不打红巾军旗号的，像江苏北部的张士诚。\n \n     公元１３５４年，元顺帝派丞相脱脱集中了诸王和各省人马，动用了西域、西番的兵力，号称百万，围攻占领高邮的张士诚起义军。高邮城被围得水泄不通。起义军正在危急的时候，元王朝突然发生内乱。元顺帝下令撤掉脱脱的官爵。百万元军失去了统帅，不战自乱，全军崩溃。\n \n     元军溃散以后，刘福通的北方起义军趁机出击，大破元军。第二年二月，刘福通把韩山童的儿子韩林儿接到亳州（今安徽亳县）正式称帝，国号叫宋。韩林儿被称为小明王。\n \n     韩林儿、刘福通在亳州建立政权以后，分兵三路，出师北伐。西路军由李武、崔德率领，进攻陕西、甘肃、宁夏、四川；东路军由毛贵率领，从山东、河北，直逼元朝京城大都；中路军由关先生、破头潘等率领，从山西打到辽东，配合东路军攻打大都。\n \n     三路北伐军都取得很大的进展。毛贵的东路军一直打到元大都城下。刘福通亲自率领大军攻占了汴梁，把小明王韩林儿接到汴梁，定为都城。红巾军声势浩大，元王朝大起恐慌，纠集地主武装加紧镇压，三路北伐军先后失利，汴梁又落在元军手里。元王朝又用高官厚禄招降了张士诚，刘福通保护小明王逃到安丰（今安徽寿县）后，受到张士诚的袭击，公元１３６３年，刘福通在战斗中牺牲。北方起义军经过十二年的战斗，终于失败。\n"
  },
  {
    "id": 1029,
    "story_id": 1019,
    "content": "   端午节本名端五节，又叫端阳节、重五节、重午节、天中节、天长节。端是“开端”、“初”的意思。初五可以称为端五。农历以地支纪月，正月建寅，二月为卯，顺次至五月为午，因此称五月为午月，五月初五就叫做端午。从史籍上看，“端午”二字最早见于晋代周处《风土记》：“仲夏端午，烹鹜角黍”。到了唐代，因唐玄宗八月五日生，宋景为了讨好皇帝，避“五”字的讳，将“端五”正式改为“端午”。\n \n     五月五日有两个“五”字，古称作“重五”，与九月九日称重九之意相同。许多习俗也与“五”这个数字联系在一起。除了食用“五黄”、悬插“五瑞”外，这一天，各地都有一些不同的象征性的辟恶除害的风习。如用大红纸剪成“五毒”（蜈蚣、蝎子、壁虎、蜘蛛、毒蛇），贴在屋内表示镇压。小儿头戴虎形帽，穿五毒衣，穿五毒裤，佩戴五颜六色的香囊、挂虎，以防邪祟的侵犯。有的用红、黄、蓝、白、黑五色丝绒，系在儿童的脖项、手腕或足踝上，名为“百索”，也称为“长命缕”，无色线象征五色龙，俗传可降服鬼怪。\n     据说东汉初年，长沙有个名叫区曲的人，曾梦遇一位自称屈原的贤士，在梦中对他说：“多年来人们祭我的米，都让蛟龙吃掉了，今后你们要把楝叶和米塞在竹筒里，或用芦叶包裹好，再用五彩丝缠好，因为蛟龙是害怕楝木、芦叶和五彩丝的。”后来人们改用楝叶、芦叶和五丝丝包裹粽子，据说就是这个缘故。此后，历代沿袭下来，便演变成端午节吃粽子的风俗。\n \n 端午节是纪念楚国大夫屈原的日子\n \n 这是最普遍的说法，早在两千多年前，屈原是战国时期楚国大诗人，名平，字原，他忧国忧民，后遭到奸佞诬陷和楚怀王的疏远，最后于农历五月初五，悲愤难抑，跳入湖南的汨罗江而死。民众对他的精神而感召，在五月初五这天，划龙船，寻找屈原的尸首，又将粮食、肉糜用竹叶包裹后投入滚滚的江水中，以防蛟龙水兽、鱼虾吞食屈原的尸首。沿袭至今，便有了今天的端午赛龙舟和吃棕子的风俗习惯。据文献记载，到了唐代，过端午节已十分盛行，当时的朝廷追封屈原为“忠烈公”，并把五月初五定为端午节，传谕各地纪念屈原，并在端午节那天进行较正统的大型纪念活动。\n \n 东汉孝女曹娥救父投江而死的故事\n \n     曹娥是东汉上虞人，父亲溺于江中，数日不见尸体，当时孝女曹娥年仅十四岁，昼夜沿江号哭。过了十七天，在五月五日也投江，五日后抱出父尸。就此传为神话，继而相传至县府知事，令度尚为之立碑，让他的弟子邯郸淳作诔辞颂扬。孝女曹娥之墓，在今浙江绍兴，后传曹娥碑为晋王义所书。后人为纪念曹娥的孝节，在曹娥投江之处兴建曹娥庙，她所居住的村镇改名为曹娥镇，曹娥殉父之处定名为曹娥江。\n \n 五月初五是伍子胥的忌辰\n \n     伍子胥，名员，楚国人，父兄均为楚王所杀，后来伍子胥弃暗投明，奔向吴国，助吴伐楚，五战而入楚都郢城。当时楚平王已死，子胥掘墓鞭尸三百，以报杀父兄之仇。吴王阖庐死后，其子夫差继位，吴军士气高昂，百战百胜，越国大败，越王勾践请和，夫差许之。子胥建议，应彻底消灭越国，夫差不听，吴国大宰，受越国贿赂，谗言陷害子胥，夫差信之，赐子胥宝剑，子胥以此死。子胥本为忠良，视死如归，在死前对邻舍人说：“我死后，将我眼睛挖出悬挂在吴京之东门上，以看越国军队入城灭吴。”便自刎而死，夫差闻言大怒，令取子胥之尸体装在皮革里于五月五日投入大江，因此相传端午节亦为纪念伍子胥之日。\n \n 源于古越民族图腾祭 \n \n     近代大量出土文物和考古研究证实：长江中下游广大地区，在新石器时代，有一种几何印纹陶为特征的文化遗存。该遗存的族属，据专家推断是一个崇拜龙的图腾的部族----史称百越族。出土陶器上的纹饰和历史传说示明，他们有断发纹身的习俗，生活于水乡，自比是龙的子孙。其生产工具，大量的还是石器，也有铲、凿等小件的青铜器。作为生活用品的坛坛罐罐中，烧煮食物的印纹陶鼎是他们所特有的，是他们族群的标志之一。直到秦汉时代尚有百越人，端午节就是他们创立用于祭祖的节日。在数千年的历史发展中，大部分百越人已经融合到汉族中去了，其余部分则演变为南方许多少数民族，因此，端午节成了全中华民族的节日。\n"
  },
  {
    "id": 1030,
    "story_id": 1020,
    "content": " \n \n     春秋时代，鲁国有个城门卫士的女儿名叫鲁婴，生得聪明伶俐，多愁善感，富于同情之心。这天，是个月朗星稀的夏夜，一群少女聚集在月光下，唱歌跳舞讲故事。大伙儿正玩得十分开心的时候，鲁婴却躲到一旁去偷偷地哭了起来。            \n \n     她的一位好朋友发现了以后，以为发生了什么事，便走过去悄悄地问鲁婴：“你到底是为什么事而伤心哭泣呢？”\n            \n     鲁婴睁开泪眼，望了望好朋友，然后说：“白天我听人家说，卫国王子的品行不好，喜欢打仗，缺少爱心，当时我心里就很不是滋味。刚才大伙儿在讲故事时，我又想起了这件事，所以就哭了。”            \n            \n      这时，早已围上来的一群姑娘们都争着来劝慰她：“卫国王子的品行不好，这跟我们鲁国有什么相干？再说打仗，那是诸侯间的争王争霸，你一个平民家的女儿，管得了吗？为这些不着边际的事情瞎操心，真是犯不着！”            \n            \n     鲁婴听了这番话，很不以为然。她说：“我的想法跟你们不同。我至今还清楚地记得，前几年，有个宋国的大司马打了败仗，逃亡时经过鲁国，他的马就将我家好好的菜园子踩了个乱七八糟，使我家平白无故地遭受了损失。去年，越王勾践为复仇而攻打吴国，鲁国国君为了讨好越王，就在民间搜寻美女去献给他，结果将我的姐姐选中了。后来，我的哥哥前往越国去探视姐姐，又在中途被吴越混战的将士所杀害……”            \n            \n      说到这里，鲁婴早已泣不成声，难以自持了，围在一旁的姑娘们也难过得一个个低下了头。过了一会儿，鲁婴才停止了哭泣，继续说道：“这两件事告诉我，打起仗来是没有国界的，遭殃的首先是老百姓。现在，卫国的王子又是这样喜欢打仗，而我却只剩下一个弟弟了，说不定哪一天灾祸又会突然降临到我们姐弟头上，这又怎么能不让我担心害怕呢？”            \n            \n      鲁婴从自家的不幸遭遇中，悟出了世间万物互相联系、互为因果的哲学道理，并据此对事物的发展方向作出判断，这绝不是“杞人忧天”，而是未雨绸缪的科学态度。\n \n \n"
  },
  {
    "id": 1031,
    "story_id": 1021,
    "content": "   鲁班年轻的时候，决心要上终南山拜师学艺。他拜别了爹妈，骑上马直奔西方，越过一座座山岗，趟过一条条溪流，一连跑了30天，前面没有路了，只见一座大山，高耸入云。鲁班想，怕是终南山到了。山上弯弯曲曲的小道有千把条，该从那一条上去呢鲁班正在为难，看见山脚下有一所小房子，门口坐?一位老大娘在纺线 。鲁班牵马上前，作了个揖，问：“老奶奶，我要上终南山拜师学艺，该从哪条道上去”老大娘说：“这儿九百九十九条道，正中间一条就是。”鲁班连忙道谢。他左数四百九十九条，右数四百九十九条，选正中间那条小道，打马跑上山去。\n \n     鲁班到了山顶，只见树林子里露出一带屋脊，走近一看，是三间平房。他轻轻地推开门，屋子里破斧子，烂刨子摊了一地，连个插脚的地方都没有。一个须发皆白的老头儿，伸?两条腿，躺在床上睡大觉，打呼噜像擂鼓一般。鲁班想，这位老师傅一定就是精通木匠手艺的神仙了。他把破斧子，烂刨子收拾在木箱裏，然后规规矩矩地坐在?上等老师傅醒来。\n \n     直到太阳落山，老师傅才睁开眼睛坐起来。鲁班走上前，跪在地上说：“师傅啊，您收下我这个徒弟吧。”老师傅问：“你叫什麼名字从哪儿来的”鲁班回答：“我叫鲁班，从一万里外的鲁家湾来的。”老师傅说：\n 　　“我要考考你，你答对了，我就把你收下；答错了，你怎样来还怎样回去。”鲁班不慌不忙地说：“我今天答不上，明天再答。哪天答上来了，师傅就哪天收我做徒弟。”\n \n     老师傅捋了捋胡子说：“普普通通的三间房子，几根大柁几根二柁多少根檩子多少根椽子”鲁班张口就回答：“普普通通的三间房子，四根大柁，四根二柁，大小十五根檩子，二百四十根椽子。五岁的时候我就数过，师傅看对不对”老师傅轻轻地点了一下头。\n \n     老师傅接?问：“一件手艺，有的人三个月就能学会，有的人得三年才能学会。学三个月和学三年，有什么不同”鲁班想了想才回答：“学三个月的，手艺扎根在眼裏；学三年的，手艺扎根在心裏。”老师傅又轻轻地点了一下头。\n \n     老师傅接?提出第三个问题：“两个徒弟学成了手艺下山去，师傅送给他们每人一把斧子。大徒弟用斧子挣下了一座金山，二徒弟用斧子在人们心裏刻下了一个名字。你愿意跟哪个徒弟学”鲁班马上回答：“愿意跟第二个学。”老师傅听了哈哈大笑。\n \n     老师傅说：“好吧，你都答对了，我就得把你收下。可是向我学艺，就得使用我的家伙。可这家伙，我已经五百年没使唤了，你拿去修理修理吧。”\n \n     鲁班把木箱裏的家伙拿出来一看，斧子崩了口子，刨子长满了，凿子又弯又秃，都该拾掇拾掇了。他挽起袖子就在磨刀石上磨起来。他白天磨，晚上磨，磨得膀子都酸了，磨得两手起了血泡，又高又厚的磨刀石，磨得像一道弯弯的月牙。一直磨了七天七夜，斧子磨快了，刨子磨光了，凿子也磨出刃来了，一件件都闪闪发亮 。他一件一件送给老师傅看，老师傅看了不住地点头。\n \n     老师傅说：“试试你磨的这把斧子，你去把门前那棵大树砍倒。那棵大树已经长了五百年了。”\n \n     鲁班提斧子走到大树下。这棵大树可真粗，几个人都抱不过来；抬头一望，快要顶到天了。他抡起斧子不停地砍，足足砍了十二个白天十二个黑夜，才把这棵大树砍倒。\n \n     鲁班提斧子进屋去见师傅。老师傅又说：“试试你磨的这把刨子，你先用斧子把这棵大树砍成一根大柁，再用刨子把它刨光；要光得不留一根毛刺儿，圆得像十五的月亮。” \n \n     鲁班转过身，拿斧子和刨子来到门前。他一斧又一斧地砍去了大树的枝，一刨又一刨地刨平了树干上的节疤，足足干了十二个白天十二个黑夜，才把那根大柁刨得又圆又光。\n \n     鲁班拿?斧子和刨子进屋去见师傅。老师傅又说：“试试你磨的这把凿子，你在大柁上凿两千四百个眼儿：六百个方的，六百个圆的，六百个楞的，六百个扁的。”\n \n     鲁班拿起凿子和斧子，来到大柁旁边就凿起来。他凿了一个眼儿又凿一个眼儿，只见一阵阵木屑乱飞。足足凿了十二个白天十二个黑夜，两千四百个眼儿都凿好了：六百个方的，六百个圆的，六百个楞的，六百个扁的。\n \n     鲁班带凿子和斧子去见师傅。老师傅笑了，他夸奖鲁班说：“好孩子，我一定把全套手艺都教给你!”说完就把鲁班领到西屋。原来西屋裏摆好多模型，有楼有阁有桥有塔，有桌有椅有箱有柜，各式各样，精致极了，鲁班把眼睛都看花了。老师傅笑?说：“你把这些模型拆下来再安上，每个模型都要拆一遍，安一遍，自己专心学，手艺就学好了。”\n \n     老师傅说完就走出去了。鲁班拿起这一件，看看那一件，一件也舍不得放下。他把模型一件件擎在手里，翻过来掉过去地看，每一件都认真拆三遍安三遍。每天饭也顾不得吃，觉也顾不得睡。老师傅早上来看他，他在琢磨；晚上来看他，他还在琢磨。老师傅催他睡觉，他随口答应，可是不放下手裏的模型。\n \n     鲁班苦学了三年，把所有的手艺都学会了。老师傅还要试试他，把模型全部毁掉，让他重新造。他凭记忆，一件一件都造得跟原来的一模一样。老师傅又提出好多新模型让他造。他一边琢磨一边做，结果都按师傅说的式样做出来了。老师傅非常满意。\n \n     一天，老师傅把鲁班叫到眼前，对他说：“徒弟，三年过去了，你的手艺也学成了，今天该下山了。”鲁班说：“不行，我的手艺还不精，我要再学三年!”老师傅笑?说：“以后你自己边做边学吧。你磨的斧子，刨子，凿子，就送给你了，你带去使吧!”\n \n     鲁班舍不得离开师傅，可是知道师傅不肯留他了。他哭?说：“我给师傅留点什么东西呢”老师傅又笑了，他说：“师傅什么也用不了，只要你不丢师傅的脸，不坏师傅的名声就足够了。”\n \n     鲁班只好拜别了师傅，含眼泪下山了。他永远记师傅的话，用师傅给他的斧子，刨子，凿子，给人们造了许多桥梁，机械，房屋，家具，还教了不少徒弟，留下了许多动人的故事，所以后世的人尊他为木工的祖师。\n"
  },
  {
    "id": 1032,
    "story_id": 1022,
    "content": "\n \n 　　商纣王在刚开始请工匠用象牙为他制作筷子的时候，他的叔父箕子就表示出了一种担忧。箕子认为，既然你使用了稀有昂贵的象牙作筷子，与之相配套的杯盘碗盏就再也不会用陶制土烧的笨重物了，而必然会换成用犀牛角、美玉石打磨出的精美器皿。餐具一旦换成了象牙筷子和玉石盘碗，你就一定不会再去吃大豆一类的普通蔬菜，而要千方百计地享用牦牛、象、豹之类的胎儿等山珍美味了。\n \n     紧接着，在尽情享受美味佳肴之时，你一定不会再去穿粗布缝制的衣裳，住在低矮潮湿的茅屋下，而必然会换成一套又一套的绫罗绸缎，并且住进高楼大厦之中。\n \n 　　箕子害怕照此演变下去，必定会带来一个悲惨的结局。所以，他从纣王一开始制作象牙筷子起，就感到了一种不祥的恐惧。\n \n 　　事情的发展果然不出箕子所料。仅仅只过了5年光景，纣王就演变到了穷奢极欲、荒淫无耻的地步。在他的王宫内，挂满了各种各样的兽肉，多得像一片肉林；厨房内添置了专门用来烤肉的铜格；后园内经过酿酒后剩下的酒糟已经堆得像座小山了，而盛放美酒的酒池竟大得可以划船。纣王的腐败行径，不仅苦了老百姓，而且将一个国家搞得乌七八糟，最后终于被周武王所剿灭。\n \n 　　箕子能从象牙筷子的苗头，推断出商纣王必然亡国的命运，深刻地说明了“千里之堤，毁于蚁穴”的道理。如果对小的贪欲不能进行有效的遏制，任其发展，最终必然会酿成大的灾难，造成大的罪恶。\n"
  },
  {
    "id": 1033,
    "story_id": 1023,
    "content": "\n \n 　　暨南大学一批学子骑自行车北上，向教育部、团中央递交了建议设立教师节的愿望，时隔一年，国务院决定将每年的9月10日设定为教师节。从此，大陆的教师也有了自己的节日。\n \n 　　教师节，是我国仅有的包括护士节、记者节在内的三个行业性节日。自1931年以来，我国在不同历史时期共有过４种不同日期和性质的教师节。\n \n 　　我国历史上最早出现的教师节是1931年。当时，教育家邰爽秋、程其保等在南京中央大学集会，发表要求“改善教师待遇，保障教师工作和增进教师修养”的宣言，并议定6月6日为教师节，也称双六节。不久，国民党政府先是同意6月6日为教师节，鉴于“六·六”教师节是教师自发组织设立的，后又将教师节改为8月27日（孔子生日），并颁发了《教师节纪念暂行办法》，可当时并未能在全国推行。建国后，中央人民政府曾恢复6月6日为教师节，教育部通告各地教育工作者，可以根据实际情况自行组织庆祝活动。1951年全国教育工会成立，教育工作者被确认为工人阶级的一部分。1951年4月19日，教育部长和中国教育工会全国委员会主席发表书面谈话，宣布“五一国际劳动节”同时为教师节。但由于这一天缺少教师的特点，执行的结果并不理想。特别是1957年以后，在“左”的思想影响下，教师不受重视，教师节实际上已不再存在。\n \n 　　“我也不知道为什么，那天早上一起床就忽然想到老师应该有自己的节日。”现今教师节的最早创意人、中科院院士王梓坤教授这样说。\n \n 　　1984年12月9日，王教授当天就把这个想法告诉了《北京晚报》。第二天，《北京晚报》就刊出文章《王梓坤校长建议开展尊师重教月活动》，引起了读者强烈反响。12月15日，北师大钟敬文、启功、王梓坤、陶大镛、朱智贤、黄济、赵擎寰联名，正式提议设立教师节。1985年1月21日，第六届全国人大常委会第九次会议作出决议，将每年的9月10日定为教师节。\n \n 　　为了发扬“尊师重教”的优良传统，提高教师地位，1985年1月21日第六届全国人大常委会第九次会议确定，每年9月10日为中国教师节。在第一个教师节，当时的国家主席李先念向全国教师发出慰问信祝贺节日，首都召开万人庆祝大会，教师节期间20个省市共表彰11871个省级优秀教师集体和个人。\n \n 　　其实早在1932年，国民党政府曾规定6月6日为教师节，解放后废除了6月6日的教师节，改用“五一国际劳动节”同时为教师节，但教师没有单独活动，没有特点。而将教师节定在9月10日是考虑到全国大、中、小学新学年开始，学校要有新的气象。新生入学伊始，即开始尊师重教，可以给“教师教好、学生学好”创造良好的气氛。1985年9月10日，是中国恢复建立第一个教师节，从此以后，老师便有了自己的节日。\n \n 　　建立教师节，标志着教师在我国受到全社会的尊敬。这是因为教师的工作在很大程度上决定着我们国家的未来。教师的工作同每个家庭、每个儿童、少年、青年息息相关。在人类社会的发展和进步中，教师起着巨大的作用。教师是铸造人类文明的工程师，是人类文明的传播者和建设者。人类文明发展的连续性，有赖于一代又一代的教师的劳动。一个社会、一个国家、一个民族，如果没有教师辛勤的、有效的劳动，那么，这个社会、国家和民族的文明进程就会遭受损失。所以，一部文明史，离开教师，是不可想象的。\n \n 　　此后，每年的教师节，全国各地的教师都以不同方式庆祝自己的节日。通过评选和奖励，介绍经验，帮助解决工资、住房、医疗等方面的实际困难，改善教学条件等，大大提高了广大教师从事教育事业的积极性。\n \n 　　从前，大概是孔子那个时代吧，就有教师节。最初的时候，每个老师门下都有若干的弟子，这些弟子每年总会相约在师傅的生日那天举行一个简朴而庄重的仪式，用虔敬的心态向师长送去敬仰和祝福。后来，学生也有了学生，这件事变得有些混乱了，因为师傅变得越来越多，学生越做越累，他们必须花费大量的时间和精力去学习如何在师傅生日这天向师傅表达虔敬态度的礼节和技巧，这件事甚至占用了学生研习科学文化知识的时间，最后，礼仪本身索性理直气壮地变成了一门学问，人们对师傅表达虔敬的做法愈发的合理合法合乎逻辑。毫无疑问，礼仪是空前繁冗和无趣的，当它成为一门学科之后，斥责其繁冗无趣的人们会被冠以无知的评价，于是人们不再怀疑这门学科存在的价值，于是，生活在继续。 \n \n 　　尊师重道的风气迅速在中原弥散，每个老师都有一个属于自己的不可取代的节日。而每一个老师也会在无数个属于自己师傅的节日里虔敬、忠实、隆重其事地向老师表达祝福和感恩。后来，事情发生了一些变化，人们发现，那些学界的泰斗级和大牛级的人物总会受到最多的朝拜和感恩，因为他们的弟子遍及国家的各个角落，甚至包括隐居山林的高人。泰山级的人物在尊师拜师的礼仪文化之下迅速红遍江湖、书院、田间以及市井。再后来，人们惊奇的发现，大家在某一天焚香跪拜的居然是同一个人。原来，这个人已将天下读书人尽收于门下，事实上，这是一个很漫长的过程，他却在一夜之间成了天下人的师傅，成了伟人，圣人，甚至神人。所谓的教师节，大概就在这个时间点上固定在了某一天。\n"
  },
  {
    "id": 1034,
    "story_id": 1024,
    "content": "　　唐中宗复位以后，让他的妻子韦后掌握政权，重用武三思，把朝政弄得混乱不堪。公元７１０年，中宗死后，唐睿宗的儿子李隆基起兵杀了韦后，拥戴睿宗复位。过了两年，睿宗把皇位让给李隆基。这就是唐玄宗。\n \n 　　二十多岁的唐玄宗刚即位的时候，一心想恢复唐太宗的事业。他任用姚崇为宰相，整顿朝政，把中宗时期的混乱局面扭转了过来。唐王朝重新出现了兴盛的景象。\n \n 　　正在玄宗励精图治的时候，河南一带发生了一次特大的蝗灾。中原的广阔土地上，到处出现成群的飞蝗。那蝗群飞过的时候，黑压压的一大片，连太阳都被遮没了。蝗群落到哪里，哪个地方的庄稼都被啃得精光。\n \n 　　那时候，人们没有科学知识，认为蝗灾是天降给人们的灾难。再加上有些人有意搞迷信宣传，于是，各地为了消灾求福，都烧香求神。眼看庄稼被蝗虫糟蹋得这样惨，人们拿它一点没有办法。\n \n 　　灾情越来越严重，受灾的地区也越来越扩大。地方官吏不得不向朝廷告急。\n \n 　　宰相姚崇向玄宗上了一道奏章，认为蝗虫不过是一种害虫，没有不能治的。只要各地官民齐心协力驱蝗，蝗灾是可以扑灭的。\n \n 　　唐玄宗十分信任姚崇，立刻批准了姚崇的奏章。姚崇下了一道命令，要百姓一到夜里就在田头点起火堆。等飞蝗看到火光飞下来，就集中扑杀；同时在田边掘个大坑，边打边烧。\n \n 　　这个命令一下去，汴州（今河南开封）刺史倪若水拒不执行。他也写了一道奏章，说蝗虫是天灾，人力是没法抗拒的，要消除蝗灾，只有积德修行。\n \n 　　姚崇看到倪若水的奏章，十分恼火，专门发了一封信责备倪若水，并且严厉警告他说，如果眼看蝗灾流行，不采取救灾灭蝗措施，将来造成饥荒，要他负责。\n \n 　　倪若水看宰相说得很硬，不敢不依。他发动各地官民，用姚崇规定的办法灭蝗，果然有效。光汴州一个地方就扑灭了蝗虫十四万担，灾情缓和了下来。\n \n 　　倪若水在事实面前服输了，可是在长安朝廷里还有一批官员，认为姚崇灭蝗的办法，过去从来也没人做过，现在这样冒冒失失推行，只怕闯出什么乱子来。\n \n 　　唐玄宗听到反对的人多，也有点动摇起来。他又找姚崇来问，姚崇从容不迫地回答说：“做事只要合乎道理，就不能讲老规矩。再说历史上大蝗灾的年头，都因为没有很好扑灭，造成严重灾荒。现在河南河北，积存的粮食不多，如果今年因为蝗灾而没收获，将来百姓没粮吃，流离失所，国家就危险了。”\n \n 　　唐玄宗一听蝗灾不除，要威胁国家安全，也害怕起来，说：\n \n 　　“依你说，该怎么办才好？”\n \n 　　姚崇说：“大臣们说我的办法不好，陛下也有顾虑。我看这事陛下且别管，由我来处理。万一出了乱子，我愿意受革职处分。”\n \n 　　唐玄宗这才点头同意了。\n \n 　　姚崇出宫的时候，有个宦官悄悄扯住他的衣袖，说：“杀虫太多，总是伤和气的事，希望相公好好考虑一下。”\n \n 　　姚崇说：“这件事就这么定了，请你不必再说。如果不杀蝗虫，到处都是荒地。河南百姓，统统饿死，这难道不伤和气吗？”\n \n 　　由于姚崇考虑到国家的安全、百姓的生活，不顾许多人反对，坚决灭蝗，各地的蝗灾终于平息下来。\n \n 　　姚崇办事干练是出名的。有一次，姚崇家里有丧事，请了十天假，朝廷的公事就积压了一大堆。另一个宰相卢怀慎不知道该怎么处理，急得团团转。过了十天，姚崇回朝，没有花多少时间，就把案头的积件处理完了。旁边的官员看了，没有一个不佩服他。姚崇自己也有点得意，问一个官员说：“我这个宰相，能跟古代什么人相比？能不能比得上管仲、晏婴？” \n \n 　　那官员说：“跟管仲、晏婴似乎比不上，但是也可以称得上‘救时宰相’了。”\n \n 　　唐玄宗在他即位以后的前二十多年里，除了姚崇以外，还任用过好几个有名的贤相，像宋璟、张说、韩休、张九龄等，他还比较肯接受宰相和大臣们的正确意见，采取了一些有利于经济发展的措施。这个时期唐朝国力强盛，财政充裕。据说，当时各州县的仓库里都堆满了粮食布帛，长安和洛阳的米和帛都跌了价。历史上把这段时期称为“开元之治”（“开元”是唐玄宗前期的年号）。\n"
  },
  {
    "id": 1035,
    "story_id": 1025,
    "content": "　唐太宗是个精明能干的皇帝，但是他的儿子高宗却是个庸碌无能的人。唐高宗即位以后，自己不会处理朝政大事，一切靠他的舅父、宰相长孙无忌拿主意。后来，他立了皇后武则天，情况就发生了变化。\n \n 　　武则天本来是唐太宗宫里的一个才人（一种妃嫔的称号），十四岁那年，就服侍太宗。当时太宗的御厩里，有匹名马，叫“狮子驄”，长得肥壮可爱，但是性格暴躁，不好驾驭。\n \n 　　有一次，唐太宗带着宫妃们去看那匹马，跟大家开玩笑说：“你们当中有谁能制服它？”\n \n 　　妃子们不敢接嘴，十四岁的武则天勇敢地站了出来，说：\n \n 　　“陛下，我能！”\n \n 　　太宗惊奇地看着她，问她有什么办法。武则天说：“只要给我三件东西：第一件是铁鞭，第二件是铁锤，第三件是匕首。它要是调皮，就用鞭子抽它；还不服，用铁锤敲它的头；\n \n 　　如果再捣蛋，就用匕首砍断它的脖子。”\n \n 　　唐太宗听了哈哈大笑。他虽然觉得武则天说的有点孩子气，但是也很赞赏她的泼辣性格。\n \n 　　唐太宗死了后，按照当时宫廷的规矩，武则天被送进尼姑庵。这当然是她很不情愿的。\n \n 　　唐高宗在他当太子的时候，就看中了武则天。即位两年后，他把武则天从尼姑庵里接出来，封她为昭仪（妃嫔的称号）。后来，又想废了原来的王皇后，立武则天做皇后。这件事遭到很多老臣的反对，特别是高宗的舅父长孙无忌，说什么也不同意。\n \n 　　武则天私下拉拢一批大臣，在高宗面前支持武则天当皇后，有人对高宗说：“这是陛下的家事，别人管不着。”唐高宗这才下了决心，把王皇后废了，让武则天当皇后。\n \n 　　武则天当了皇后以后，就使出她那果断泼辣的手段，把那些反对她的老臣一个个降职、流放，连长孙无忌也被逼自杀。\n \n 　　不多久，那个本来已经十分无能的高宗害了一场病，成天头昏眼花，有时候连眼睛都张不开。唐高宗看武则天能干，又懂得文墨，索性把朝政大事全交给她管了。\n \n 　　武则天掌了权，渐渐不把高宗放在眼里。高宗想干什么，没有经过武则天同意，就干不了。唐高宗心里气恼，有一次，他跟宰相上官仪（上官是姓）商量。上官仪是反对武则天掌权的，就说：“陛下既然嫌皇后太专断，不如把她废了。”\n \n 　　高宗是个没主意的人，听了上官仪的话，说：“好，那就请你去给我起草一道诏书吧。”\n \n 　　两个人的说话，被旁边的太监听见了，那些太监都是武则天的心腹，连忙把这件事报告武则天。等上官仪把起草好的诏书送给高宗，武则天已经赶到了。她厉声问高宗说：“这是怎么回事？”\n \n 　　唐高宗见了武则天，吓得好像矮了半截。他把上官仪起草的诏书藏在袖子里，结结巴巴地说：“我本来没这个意思，都是上官仪教我干的。”\n \n 　　武则天立刻下命令把上官仪杀了。\n \n 　　打那以后，唐高宗上朝，都由武则天在旁边监视；大小政事，都得由皇后点了头才算数。\n \n 　　公元６８３年，高宗死了。武则天先后把两个儿子立为皇帝——中宗李显和睿（音ｒｕì）宗李旦，都不中她的意。她把中宗废了，把睿宗软禁起来，自己以太后名义临朝执政。这一来，又遭到一些大臣和宗室的反对。\n \n 　　有个官员徐敬业被武则天降职，借这个由头，在扬州起兵反对武则天。武则天找宰相裴炎商量。裴炎说：“现在皇帝年纪大了，还不让他执政，人家就有了借口，只要太后把政权还给皇帝，徐敬业的叛乱自然会平息。”\n \n 　　武则天认为裴炎跟徐敬业一样，都想逼她下台，一气之下，就把裴炎打进牢监；又派出大将带领三十万大军讨伐徐敬业。徐敬业兵少势孤，抵抗了一阵，就失败了。 \n \n 　　接着，又有两个唐朝宗室——越王李贞和琅琊王李冲起兵反对武则天，也被武则天派兵镇压了。\n \n 　　经过这两场小小的兵变，全国恢复了安宁，没有人再敢反对武则天。武则天巩固了她的统治，就不满足太后执政的地位了。\n \n 　　有个和尚猜到了太后的心思，伪造了一部佛经，献给武则天。那部佛经里说，武则天本来是弥勒佛投胎到人世来的。\n \n 　　佛祖派她下凡，就是要让她代替唐朝皇帝统治天下。\n \n 　　又过了几月，有个官员名叫傅游艺，联络了关中地区九百多人联名上书，请求太后即位称帝。武则天一面推辞，一面提升了傅游艺的官职。结果，劝她做皇帝的人越来越多。据说当时文武官员、王公贵族、远近百姓、各族首领、和尚道士，上劝进表的有六万多人。\n \n 　　公元６９０年九月，武则天接受大家的请求，自称圣神皇帝，改国号为周。她就成了中国历史上唯一的女皇帝。\n"
  },
  {
    "id": 1036,
    "story_id": 1026,
    "content": "\n \n     明朝开国皇帝朱元璋登基后，将他的儿子们分封为王，驻守在全国各地。\n \n     其四子朱棣被封为燕王，驻守于北平，就是现在的北京。朱元璋去世后，传位给他的长孙朱允。朱棣为与朱允争夺皇位，发动了中国历史上的“靖难之役”。\n \n     一三九九年，燕王朱棣率军南下，从天津三岔口渡河袭取沧州，于一四〇二年攻入当时明朝首都南京，登上了天子宝座。朱棣登基后，对他争夺天下时经过的三岔河口十分赞赏，认为是块风水宝地，叫群臣献名。\n \n     最后，朱棣选中“天津”二字，意为“天子渡津之地”，天津由此得名。不久，朱棣迁都北京，天津便成了京城的门户，军事地位日益重要。明朝永乐二年（公元一四○四年），在天津设卫，“卫”是明朝的一种军事建制，天津共设三卫，驻军一点六万多人。于是，人们又把天津叫做天津卫。设卫就要筑城，天津作为一个完整意义的城市历史由此而开始。\n"
  },
  {
    "id": 1037,
    "story_id": 1027,
    "content": "　　除了德国人李德（奥托·布劳恩）外，还有哪几位外国人参加了长征？据我所见到的资料，仅在红一方面军里的就有： \n \n 　　洪水，越南人。洪水（越南名字阮山）1908年出生在越南一个普通家庭，1924年追随胡志明来到中国，追求革命真理，投身中国革命，参加了举世闻名的长征和中国的抗日战争，是世界上参加红军长征的4个外国人之一，也是世界上唯一参加了中国人民解放军从建军到抗日战争胜利全过程的外国人。抗战胜利后 ，胡志明主席将洪水要回越南，参加越南的抗法战争，并授予他越南人民军少将军衔。1950年洪水再次回到中国工作，1955年被授予中国人民解放军少将军衔，是中国人民解放军授予军衔的唯一一个外籍将军。毛泽东主席和胡志明主席与该片主人翁洪水(阮山)有着较多的交往，对其有较高的评价，洪水的革命经历和传奇故事在中越两国人民和两国军队中有着重要的影响。 \n \n 　　毕士悌，原名金勋，后改名杨林，朝鲜人。他１９０１年生于朝鲜平安北道，１９１９年参与汉城反日起义后流亡中国，曾入云南讲武堂，任过黄埔军校教官、区队长。１９２５年加入中国共产党，任叶挺独立团三营营长。参加过南昌起义，后去苏联学习。１９３０年回国后，历任中共东满特委委员兼军委书记、满洲省军委书记。１９３２年调赴中央革命根据地，任红一方面军补充师师长。１９３４年１０月参加长征，任军委干部团参谋长，参与指挥了著名的土城战斗和遵义战役。１９３６年２月，红军东征时任红十五军团七十五师参谋长，２２日在指挥强渡黄河战斗中牺牲。 \n \n 　　武亭，朝鲜人。长征出发时任第一纵队第三梯队司令员。黎平会议后，部队整编，武亭调任红三军团炮兵营营长。 \n \n 　　近来有人在报刊上发表文章，把法国传教士阿·勃沙特也列为参加长征的外国人。勃沙特算不算参加了长征，首先应看他是怎样到长征队伍中去的，是不是红军队伍的一名成员。据有关资料介绍：\"１９３４年１０月，身为贵州镇远教堂的英籍牧师鲍斯哈特（即勃沙特）及贵州旧教堂的加拿大籍牧师Ａ·海曼，因‘间谍‘嫌疑被西征入黔的红六军团扣留，嗣后并随红二、六军团行动，直到１９３６年４月１２日......在云南境内将其释放。\"勃沙特等被红军扣留\"是由于一九三四年圣诞节一次草率的逃跑行动\"。可见，勃沙特在红军队伍里是\"被一根绳子拴在一起\"，\"非出于自愿\"的。 \n \n 　　当然，勃沙特被红军扣留期间，曾为红军翻译了一张法文版贵州省地图，做了点有益的工作，但不能因此牵强地把他列为与敌浴血奋战的红军队伍中的一员，更不能把\"参加长征\"这一无上光荣的经历加在他身上。美国名作家哈里森·索尔兹伯里把勃沙特称为\"长征队伍里的局外人\"是比较恰当的。 \n \n 　　综上所述，真正参加长征的外国人仅在红一方面军里有：李德、洪水、毕士悌、武亭。除李德是欧洲人外，其他三人均为亚洲人。\n"
  },
  {
    "id": 1038,
    "story_id": 1028,
    "content": "\n \n     10月24日，太平洋岛国马绍尔群岛共和国再次向美国提出了30亿美元的巨额赔偿要求。因为1946—1958年间，美国不顾岛上居民安危，共在马绍尔群岛进行了67次核试验，这些核试验不仅将这个风景秀丽的热带天堂变成了充满核辐射的地狱，也让附近太平洋海域的环境遭受了永久的破坏。 \n \n     为保护本土，美国决定在太平洋进行核试验\n \n     1945年8月，美国向日本广岛投下第一枚原子弹后，苏联开始加速研制原子弹。4年后，苏联的第一颗原子弹试爆成功。消息传到美国，引起美国朝野的震惊和不安。一个最明显的事实便是：美国独一无二的核优势已经荡然无存。于是，美国开始研制威力更大的核武器———氢弹，而要研制这种恐怖的武器必须进行一系列的核试验，太平洋上的马绍尔群岛就成了这些核试验的无辜受害者。\n \n     早在1944年3月，美国试爆第一颗原子弹前，就曾为选址问题大伤脑筋。最后，哈佛大学的物理学家班布里奇在新墨西哥州的一片被称为“死亡之路”的沙漠中，选出一块地方作为试爆场地。但原子弹爆炸所产生的巨大破坏力却远远超过了研制者的预期，爆炸把方圆800米内的沙粒都烧成了翠绿色的玻璃，甚至震碎了200公里外的玻璃窗，这让在场的所有人员感到震惊。美国军方认识到，继续在本土进行核试验，将对美国的环境造成巨大破坏。特别是日本广岛、长崎被炸后的惨状，更让美国人对在国内进行核试验可能带来的后果担心不已。由于今后还要继续进行规模更大、破坏力更强的核试验，于是美国人决定将核试验的危险转嫁到别人身上。1946年1月，美国原子能委员会经过反复酝酿后，最后选定了太平洋上的马绍尔群岛作为新的原子弹试验场。 \n \n     美国瞒着当地居民进行核试验\n \n     马绍尔群岛位于太平洋中部，陆地面积181平方公里，它由1200多个大小岛礁组成，分布在200多万平方公里的海域上。在第二次世界大战末期，美国从日本人手中夺取了马绍尔群岛，并将其作为在太平洋上重要的军事据点。由于马绍尔群岛西北部的比基尼环礁和埃尼威托克环礁最为开阔平坦，而且居民较少，美国最终选择了这两个环礁作为核试验场。\n \n     1946年2月，美军工程兵开进了比基尼环礁，并开始强迫当地居民搬迁。尽管马绍尔人并不愿意离开自己祖祖辈辈安居乐业的家园，但在美军舰炮和坦克的威胁下，他们不得不含泪搬迁到200公里外的另一处岛屿上。更为恶毒的是，美军并没有告诉居民们搬迁的原因和核试验可能给他们造成的伤害，最终让当地居民付出了重大的代价。\n \n     经过近半年的准备，1946年7月1日和25日，美国连续在比基尼环礁进行了两次核爆炸，剧烈的爆炸让散居在周围岛屿上的马绍尔人惊慌不已，然而他们不知道，更大的威胁正在一步步逼近。\n \n     1952年6月，美国氢弹的理论设计全部完成，两个月后，一个约有两层楼高、重达65吨，外形酷似大保温瓶的庞然大物完成总装。10月初，几千名美国科学家、工程师、机械师、陆海军官兵随同这枚邪恶的炸弹一起来到了埃尼威托克环礁。11月1日凌晨，世界第一枚氢弹“迈克”被引爆。瞬间，比投在广岛的原子弹强500倍的核辐射、冲击波、光辐射……肆虐太平洋上空。远在60公里以外观测氢弹爆炸的科研人员描述说：地球上升起了世界上第一个人造热核太阳。\n \n     氢弹的试爆成功，使美国重新取得了核武器领域的优势地位。但这一优势并没有保持多久。1953年8月，苏联第一枚氢弹试爆成功，这又深深地刺激了美国，于是美国决定爆炸更大威力的氢弹，马绍尔人真正的噩梦来临了。 \n \n     试爆当时世界上威力最大的核武器\n \n     1954年3月1日，美国将一颗预测为600万吨TNT当量的氢弹放置在马绍尔群岛比基尼环礁。6时45分许，氢弹在离地面大约两米的地方爆炸。爆炸场景很快让观测人员傻眼了：这绝不可能是600万吨的爆炸当量！因为他们发现，氢弹所在的那个小岛和附近两座小岛在爆炸的一瞬间就从视线中消失了。美军的空中观测飞机发现，原先放置氢弹的地方忽然成了一个大深湖。大湖宽近2公里，深达80米。人们在离爆心220公里远的岛上都可清楚看到亮光。事后，据美国科学家们测算，这枚氢弹的爆炸当量高达1500万吨，比原先的估计要大2倍多，是广岛原子弹威力的1000多倍。美国试爆了当时世界上威力最大的核武器。\n \n     由于事先没有估计到如此大的爆炸威力，美军没有及时撤离附近的居民和在海上作业的各国渔船，造成了太平洋上最大的核污染事件。其中，致命的永久核污染区近2万平方公里。氢弹爆炸时，日本渔船“福龙丸”正在200公里外的海域进行捕捞作业，船员们都被西边天空突然出现的火球和亮光惊呆了，还以为是太阳从西升起来呢。正当他们看得有趣，并纷纷议论这个奇怪的现象时，随即传来巨大的爆炸声，接着晴朗的天空纷纷扬扬飘落下“大雪”———放射性污染。船上的23名渔民马上就感到了这场“大雪”来得不善。不久渔民们都出现了恶心、腹泻、脱发等现象，当这些渔民回到自己的港口时，很多人已经奄奄一息。9月，船上40岁的发报员秋津久保山离开了人世，成为美国氢弹试验的牺牲品。\n \n     事实上，受到辐射的不仅仅是“福龙丸”上的船员，当时在试爆点周围有上百只渔船，附近岛屿的居民也没能幸免于难。让人感到悲哀的是，附近岛上一些无知的孩子看到地面落下多彩的灰尘，觉得好奇，就用手拿着玩。结果，那些孩子受到了无情的辐射。\n \n     1955年，美国专家进行了一次调查，结果在接受调查的241名渔民当中，试验当年就有12名渔民死于肝硬化、癌症；一年后，又有61人死于白血病、癌症或肝硬化。在这次氢弹试验后，忍无可忍的马绍尔人向联合国派出了请愿团，要求美国停止在该群岛的核试验，但是自诩重视“民主与人权”的美国却根本不顾这些岛民的性命，拒绝了他们的要求。直到1958年7月，美国才迫于全世界的压力，停止了在马绍尔群岛的核试验。\n \n     67次核试验毁了马绍尔群岛\n \n     据统计，从上世纪40年代到90年代，美国共进行了上千次核试验。其中，仅在马绍尔群岛就进行了67次核试验，而23次在比基尼环礁进行。在1954年的一年内，马绍尔群岛所属岛屿上就接连爆炸了三颗1000万吨以上当量的核武器。这些核爆炸的放射性散落物飘落到了群岛的其他地区，使许多人都出现了皮肤烧伤、头发脱落、恶心、呕吐等现象，甲状腺疾病和恶性肿瘤也成为当地的常见病。\n \n     在这些地区，残留的放射物经历了近60年的风雨，早已经混杂在土壤中，使得当地生产的食品和饮水都成了辐射污染源，人们不得不从外地运来必需的生活用品。联合国的一个组织曾做过调查，如果真的要彻底清除这些放射性散落物，唯一的办法是把整个岛上的表层搬走。而如果把所有的表土和树木都消除，剩下的就只有沙子，整个岛就成了荒地。试验场内和附近的岛屿核污染更为严重，强烈的辐射让迁走的岛民至今仍无法重返家园。几十年过去了，美国的军舰和试验人员走了，但却给马绍尔群岛和这片广袤的太平洋海域留下了永久的创伤与痛苦。"
  },
  {
    "id": 1039,
    "story_id": 1029,
    "content": "    公元 780 年，即我国的唐朝建中初年，青州北海县的城北有一处古迹，叫秦始皇望海台。台附近有一个湖，湖边有一个老渔翁，名叫张鱼舟。张鱼舟打鱼为生，白天就生活在船上，晚上才系了船，上岸进自己的窝棚。窝棚的构造挺简单，屋架是几根毛竹，几扇稻草编成的草扇，算作墙壁。这屋虽躲不得严寒风雪，但总比没有屋子好呀。张鱼舟平日里生活虽苦，可他生性恬淡，捉得鱼了，就沽一葫芦酒来买得一醉。若是手气不佳，打不到什么大鱼，也就半饥半饱地权当着过日子，并不怨天尤人，因此日子倒也过得着实自在。\n \n     这天，他一觉睡得正好，谁知约莫到了凌晨四更，但觉湖面雾迷云封，窝棚里冷嗖嗖的，寒气直往薄被里钻。他翻了个身，将被子挟了挟，正想再睡，忽然，听见屋后“簌簌簌”在响。\n \n     老渔翁以为来的是小贼，不由心里好笑：“嗯，看来也是个走投无路的穷贼，主意打到我老张头上来了。”\n \n     他提高声音道：“喂，兄弟，要窝窝头，桌上还有两个，麻烦你自己拿了，若要的是钱财，老哥我自己也没有，恕不奉送了。”\n \n    屋外的声音停顿了一会儿，又响起来。听声音，这小贼是不稀罕这两个窝窝头，他是要进来。\n \n     “你是要进来聊聊是不是？那就请从门里进来，捅破了草壁，你老哥哥可挨不过冬天去！”    这个”小贼”也真听话，“簌簌”声一起，这回是缩回手去，悄没声儿地走了。\n \n     张鱼舟正想重新躺下，又觉得左壁被轻轻捅了一下，然后，门真的被推开了，“呀”的一声，白晃晃的一只手伸进来。接着，门大开了，一个人爬着进来。这人粗壮无比，似乎穿着件条纹黄花衣，只是带有一股浓浓的腥味儿。\n \n     渔翁不禁来了好奇心，他睁大了眼睛细看。这时，天色已转亮，面湖的门外已透进光来。等老渔翁看仔细了，不由吓得一跤滚落在地。\n \n     原来，这是一头老虎，身子足有水枯牛大小。这一吓非同小可，他冷汗淋漓，只是伏在地上浑身筛糠一般抖个不停，一去二来，人竟晕了过去。\n \n     等他甦醒过来，但觉得毛茸茸的一只前爪搭在他的肩胛上。这只虎脚的利爪可伸可缩，若是伸出来那么一爪下去，别说是个老人的瘦肩胛，就是一条壮水牛也准抓出一个血窟窿来。可是眼下它只轻轻儿接着，像并不存什么恶意。这样按了好一阵子，张鱼舟见没什么动静，就抖颤颤地睁开眼来，恰好，眼睛正对着那双金光四射的虎眼，只吓得他忙又闭上了眼睛。\n \n     又过一阵，老人还不见老虎的动静，这才缓缓张开眼睛，说：“虎……虎大王是要……要吃鱼吗？”\n \n    这只老虎提起搁在他肩上的左前爪，向他晃了晃，眼睛里有一股痛楚、哀求的神情。这一晃使张鱼舟看清楚了，原来虎爪掌上刺有一枚东西。\n \n     他这才恍然大悟：该死，该死，原来它是有事找我，不是来吃我的。\n \n     这样一想，他的胆子就壮了许多。\n \n     他爬起身来，说：“敢情虎大王找我有事？”    这头巨虎又将左前爪伸了伸，果然，掌上有一枚刺，深深刺在里面。他怕老虎受惊，将手慢慢儿慢慢儿伸上前去，尽力稳住不停抖动的两个手指，撮住了刺尾，顺着势一拔拔了出来。只听得老虎一声大吼，直吓得张鱼舟忙一个滚翻滚开了几步。等他爬起身来，老虎已出了窝棚，轻松地三跃两纵，消失在浓雾之中。 \n \n     张鱼舟庆幸自己只是受了一场虚惊。第二天，他又去打鱼了。他想将清晨的奇遇讲给渔夫们听，怎奈这里地处偏僻，半天也没见着人，他也就顾自己打鱼去了。可惜这天运气欠佳，鱼儿不知为什么老不上网，他忙到傍晚，仍是空手而回，他一肚子的懊恼，回家去用冷水和着硬窝窝头，细细嚼下，早早睡了。"
  },
  {
    "id": 1040,
    "story_id": 1030,
    "content": "　　武则天当上了皇帝后，对自己的亲生女儿——太平公主更是百般宠爱。\n \n 　　太平公主平时喜爱玩赏珍宝，武则天就经常派人为女儿四出搜集各种稀世珍宝。\n \n 　　一天，母后又赐给太平公主两盒珍宝，价值二万多两黄金。\n \n 　　过了一段时间，公主又想起了这两盒珍宝，想再玩赏一番。可是，当她打开宝库的时候，却再也找不到这两盒稀世珍宝了。公主哭哭啼啼急忙向母后禀报，武则天一边安慰女儿，一边立即宣召洛州长史，命他三天内一定要将盗贼捕获，否则以死罪论处。长史听罢，吓得冷汗直流，他急忙传令给他属下的所有县级治安长官：“两天内抓不住盗贼，判死罪！”\n \n 　　各县尉听了这道命令，一个个吓得两腿发抖，面无人色，他们命令自己的部下和各乡的治安官吏：\n \n 　　“一天内抓不住盗贼，判死罪！”\n \n 　　县尉下属和各乡治安官吏接到命令，一个个面色蜡黄，觉得死期已经来临。\n \n 　　那天，有一个县的几个吏卒在街上游来荡去，眼见得太阳偏西，根本未见盗贼踪影，一个个长吁短叹，悲哀自己挨不过多少时辰了。正在这时，只听一个吏卒惊喜地叫了起来：\n \n 　　“快看，我们有救啦！”\n \n 　　其他几位吏卒正感到莫明其妙，只见前面走来一个人，此人不是别人，原来是湖州的别驾苏无名，他是缉拿盗贼的行家。吏 卒们脸上顿时有了气色，他们一阵嘀咕，便一拥而上，不由分说驾起苏无名就跑。\n \n 　　苏无名还没弄明白是怎么回事，已经被吏卒们拥到了县衙门。吏卒们向县尉报告：“我们把盗贼抓来了！”\n \n 　　县尉正在发愁，听说抓到了盗贼，顿时脚下来劲，命令将盗贼带上来。\n \n 　　苏无名登上台阶，县尉仔细观察，发现来人丝毫不像盗贼，忙迎上前去问是怎么回事。当他知道站在眼前的竟是大名鼎鼎湖州别驾苏无名时，顿时气急慌忙，恼火万分：\n \n 　　“饭桶！你们这群饭桶！竟敢把别驾当盗贼！”\n \n 　　苏无名听着，笑了笑说道：“请您别生气，他们这样做恐怕也是迫不得已吧。我在湖州缉获盗贼出了名，他们是让我来帮助捕盗的吧？”\n \n 　　县尉一听，怒气顿消，急着问苏无名该怎么办。苏无名沉思片刻说道：\n \n 　　“我们一起到州府去，向长史做个报告。”\n \n 　　长史听说来了缉盗行家，不由得笑逐颜开，他拉住苏无名的手说道：“我这条老命托付给您了，您大胆地去干吧！”\n \n 　　“不，动手之前请您带我去见皇上，抓住盗贼还需要皇上的配合。”苏无名不紧不慢地说着，显得满有把握。\n \n 　　无奈，洛州长史只得向武则天作了报告，为了抓住盗贼，皇上应允召见苏无名。望着貌不出众的苏无名，武则天问道：“你真能抓住盗贼吗？”\n \n 　　苏无名不慌不忙答道：“我能抓住盗贼，但是请皇上答应我三个条件：\n \n 　　一、立即命令州府和各县停止捕盗；二、州属各县的捕盗人员都由我亲自调遣；三、给我十天时限，到时交不出盗贼，追不回公主珍宝，愿以欺君之罪论处。”\n 　武则天听罢，将信将疑，但事到如今只能死马当作活马，答应了苏无名的要求。\n \n 　　苏无名领旨后，立刻通知所有捕盗人员：一、停止捕盗；二、不再议论公主失盗之事。各县捕盗人员个个欣喜万分，感激苏无名为他们免除了死刑，但是他们摸不清苏无名葫芦里装的是什么药，一个个为他担着心。\n \n 　　一天、两天平静地过去了，五天、七天依然过得很平静，一直到了第十天，苏无名才把所有归他调遣的吏卒召集到一起，对他们说道：“今天是寒食节（清明节前一天），你们都打扮成普通老百姓，五个人为一组，在城的东门和北门两处地方等着，发现十几个穿丧服的人相继出了城门，朝坟地方向去时，一部分人就跟上他们，并随时派人回来向我报告动静。” \n \n 　　按照苏无名的安排，吏卒们分成若干组在两个城门口等着。果然，不一会儿有十几个穿丧服的人相继出了城北门，朝坟地方向走去。他们赶紧派人骑马奔回来向苏无名报告，然后一些人悄悄地跟了上去。\n \n 　　苏无名听了报告，即刻赶到城门口。这时去坟地的人已经回来了，他们报告说：“这些人走到一座新坟前，供上祭品以后就大哭起来，可仔细听听却听不出他们哭的是什么，也不见哪个真正伤心。过了一会儿他们就把供品撤了，围着新坟转来转去，相互间还暗暗发笑。”\n \n 　　“对！这些人就是盗贼，快把他们抓起来！”苏无名一挥手下达了命令，随即自己也跟着出了城。\n \n 　　新坟前，那些上坟人全被戴上了手铐，可是他们并不服气，有几个人还高声嚷嚷，责问凭什么抓他们。\n \n 　　苏无名来到坟前，二话没说，令手下人掘开坟墓。墓顶刨平了，露出了棺材。苏无名又令打开棺材，撬开棺材盖，大家一看，果然里面装的都是珍珠、美玉，各种各样的宝贝。那些人顿时没有声息，一个个软瘫在坟地上，脸色像死灰一般。\n \n 　　苏无名如期抓住了盗贼，武则天大喜过望。奖赏给了苏无名不少黄金和丝绸，还把他的官衔提了两级。在庆幸女儿珍宝失而复得的同时，武则天对苏无名的捕盗本领表示奇怪，居然在第十天抓住了盗贼。\n \n 　　苏无名有条有理地向皇上作了分析：\n \n 　　“我没什么超人的本事，只不过平时多注意观察罢了。那天我来到京都，正碰上这伙人出殡，我发现他们的样子鬼鬼祟祟，而且出殡的行列和一般的也大不相同，我就怀疑他们有问题，棺材里装的可能是赃物。当时我急着办事，也就没能跟踪上去。随后我就听说了公主失窃珍宝的事儿，我想肯定与这伙人有关，今天寒食节，正逢上坟的日子，考虑到这伙人必定出城，借此机会转移赃物，于是我就做了布置，派人跟踪出城，了解了埋赃地点；盗贼哭声并不哀痛，进一步证明墓里埋的不是人；他们绕着墓走，暗暗发笑，这是庆幸墓完好无损，赃物没被人发现呢！”\n 　武则天听得入了神，不由得连连点头称是。\n \n 　　接着苏无名话锋一转，郑重说道：“皇上，如果按照您原来的命令办事，州县大张旗鼓、匆匆忙忙搜捕盗贼，他们一定会狗急跳墙，不顾一切取出赃物，逃之夭夭；而州县失去捕盗线索，不少吏卒就将惨遭不幸。现在我们暂停追查，盗贼精神上放松了戒备，然而我们皮松肉紧，盗贼就必捕无疑。”\n \n 　　武则天本是胆识惊人，孤傲自大，此刻听了苏无名这个小官的一席话，不由得脸色绯红，露出了惭愧的神色。\n"
  },
  {
    "id": 1041,
    "story_id": 1031,
    "content": " \n \n     三国时，曹操有一次率兵打到袁绍驻扎的南皮城，袁绍凭借粮草充足、城池坚固的优势，决定守而不战。曹军所带粮草不多，不可能长时间与袁军对峙。袁绍抓住曹军的这一弱点，闭门不出，避免与曹军交锋。眼看粮草即将用尽，这使曹操愁眉不展，日夜焦虑。\n \n 　　有一天，曹操带着几位将领外出巡视。当来到高高的射雉台的时候，有一位将领说了一句荒唐的玩笑话：“我们现在要是有这么高一座粮食堆起来的粮山，那就太好了！就不怕袁绍同我们拖了！”\n \n     说者无意，听者有心，站在一旁的曹操，突然有了一个无中生有的灵感。\n \n 　　当天晚上，曹操命令一些士兵挑来很多土，在离射雉台不远的地方堆起一个很大的土堆，然后用装满粮食的粮袋铺在这个大土堆的表层，并向士兵散布消息说：“这些粮草是曹丞相早就命人埋藏在这里的。”\n \n 　　第二天，袁绍得到报告说：曹营一夜之间粮食堆积如山。袁绍听了半信半疑，立即叫探子前去侦察。探子潜入曹营，听到一些士兵说，这些粮食是曹操早年所暗藏的。探子未加核实，便将打听到的情况报告给了袁绍。袁绍听后，不禁仰天长叹：“天败我也！”于是弃城逃跑。曹操不战而胜，轻易地便取得了南皮城。\n \n 　　就这样，一句玩笑诱发一个灵感，一个灵感赢了一场战役，一代枭雄曹操最终成就了一番伟业。\n \n"
  },
  {
    "id": 1042,
    "story_id": 1032,
    "content": "\n \n     北宋时，有个叫徐铉的人以博学多才闻名于世。一次，江南选派除铉遇京纳贡。按照惯例，朝廷要派一位陪同人员。\n \n     朝中众人都因没徐铉的学问大，怕被他耻笑而不敢前往陪行，宰相也感到有些棘手，只得奏请宋太祖定夺。\n \n      太祖学问深，为人随和，就传旨让大臣呈上一份不识字的殿侍人员的名单。宋太祖看了一眼名单，用笔随便一点说：“此人可以。”\n \n     众大臣颇感惊讶，皇上怎么会派一个如此愚笨的人去陪同满腹经纶的徐铉呢？\n \n      被点名的殿侍还没弄清楚是怎么回事，就被糊里糊涂地派到了江南。这位殿侍陪伴徐铉上路后，从渡江开始，徐铉便妙语连珠、语惊四座，令同船的人叹服不已，唯独与与陪同他的这位殿侍默不作声，除了点头称是，其他时候都是一言不发。\n \n     徐铉好生奇怪，不知这人学问深浅，便饶有兴趣地与他攀谈，卖弄自己的学问，满以为这样会使对方自惭形秽。谁知殿侍仍旧点头称是，既不发表意见，也不回答问题。这样一连几天，徐铉深感无趣，傲气渐失，乖乖地随同殿待来到京城。\n \n     宋太祖的过人之处就在过于以愚困智，如同一记强劲的“霸王拳”打过来，却打在了一团棉花上，力量瞬间即失，无影无踪。\n"
  },
  {
    "id": 1043,
    "story_id": 1033,
    "content": "　　中国汉朝末年，有一位杰出的医学家，名叫华佗。他为关公刮骨疗毒的故事，直到今天，仍然在民间传诵不绝。\n \n 　　传说有一次，关公和敌人作战时，右臂中了一支箭。回到军营，他的胳臂又红又肿，不能活动。军医们替他检查，发现箭头上涂了毒药。他们说，如果让这种毒药侵入人体，那就不可救药了。因此，最好的办法就是尽快把胳臂切掉。\n \n 　　关公听了军医们的话，说：“我是一名将军，没有了右臂，今后怎么打仗呢？我情愿死，也不能切掉手臂！”\n \n 　　正当大家在为关公的伤势担忧的时候，华佗提着药箱来见关公，要为他疗毒。他细心地为关公检查后，说：“箭毒已经进入了骨头，必须用刀割开皮肉，把骨头上的毒刮干净。这样，胳臂才可以保住，性命才不会有问题。”\n \n 　　大家听了，都觉得这样的手术太痛苦了。关公却哈哈大笑，认为这只是一点皮肉的痛苦，算不了什么，并且吩咐华佗立刻给他动手术。\n \n 　　于是，华佗拿出他发明的“麻沸散”，要关公服下，准备等他昏迷后才开刀。可是，关公却说：“不必了，你动手吧，我支持得住。”说完，他一面伸出了右臂，一面和朋友下棋。\n \n 　　华佗拿起尖刀，小心翼翼地剖开皮肉，刮着骨头上的毒，发出“刷刷”的声音。在场的人听着刮骨的声音，一个个吓得脸青唇白；可是，关公却连眉头也不皱一下，照旧和朋友下棋、谈天。\n \n 　　不到一会儿，骨头上都刮干净了。华佗替关公涂上药，又用线把伤口缝好。不久，关公的胳臂便像平常一样能够活动了。\n \n 　　关公向华佗道谢，并且称赞他说：“您不愧是位神医呀！”他叫人拿来一百两黄金，要送给华佗。华佗不肯接受，说：“我特地赶来替您疗毒，是因为敬佩您，并不是想得到酬劳哇！”关公听华佗这么说，只好收回黄金，再三向华佗道谢。华佗留下一些药，提起药箱，便向关公告辞，离开了军营。\n"
  },
  {
    "id": 1044,
    "story_id": 1034,
    "content": " \n \n     郑板桥是\"扬州八怪\"之一，他出生在江苏兴化，名燮，板桥是他的号。因为他在所作的书画下款都题\"板桥郑燮\"的字样，后来人就逐渐称他为郑板桥。\n \n     在雍正十年，即公元1732年，郑板桥在朋友们的帮助下，去应乡试，结果中了举人。在乾隆元年即1736年又中了进士，五年之后被任命为山东范县县令。\n \n     范县地处黄河北岸，有十万人口，而县城里却只有四五十户人家，还不如一个村子大。上任的第一天，郑板桥就出了个怪招：让人把县衙的墙壁大了许多的洞，别人不解，去问他，他说这是出出前任官的恶习和俗气。\n \n     年之后，郑板桥调任山东潍县县令。为了接近百姓，他每次出巡都不打\"回避\"和\"肃静\"牌子，不许鸣锣开道。有时还穿着布衣草鞋，微服访贫问苦。有一次夜里出去，听到有间茅草屋里传出阵阵读书声。原来是一个叫韩梦周的贫困青年在苦读。郑板桥就拿出自己的银子资助他，使他能去参加科举考试，最后韩梦周中了进士。\n \n     郑板桥因为失去了自己的独子，因此总是经常寻访孤儿，然后倾力相助。县学里的孩子放学碰上雨天不能回家，他就让人给送饭，又想到孩子们走泥路容易坏鞋，就让人找些旧鞋送给他们。\n \n     遇到灾荒时，郑板桥都具实呈报，力请救济百姓。他还责令富户轮流舍粥已供饥民糊口。他还带头捐出自己的俸禄。他刻了一放图章已明志：\"恨不得填满普天饥债。\"在灾情严重时，他依然决定开官仓借粮给百姓应急。下属们都劝他慎重从事，因为如果没有上报批准，擅自打开官仓，要受惩处。郑板桥说：\"等批下来百姓早就饿死了，这责任由我一人来承担！\"郑板桥的果断救活了很多人。秋后，如果遇上了灾年，百姓们无法归还粮食，郑板桥干脆让人把债券烧了，百姓们都很感谢他这个体恤百姓、爱民如子的清官。\n \n     郑板桥做官不讲排场，这也给他带来一些麻烦。由于他常下乡体察民情，上级来视察时常找不到他，免不了要责问。在乾隆十七年时潍县发生了大灾害，郑板桥因为申请救济而触怒了上司，结果被罢了官。\n \n     临行前，百姓都来送行，郑板桥雇了三头毛驴，一头自己骑，一头让人骑着前边领路，一头驮行李。做县令长达十二年之久，却清廉如此，送行的人见了都很感动，依依不舍。郑板桥向潍县的百姓赠画留念，画上题诗一首：\n \n \n         乌纱掷去不为官，\n         橐萧萧两袖寒。\n         写取一枝清瘦竹，\n         秋风江上作渔杆。\n \n     从此，郑板桥回乡已画竹为生，度过了他贫寒而很有气节的一生。他一生只画兰、竹、石。他认为兰四时不谢，竹百节长青，石万古不败。这正好与他倔强不驯的性格相合。他的画一般只有几竿竹、一块石、几笔兰，构图很简单，但构思布局却十分巧妙，以墨的浓淡衬出立体感。竹叶兰叶都是一笔勾成，虽只有黑色一种，但能让人感到兰竹的勃勃生气。\n \n"
  },
  {
    "id": 1045,
    "story_id": 1035,
    "content": "    项羽进了咸阳，杀了秦王子婴和秦国贵族八百多人，还下命令烧阿房宫。跟随项羽进关的五十多万兵士，谁没受过秦朝的压迫？他们见了豪华的阿房宫，想到他们过去受的罪，心里燃烧起报仇的火苗。项羽一声令下，大伙儿就放起火来。\n \n     这场火一直烧了三个月，把阿房宫烧成一堆瓦砾。\n \n     项羽原来是楚国的贵族，趁着农民起义的机会，参加了反秦战争。灭了秦朝以后，他不可能为广大农民着想。他决定重新划分封地，把统一了的中国又弄得四分五裂。\n \n     当时名义上的首领还是楚怀王。项羽把他改称为义帝，表面上承认他是帝，实际上只让义帝顶个虚名，一切分封的事，都得听他主张。他把六国旧贵族和有功的将领一共封了十八个王，自称为西楚霸王。春秋时期不是有霸主吗？项羽自称霸主，等于宣布他有权号令别的诸侯，诸侯都得由他指挥。到了第二年，项羽干脆把挂名的义帝杀了。\n \n     分封诸侯以后，各国诸侯就都分别带兵回自己的封国去，项羽也回到他的封国西楚的都城彭城（今江苏徐州市）。\n \n     在十八个诸侯中，项羽最忌的是刘邦。他把刘邦封在偏远的巴蜀和汉中，称为汉王；又把关中地区封给秦国的三名降将章邯等人，让他们挡住刘邦，不让刘邦出来。\n \n     汉王刘邦对他的封地很不满意，但是自己兵力弱小，没法跟项羽计较，只好带着人马到封国的都城南郑（今陕西汉中东）去。\n \n     汉王到了南郑，拜萧何为丞相，曹参、樊哙、周勃等为将军，养精蓄锐，准备再和项羽争夺天下。但是他手下的兵士们却都想回老家，差不多每天有人开小差逃走，急得汉王连饭也吃不下。\n \n     有一天，忽然有人来报告：“丞相逃走了。”\n \n     汉王急坏了，真像突然被人斩掉了左右手一样难过。\n \n     到了第三天早晨，萧何才回来。汉王见了他，又气又高兴，责问萧何说：“你怎么也逃走？”\n \n     萧何说：“我怎么会逃走呢？我是去追逃走的人呀。”\n \n     汉王又问他：“你追谁呢？”\n \n     萧何说：“韩信。”\n \n     萧何所说的韩信，本来是淮阴人。项梁起兵以后，路过淮阴，韩信去投奔他，在楚营里当个小兵。项梁死了，又跟项羽，项羽见他比一般兵士强，就让他做个小军官。\n \n     韩信好几回向项羽献计策，项羽都没有采用。韩信感到十分失望。赶到汉王刘邦到南郑去的时候，韩信就投奔汉王。\n \n     韩信到了南郑，汉王也只给他当个小官。有一次，韩信犯了法被抓了起来，差不多快要被砍头了。幸亏汉王部下一个将军夏侯婴经过，韩信高声呼喊，向他求救，说：“汉王难道不想打天下了吗，为什么要斩壮土？”\n \n     夏侯婴看韩信的模样，真是一条好汉，把他放了，还向汉王推荐。汉王派韩信做个管粮食的官。\n \n     后来，丞相萧何见到了韩信，跟他谈了谈，认为韩信的能耐不小，很器重他，还几次三番劝汉王重用他，但汉王总是不听。\n \n     韩信知道汉王不肯重用他，趁着将士纷纷开小差的时候，也找个机会走了。\n \n     萧何得到韩信逃走的消息，急得跺脚，立即亲自骑上快马追赶上去，追了两天，才把韩信找了回来。\n \n     汉王听说萧何追的是韩信，生气地骂萧何说：“逃走的将军有十来个，没听说你追过谁，单单去追韩信，是什么道理？” \n \n     萧何说：“一般的将军有的是，像韩信那样的人才，简直是举世无双。大王要是准备在汉中呆一辈子，那就用不到韩信；要是准备打天下，就非用他不可。大王到底准备怎么样？”\n \n     汉王说：“我当然要回东边去。哪能老呆在这儿呢？”\n \n     萧何说：“大王一定要争天下，就赶诀重用韩信；不重用他，韩信早晚还是要走的。”\n \n     汉王说：“好吧，我就依着你的意思，让他做个将军。”\n \n     萧何说：“叫他做将军，还是留不住他。”\n \n     汉王说：“那就拜他为大将吧！”\n \n     萧何很高兴地说：“这是大王的英明。”\n \n     汉王叫萧何把韩信找来，想马上拜他为大将。萧何直爽地说：“大王平日不大注意礼貌。拜大将可是件大事，不能像跟小孩闹着玩似地叫他来就来。大王决心拜他为大将，要择个好日子，还得隆重地举行拜将的仪式才好。”\n \n     汉王说：“好，我都依你。”\n \n     汉营里传出消息，汉王要择日子拜大将啦。几个跟随汉王多年的将军个个兴奋得睡不着觉，认为这次自己一定能当上大将。\n \n     赶到拜大将的日子，大家知道拜的大将竟是平日被他们瞧不起的韩信，一下子都楞了。\n \n     汉王举行拜将仪式以后，再接见韩信，说：“丞相多次推荐将军，将军一定有好计策，请将军指教。”\n \n     韩信谢过汉王，向汉王详详细细分析了楚（项羽）汉双方的条件，认为汉王发兵东征，一定能战胜项羽。汉王越听越高兴，只后悔没早点发现这个人才。\n \n     打那以后，韩信就指挥将士，操练兵马，东征项羽的条件渐渐成熟了。\n"
  },
  {
    "id": 1046,
    "story_id": 1036,
    "content": " \n \n 在这个元末的时候啊，有个朱元璋，后来做了皇上了，就是朱洪武。朱元璋聚兵起义。打算推翻元朝，带领着常玉春、胡大海在北京城大闹武科场，寡不敌众，败出北京，弟兄失散。现在呢，我单说朱元璋一个人，单枪匹马，落荒而逃，跑了有二三百里地，身上是又冷、又渴、又饿，实在支持不住了，一看前面有个小破庙。哎，在庙里头歇一会儿吧！赶到这儿一下这个马呀，就晕倒了，自己都不知道啦。过了很长的时间哪，来了俩要饭的。这俩要饭的就在小破庙里住，要了好些个干饽饽、剩饼子啊，还有一锅剩余和菜汤子。到这庙门口一瞧：哟！这儿怎么躺着一个人啊。一看这人模样：长脑袋，大长下巴颌，怎么长的跟驴似的？过来一摸身上有热气儿，救人要紧！就给捞到庙里头去了。\n \n 到了庙里头呢，找了点树枝子、烂柴火点着了暖一暖屋子，然后就给朱元璋盘起腿儿来，让他缓过这口气来。过了很长的时间，朱元璋缓醒过来了，可是心里头还发迷糊呢，他还以为呀，跟常玉春、胡大海在武科场那儿一块儿打仗呢。迷了迷糊的就叫常玉春，“哎，常贤弟！”这一叫常贤弟呀，俩要饭的一听一愣！这要饭的说：“哟？哎？奇怪呀！我不认识他，他怎么知道我姓常，叫先弟呀？”朱元璋那儿又叫：“啊，来！”那个要饭的也纳闷儿啦，“哟？他也认识我姓来！”您瞧这巧劲儿的。\n \n “啊，你怎么回事啊？”“我饿啦！”噢，这人没病。心说：这饿的滋味儿不大好受，因为我们哥俩常跟这饿打交道。这没别的，得啦，咱们救人要紧。“干脆，他俄啦。咱把这锅剩菜汤子给他喝了得啦。”“那也得热热呀！”“对！”找了三块小砖头，沙锅一支，柴火点着了。“你光给他菜汤子喝，他也不饱啊！”“不要紧！我这儿不还要了点糊饭嘎巴儿吗！”“哎对！”搁到沙锅里啦！“哎！”这说，“好啊，我这儿还半块馊豆腐哪。”也搁锅里啦！还有点白菜帮子，撅巴撅巴扔锅里头，还两棵烂菠菜，一块儿得啦！一会儿工夫热了，把沙锅端过去了。\n \n 朱元璋呢？又冷、又渴、又饿，虽然馊豆腐有味儿，也闻不出来，“咕咚咕咚”把这锅剩菜汤子喝下去了。嘿，该着的事情，他这一路啊，疲劳过度，已经中了感冒了，可是他自己不知道。现在呢，这锅热菜汤子一下去，出了身汗，他这感冒好了，有精神啦。就问这俩人，“哎呀，你们二位贵姓啊？”这要饭的一听怎么意思？开玩笑啊？以了半天又不知道贵姓啦？“你不是叫我了吗？姓常，叫常先弟吗？”“噢，对，对，对。”朱元璋他含糊答应，“那你们两位给我做这锅汤叫什么名字呢？”俩要饭的这个气呀！心说：杂和菜汤子，哪有名字啊？\n \n 这个说：“哎？他要问呢，咱就给起个名儿。”“起名叫什么呀？”“就告诉他叫‘珍珠翡翠白玉汤’”。 “你别瞎扯啦！哪儿来的‘珍珠翡翠白玉汤’啊？”“哎，当然有啊。”“有？珍珠呢？”“珍珠啊，咱那个糊饭嘎巴碎米粒儿，那不就珍珠吗？”“那么这个翡翠呢？”“翡翠呀，白菜帮子，菠菜叶，那不翡翠呀？”“白玉汤，那玉呢？”“啊，我那半块馊豆腐，那不算呢？”“对，对对。我们这个叫‘珍珠翡翠白玉汤 ’。”“好，名字还挺好。谢谢你们二位。我还要打仗去哪，咱们是他年相见，后会有期。”说完这话出了庙门儿，上马走了。\n \n 过了几年的工夫啊，朱元璋真把这个元朝推翻了。在南京城，朱元璋做起皇上来了，就是朱洪武。他做了皇上怎么样？做皇上以后，跟其他皇上没有区别了。每天也是吃的山珍海味，穿的是绫罗绸缎，娶的是三宫六院。真是天子一意孤行，臣子百顺百从。皇上说什么，群臣就得跟着说什么。哪怕这皇上说这煤是白的，谁都不敢说是黑的。说黑的，抗旨不遵，杀！这就完啦。皇上要给大臣不论任何一样东西，这个大臣呢，都得拿到家去，供到祖先堂，显示显示。哪怕皇上赐给大臣一张草纸，大臣都得拿黄绫子裱起来，供到祖先堂，当作争光耀祖、显耀门庭，御赐的——擦屁股纸，就这么厉害。 \n \n 这个朱元璋坐了几年皇上以后，吃喝玩乐，老是这套，他烦了。忽然间，有这么几天，身上不好过，懒洋洋的，浑身酸懒，怎么这么个滋味啊？一琢磨：哎？这滋味儿就跟我当年落难在小破庙里那滋味似的，就那么难过。我想起来了，那年人家给了我一锅“珍珠翡翠白玉汤”啊，喝完了，我就精神了，身上就舒服了，就好了。现在我又难过了，要再来碗“珍珠翡翠白玉汤”喝，也会好过。对，哎呀，不行。没人会做呀？哎，找这两个人，一个叫常贤弟，我记着呢。刷了一道旨意，州城府县贴皇榜，选两个会做“珍珠翡翠白玉汤”的人。一个叫“常贤弟”，那个不知叫什么名字。\n \n 简短截说，我就说当年他落难时的那个县城，也贴了皇榜了。这个皇榜贴到什么地方？县衙门对过，有个影壁墙，贴在这影壁墙上去了。这皇榜一贴出去，老百姓不知什么事，围过来就看。正看着呢，嘿嘿，无巧不成书，正赶这俩要饭的从这儿路过。俩要饭的一看这儿围着一圈子人，不知道怎么回事，过来了一拨拉这位：“哎，劳您驾，您看什么呢？”\n \n 这位回头一看是俩要饭的，“去！走啊！打听什么呀？打听心里是病，问这有什么用啊，皇上找两个会做‘珍珠翡翠白玉汤’的人，一个叫常贤弟，那个不知道叫什么名字，你们俩人问什么呀？你们会做‘珍珠翡翠白玉汤’啊？”俩要饭的一听，啊？这说： “哎！大哥，好！小破庙里喝杂和菜汤子那家伙做了皇上啦！”这说：“是他吗？”“当然是他呀！”“哟，他做了皇上了？那咱们得瞜去呀！”“对，走，咱瞜瞜他去。”俩要饭的打算瞜皇上去。\n \n 撕皇榜！“咔”一下把皇榜给撕了。两个看榜的呢，就是县衙门里俩公差。俩公差这么一瞧：怎么着，要饭的撕皇榜？嗬，胆子太大了，一抖锁链子，“哗啦”这就要锁。刚一抖锁链子，俩要饭的一瞪眼：“干什么呀？啊？怎么回事啊？难道说锁着去给皇帝做‘珍珠翡翠白玉汤’ 吗？”俩公差一听：“哟，闹了半天敢情是二位‘汤老爷’呀？”“谁姓汤啊？胡说八道！我们做汤。”“二位做汤的老爷。你跟我们县衙门请吧。”\n \n 让到班房里头，赶紧回禀县官。知县一听怎么着？在我这县找着做汤的人啦？嗬！该着我升官发财换纱帽。好！吩咐一声：“即刻出迎。”赶紧换上新官衣儿，降阶相迎。县官下台阶往对面一瞧啊，差点把鼻子气歪啦，怎么？对面站着俩要饭的：一脸的油泥，一身的破烂，光着两只脚丫子，站在那儿倒背着手，瞧县官一下台阶，冲县官这么一点头，笑嘻嘻的。县官这个气呀，就您们俩人还面圣哪，我们这儿还有两碗剩面。“真乃大胆！来呀，拿锁链子锁上，押解进京。”押进南京城。\n \n 朱洪武一听怎么样？他高兴了。有人撕皇榜，做汤的人找着了，嗬，太好啦！即刻召见。这县官呢，押着俩要饭的奔金銮宝殿。七品知县呢，在明、清两代都是这个制度：没有见皇上的资格，非得有个特别的召见，他还得先到礼部里头言礼，三跪九叩、怎么磕头、怎么说话，这才行哪。这县富呢？全不懂，也没到礼部言礼就来了。到金銮宝殿往这儿一跪呀，净剩了害怕了。没别的，哆哆嗦嗦，颤颤惊惊，净剩哆嗦了。可是县官偷着这么一看这俩要饭的，这县富纳闷儿啦。俩要饭的怎么意思？见皇上三跪九叩？没跪，站在那儿笑嘻嘻地冲皇上点头呢。县官一瞧：啊，这俩敢情见谁都这样啊？嘿嘿！这皇上还不恼？\n \n 皇上没恼。一看果然是小破庙里头给他菜汤子喝的那个，高兴啦！高兴可高兴啊，一看这穿着打扮，心里头暗含着埋怨这县官，心说：这县官怎么这么废物啊？你怎么不把他们俩人换两身儿好衣服来见我呀？你这破衣啰嗦的，让文武大臣、皇亲国戚一看，皇上认识要饭的，我这面子往哪儿搁呀？赶紧地就拿话找辙，站起来了。皇上多咱见人站起来？这会儿站起来了，“哦！哈哈，两位爱卿，你们为何装作如此打扮来见寡人呢？”你为什么装的这样啊？ \n \n 俩要饭的他不懂啊，“不！我们老这样？”皇上一听，行！我这句话白说啦。他老这样。“现在我们混整啦，您看见没有，多混上一挂铁链子。”这锁着呢。皇上借题发挥，吓骂县官：“糊涂的东西，大胆！给朕做‘珍珠翡翠白玉汤’的人，你怎么给上了锁啦？啊？岂有此理！来呀，推出去把他杀啦！”这就完啦。\n \n 这县官跪在那儿，好家伙，磕头犹如鸡奔碎米，哆嗦得就跟蝎了虎子吃烟袋油子似的。哆里哆嗦。俩要饭的一瞧这县官，乐啦！俩要饭的一瞧：“哎哟哟哟，嘿，这有意思啊，这别杀呀！这是个玩艺儿啊！啊，万岁！看着我们俩人的面子，饶他一死吧，因为给您做‘珍珠翡翠白玉汤’啊，人不够用的，缺一个买作料的小伙计儿。”皇上一听：“那好！起来！买作料去！”这县官当了小伙计儿啦。\n \n 库里头拨银三百两，另设御膳房，限三天限，要做“珍珠翡翠白玉汤”二百份。干吗做那么多呀？皇上啊，要大宴群臣。那意思——好东西不能我一个人吃，大伙全得尝尝。\n \n 仨人到了御膳房，县官就给俩要饭的跪下了，“谢谢两位老太爷救命之恩！”“甭谢啦！”“让你买东西会吗？”“是，两位老太爷吩咐吧！”“你买呀，买这个一百斤菠菜，二百斤白菜，明白吗？三百块豆腐，四百斤糙米，两桶杂和菜，四瓢刷家伙水，去吧！”县官一听这是要干什么呀？“两位老太爷，怎么买这个？”“甭废话，让你买什么你就买什么，少了一样，做得了汤不对皇上口味，拿你试问！”“哎，是！买去。”\n \n 半天儿的工夫都买回来了。“两位老太爷，东西都买来啦，就您说这个两桶杂和菜呀，没有。因为咱们也不能用外边的，就得用膳房的。咱们这个御膳房里头啊，大师傅说啦，一天就下来一桶杂和菜，两桶没有。”俩要饭的一听，“哦？那哪儿行啊，一桶怕皇上吃着不够味儿啊。你再问问去！”“甭问啦，是没有！”“没有吗？”“不是，膳房大师傅倒说了，有几桶是有几桶，因为那不是当天的，头几天的，那不能用。”俩要饭的一听，“噢，头几天的？嘿，那才好呢！那皇上吃着才够味儿呢！就要那个呀！两桶都要头几天的！”“哎，哎！”\n \n 人不够用的，又借了两个御膳房的厨师傅，杂和菜也弄来了。仨人在这儿一站，“两位老太爷，您吩咐吧，我们都干什么？”“干什么呀？你呀？” 让这御膳房的厨师傅，“你先去焖饭！啊，回来，焖饭会吗？”“让您说的，御膳房的大师傅还能不会焖饭吗？”“废话！会焖？做‘珍珠翡翠白玉汤’的饭也会焖哪？”“那不会！”“还是的！不会听着，告诉你，做汤的这种饭，首先说焖饭时的这个米呀，不准淘！别洗！倒到锅里就焖！切完了上面的干饭全不要！就要底下的糊饭嘎巴。去！”“哎，是！”这个走啦。“两位老太爷，我干什么呀？”“你呀，把这个白菜，跟菠菜弄一弄！”“是。”这县官绷不住啦，“两位老太爷，我干什么？”“咳，你这家伙，眼睛里没活儿，你干什么呀？给那豆腐弄碎了。”“哎，豆腐是切丁儿啊，这是切片儿啊？”“不切！拿手抓！抓碎了，就搁那刷家饮水桶里头泡着。那个桶可不能搁阴凉地方，得搭到太阳地儿去晒，知道吗？”“还晒？晒多大工夫啊？”“不论时间，晒冒了泡为止。”\n \n 仨人一听，这是要干什么呀？这说：“他让咱怎么做咱就怎么做，等着吧。”那个焖饭，这个就抓豆腐。就这个切菜的这个难，白菜帮子去了八九成，就要当中那个嫩白菜心儿；那菠菜呀，甭说烂的，叶儿边上有一点黄都不要，净择这嫩菠菜。择了一点呢，打了一桶水，刚要洗，让俩要饭的瞧见啦。俩要饭的这么一瞧：“你吃饱了撑的！这不要的东西你洗它干吗？”“什么您不要啊？我这不是白菜心，嫩菠菜！”“废话，白菜心儿，嫩菠菜呀？分做什么！‘珍珠翡翠白玉汤’这都用不着。”“那么您说用什么？”“就要那白菜帮子和那烂菠菜，那堆儿那个。”“那我就洗这个？”“甭洗。”“甭洗我就这么切呀？”“不切！往锅里揪！”“啊？”“让你怎么做，你怎么做。”“好，好！”那儿把豆腐都抓碎了，就把桶搭到太阳地晒着去了。什么月份儿您呢？七月中旬，那天多热呀？一会儿就冒泡了。半天的工夫，都起了化学作用了，扑哧扑哧的，往外冒酸气，冒臭气！酸臭冲天。那个干饭嘎巴儿也都闹好啦，菜也都沤好啦，三个人站在那儿冲这堆东西发愣：糊饭嘎巴儿，白菜帮子，烂菠菜，两桶杂和菜，刷家伙水泡豆腐。 \n \n 县官实在绷不住了，“两位老太爷，我们给皇上做汤不做汤？我们怎么办呢？”俩要饭的一听就乐啦，“哼哼，忙什么的呀？给皇上做汤忙什么呀？瞧！”用手一指这刷家伙水泡豆腐这桶，“瞧，这不是吗？‘珍珠翡翠白玉汤’十成已经完了八成了，就等着御宴开始时候，倒到锅里一热，见个开儿，然后端上去，皇上一喝，咱们就等着请功领赏。”县官一听：“还打算领赏呢？脑袋不搬了家就好事啊。这还想领赏啊？”那个说：‘你也不能这么说，咱们尝尝怎么样吧？”弄个勺，舀了点汤，搁到嘴里头了。“行，有点意思啦！”那个说：“你光尝汤不行，你得尝尝豆腐啊。”桶底捞点碎豆腐，嘴里一吧嗒，“行啦！够味儿啦，够味儿啦！”这玩儿够什么味儿啊？仨人害怕。\n \n 到了第三天头上，嗬！皇宫内院悬灯结彩，富丽堂皇，大宴群臣。好家伙，五更天大宴群臣，可是三更天，文武百官都到齐了。干吗去那么早啊？他不能不早啊，每天上朝也不去那么早，这天为什么早去呀？嘿，嘿，皇上赐宴。大家都打算尝尝这“珍珠翡翠白玉汤”什么味儿。没喝过这东西呀！都去啦。\n \n 文武百官去的早，皇上还没去呢。他们大伙干吗呀？互相吹牛拍马。“年兄，您喝过‘珍珠翡翠白玉汤’吗？”“没有。您喝过？”“我也没有。我虽然是没喝过，但是我听家父说过，家父是听徐达丞相说的。据徐达丞相说，这‘珍珠翡翠白玉汤’可是非同小可呀！据说里头有珍珠海味，凤肝龙髓，真是穷天下之奇珍异宝，久蒸久炼，才得制成此汤。今天我辈深受皇恩，亲尝此味，哎，真是咱们的祖德不浅呐。”您说这不是倒霉催的嘛，他也没闻见过那刷锅水、臭豆腐是什么味儿的。互相吹捧。\n \n 俩要饭的出来瞧：哟嗬！全来了。人还不少，皇上还没来呢。皇上也快来啦。赶紧的预备。“噔、噔”跑到膳房里头，“哎！御宴马上开始。赶紧弄，回锅热！”“回锅热？老太爷，先搁什么呀？”“随便吧！来。”“喀嚓”一下，白菜帮子、菠菜叶先弄里头了。“来，糊饭嘎巴、杂和菜、刷家伙水泡豆腐！”“咚”，全折里头啦！“赶快烧火，赶快烧火！”一会儿工夫，汤就开啦！这不汤也开了锅了吗？那屋子里也呆不住人啦！酸臭酸臭的！熏脑浆子啊。仨人溜出去啦。一会儿的工夫，俩要饭的也出去了——他们俩人也受不了啦。“哎呀，怎么样啦？我看看，皇上出来啦！嘿，盛！端！”一喊“盛”，“端”！嗬，二十多个小太监排成一字长蛇阵，每人手里托着一个描金朱漆的红盘儿，盘里头放着这么大个儿官窑定烧的团龙小碗儿。碗儿里头盛的呢，就那“珍珠翡翠白玉汤”。\n \n 小太监往上端汤。文武百官，皇亲国戚一看小太监往上送汤，大家是交头接耳。“年兄，什么地方规矩也没有皇宫内院规矩大！你看这小太监往上送汤，你看看他们多规矩，连正眼看这汤都不敢看，你看那不是，都偏着身儿，斜着脸儿呢吗？”一看这小太监往上送汤怎么样？他是不敢正脸看呢，那味儿他受不了啊。可不那样吗？\n \n 把汤端上来，头一碗当然先给皇上啦。往皇上桌子上一放。皇上这么一闻呢，也仿佛有点恶心似的。心说：这汤怎么这味儿啊？我那年在小庙里喝它不这味啊。现在怎么这个味儿啊？一愣。再一看文武百官皇亲国戚，一个个紧皱双眉，荼呆呆冲这碗汤发愣，直往后躲。\n \n 皇上这儿想什么呢？心说：这汤啊，实在是不是味儿，不是味儿是不是味儿啊，无奈有一截呀？啊，我是皇上啊，我说这汤好，我找人做的汤我哪能不喝呀？那我一定要喝。今天不但我喝，大伙全得喝。我找人做的汤嘛！当然要喝。 \n \n 文武百官这发愣啊，先是那样，现在不是了，这样。那意思：就这个汤，甭说皇上，连我们也不能喝。你看着吧，这俩做汤的人，非千刀万剐不可。心里净这样想呢。\n \n 皇上一看他们扭脸儿，皇上可恼啦。皇上一瞧。心说；好啊！合着你们就会跟我享福啊？这么一点罪都不能受啊？你们躲什么呀？您们干吗呢？等着我呢？等着我好啊，来吧！今儿咱们一块儿啦。小碗端起来了，往起一站：“众位爱卿，随寡人一同共饮‘珍珠翡翠白玉汤’。”说完这话端起小碗，一憋气儿“咕咚咕咚”，把这小碗汤灌下去了。空碗往那儿一搁，坐下啦。\n \n 文武百官一看可吓坏了。“年兄，皇上喝了。咱们怎么办呢？”“那还怎么办呢？一块儿往下灌吧！”都把这碗汤端起来了，搁鼻子这儿一闻差点吐了。怎么办呢？不往嘴跟前送，往远处送。往远处送呢，嘴里还得拿话找辙。“年兄请！”这说；“废话！我请你不喝就行啦！甭废话，一块儿喝！”甭管怎么说吧，一憋气儿，总算把这小碗汤灌下去了，空碗往那儿一搁。\n \n 皇上一见文武百官都喝了，皇上高兴啦！站起来就问：“众位爱卿，寡人请人做的这个‘珍珠翡翠白玉汤’，你大家喝着滋味如何？”文武百官一听这句话，站起来各伸双指，俩大拇哥部挑起来了，可就是没说话。怎么不说啊？他嘴里还含着一口呢。\n \n 皇上一看，明白啦！皇上说：“啊，众位爱卿，你等大家不语，各伸双指，联已明白你等之意——你们是想每人再来两大碗哪！”\n \n \n"
  },
  {
    "id": 1047,
    "story_id": 1037,
    "content": "\n \n 　　1840年，英国发行了世界第一枚邮票。它上面印了英国维多利亚女王的头像。因为这一枚邮票是黑色的，所以有“黑便士”之称。\n \n 　　一百五十多年前的某一天，在英国的一个村子里，来了一辆由马儿拉动的邮车。那个时候，邮车到村里来送信是十分罕见的。所以，村里的人一听见马车声，便立刻从屋子里、田地里冲出来，围在邮车的周围。\n \n 　　邮差走下车，手里高举着一封信，大声喊着：“爱里丝·布朗小姐，有信！”一个姑娘轻声地对邮差说：“我就是爱里丝·布朗。”人们的眼光都不约而同地投向她。\n \n 　　爱里丝接过邮差给她的信，看了一看信封，便把信交还给邮差。“对不起。”她说，“我没有足够的钱付邮费。”\n \n 　　人们都很同情她，不知道该说些什么话。突然间，人群里走出一个绅士模样的人，从口袋里拿出一些钱币，说要替爱里丝付邮费，可是爱里丝并不认识他。\n \n 　　她带着感激的笑容对这位绅士说：“谢谢您的好意，先生，这封信我盼望了很久，可是现在我用不着它了。”\n \n 　　“为什么呢？”那位绅士感到十分奇怪。\n \n 　　“这封信是我的男朋友寄给我的。我们打算明年结婚。他为了筹钱结婚，只得到外地去找工作做。由于我付不起邮费，所以他事先交代我：在信封上画个叉，是表示他的日子过得很好；画个圆圈，意思是他已经找到工作了。”\n \n 　　“啊！原来这信封里是没有信的。”那位绅士自言自语地说：“这种情形很不合理，必须改善。”\n \n 　　对于这件事情，他想了很久，终于想出了一个好办法。\n \n 　　他向当时的英国政府建议：“邮费应该由寄信的人来付，而且也不应该太昂贵，否则穷人是付不起的。为了大家的方便，我认为寄信的人，用一个便士买一枚邮票，贴在信封上，这样寄出去就可以了。”\n \n 　　结果，英国政府从善如流，接受了他的建议。这位绅士的名字叫罗兰·希尔世界上第一枚邮票就是这样诞生的。\n"
  },
  {
    "id": 1048,
    "story_id": 1038,
    "content": "　　公元431 年，南朝时期遣征南大将军檀道济攻打北魏。大半年来，大小战斗30余次，宋军屡屡取胜。只是劳师远征，后方粮草一时难以供应。进军至历城（今山东济南市郊）时，粮食已尽，军心不定。擅道济只得领兵后撤。但有些士兵在路上投降了魏军，还把宋军缺粮的情况报告了他们。魏军于是紧紧追击，宋军处于险境之中。\n \n 这天 晚上，擅道济在军营巡视一圈，见士兵因为吃不饱肚子，怨声载道，他心里也很着急。是啊，眼看就要断粮，魏军又步步紧逼，总得想个退兵之计呀！他找来一些心腹商议了一阵，最后想出了一条妙计。\n \n 　　一会儿，营帐之外燃起无数火把，征南大将军指挥数千名士兵往空米袋里装进沙子，一边装，士兵们一边高声数着：“一斗，二斗，三斗..”另有一群士兵来来往往，把沙袋搬到东，运到西，看上去像是在分粮食。就这样忙乎了大半夜。\n \n 　　天快亮了，檀道济命令士兵把一袋袋沙陈列在帐外，袋口故意敞开着，上面覆盖少量的米，看上去好像是一袋袋粮食。\n \n 　　此时，魏军中早有人把宋军半夜里分粮食的事报告主帅。主帅很是疑惑，忙吩咐探子去查个明白。天蒙蒙亮时，几个探子打扮成老百姓，来到未军营帐前，看到一袋袋的粮食摆在那里，几个伙夫从上面挖出来做早饭。慌得他们连滚带爬地回到主帅那儿报告。\n \n 魏军主帅一听，心里暗想道：“檀道济一向诡计多端，分明是军粮足够，却叫士兵来诈降，谎报粮草已绝，让我们紧紧追赶他们，到时候他再突然来个回马枪。我得提防着点。”想毕，喝道：“来人啊，把那些来诈降、谎报军情的宋兵给杀了！”\n \n 　　且说檀道济因为兵力薄弱，很难摆脱势众的魏军，他就命令士兵都穿上整齐的铠甲，自己穿着雪白的衣服高坐在兵车上，带着队伍慢慢地突出包围圈。魏军主帅得知宋军威武雄壮，从容不迫，恐怕宋军有伏兵，不敢再靠上去，反而向后退了几十里。檀道济趁机迅即指挥全军加紧撒退，安全地向南撤回大本营。\n"
  },
  {
    "id": 1049,
    "story_id": 1039,
    "content": "\n \n     话说康熙初年，天下粮仓的江浙一带闹起旱灾，因要打吴三桂和收复台湾，所以当时满清采取高税收，可是各地民情闹事和逃荒的比较多，所以康熙坐不住了，觉得应该下去走走看看。\n \n     他从京杭大运河南下，一路上看到原本是天下粮仓的江浙两地老百姓吃不饱穿不暖，可当地官员却一个劲的说好，所以康熙决定自己微服出访要去看看。把陪驾的官员全打发走了，自己就带了几个随从就从苏州往杭州走。\n \n     也许是水土不服，康熙这几天嘴里老是上火，还溃疡，很疼。他一路上微服出访，走过苏州，往杭州走的时候呢？在船上嘴里实在难受，嘴也干了，就准备下船找个地方喝水，在到一个地方叫同乡地方小镇他们上了岸，可是所到之处，地荒人无，没什么人，只有一些老人和孩子，最后他们看见一个老大娘，在一个破茅草屋前，在晒一种不知名的小野花，他们就到大娘那讨水喝。大娘一看几个穿戴很富贵的人到她家来要水喝，很高兴，可家里实在没什么可招待的，听说客人嘴里上火后，她马上去把晒在门口的野花放在开水里给康熙喝，康熙喝了几口，马上感觉嘴里的溃疡没那么疼了，很是高兴，兴致一上来就和老大娘聊了起来。\n \n     原来这个地方以前都是种粮食好地方，产量也高，可是接连几年大旱，地里颗粒无收，可突然都长出来好多这种小野花，可当地官员却一年比一年税都高，所以当地的青年都跑出去了，留下的都是老人和孩子，\n \n     康熙听到这，心里很是惭愧，但也不好说什么，这个时候他想起来就说，大娘，你们这抱着个金饭碗你怎么不知道？大娘给说的糊涂了，这个时候康熙想了想，就拿出自己的随身带的一把扇子，在上面写了三个的字“杭白菊”，就把这扇子给了大娘说：你老，到杭州找知府去，看见这把扇子他就知道怎么做了。你呢，就可以有吃有穿了。说完就走了。\n \n     大娘在家想了一夜，看见家里什么都没有了，在家饿死出门也是饿死，不如出去闯一下，说不定就能活下去\n \n     所以第二天，他拎一筐小菊花，就出发了，边走边卖。到了杭州，可是杭州知府可不是什么人都能见的，所以在杭州几天都没能见到，眼看筐里的菊花快卖完 了，这个时候一个卖字秀才，看不下去了，就为她出了个注意，说明天一早你就等在知府门口看见有人坐轿子你就跪在前面，哪个喊你都不走\n \n     第二天，大娘就照着秀才说的一早就在知府门口等了，这个时候知府大门开了，出来一帮衙役，开锣开道，后面跟着八抬大轿，老大娘马上跑出去一下就跪在轿子前面，一帮衙役吓了一跳，准备拿棍子驱赶她的，可是看到是个大娘也不忍心下手，所以就问了大娘你做什么，这个时候大娘就把手里拿的扇子拿了出来，说是有人叫我把这个给知府看的。衙役看看也想，扇子也没什么危害，所以就拿了扇子给知府，知府还奇怪呢，怎么好好的，轿子停了，正想骂这些衙役，衙役这个时候把扇子一递过来了。，知府很奇怪啊，就拿了扇子看，看上面写着杭白菊，右下角盖着康熙玉玺，吓了一跳，马上下轿，跑到大娘身边，扑通一声，给大娘跪下了。这下倒是把大娘吓到了，怎么知府给我磕头呢？\n \n     知府就把大娘这把扇子的事情问了清楚，他知道这是皇上叫她帮这个大娘开个店，所以就在杭州何妨街口开了这个杭白菊店铺。\n \n     康熙这个时候又下了一旨意，免了同乡这个地方的三年的赋税，所以从杭州同乡来的菊花茶就很便宜了，以前跑出去的乡亲们都回来了开始以种这样的小菊花为生了。\n"
  },
  {
    "id": 1050,
    "story_id": 1040,
    "content": "   春秋时期，孔子经常乘着马车周游列国。一天，他来到一个地方时，乘坐的马车突然被两个孩子拦住了。\n \n     孔子问：“你们看见马车为什么不躲开呀？”\n \n     “听说你是个有学问的人，我们想请你替我们评评这个理。我认为，知识越多越好，因此我整天读书，你说这样做对吗？”一个孩子说。\n \n     另一个孩子反驳道：“不对，整天死读书，不求甚解，与不读书又有什么区别？”\n \n     孔子笑笑，从车上拿出一只椭圆形的木壶。这壶口很小，底也不大。孔子说：“我用它做个实验，你们就会明白了。”说罢，他将壶往地上一放，壶立即就倒了。他将壶扶起来，一松手，壶又倒了。\n \n     “我有办法让它站起来。”孔子说。他舀了一瓢水，扶着壶往里灌，当壶里的水灌到一半时，孔子松开手，壶果然稳稳当当地站住了。\n \n     “是不是站住了？但它马上还会倒下来。”孔子说着，又继续向壶里灌水，壶里的水渐渐地满了，壶却突然倒下了，水也流了出来。\n \n     这时，孔子才语重心长地说：“知识就像这壶里的水，不可没有，但也不是多多益善。如果一味死读书，贪多而囫囵吞枣，不求甚解，是没有益处的。必须留有思考的空间才是啊！”\n \n     “这话有道理，不过我不明白，你这木壶不装水、装满水时都倒了，装半壶水时却能立住，这是个魔壶吗？”第一个孩子说。\n \n     “是不是魔壶，你自己看吧！”孔子把壶递给孩子。\n \n     孩子仔细端详着壶，终于明白了：原来这个壶是木头做的，半实半空。木头比水轻，壶站立时的重心是随着装水多少而不同的：装半壶水时，重心在壶中心，木壶不会倒；装满水和不装水时，重心偏向壶中线一侧，所以壶就倒了。\n \n     同学们，你们可要牢记孔子的至理哲言哟！"
  },
  {
    "id": 1051,
    "story_id": 1041,
    "content": "   东汉时候，有个人名叫孙敬，是著名的政治家。\n \n     他年轻时勤奋好学，经常关起门，独自一人不停地读书。每天从早到晚读书，常常是废寝忘食。读书时间长，劳累了，还不休息。时间久了，疲倦得直打瞌睡。 他怕影响自己的读书学习，就想出了一个特别的办法。他就找一根绳子，一头牢牢的绑在房梁上另一头系在头发上。当他读书疲劳时打盹了，头一低，绳子就会牵住头发，这样会把头皮扯痛了， 马上就清醒了，再继续读书学习。\n \n     这就时孙敬悬梁的故事。\n \n     战国时期，有一个人名叫苏秦，也是出名的政治家。在年轻时，由于学问不多不深，曾到好多地方做事，都不受重视。回家后，家人对他也很冷淡，瞧不起他。这对他的刺激很大。所以，他下定决心，发奋读书。 他常常读书到深夜，很疲倦，常打盹，直想睡觉。他也想出了一个方法，准备一把锥子，一打瞌睡，就用锥子往自己的大腿上刺一下。这样，猛然间感到疼痛，使自己清醒起来，再坚持读书。 这就使苏秦\"刺股\"的故事。\n \n \n     古代中国很重视读书，于是就有了孙敬的头悬梁、苏秦的锥刺骨。\n"
  },
  {
    "id": 1053,
    "story_id": 1042,
    "content": " \n \n      1904年，奥运会在美国圣路易斯举行。比赛正常进行着，但在撑竿跳高比赛时，却发生了意外。\n \n     轮到日本运动员佐间代富士试跳，他没有像其他人那样飞奔冲向跳栏，而是从容不迫地慢慢走进沙坑，把手中的撑竿用力插进沙土里，固定好以后，就顺着竿子往上爬，一直爬到最高处，然后轻巧地翻过横竿。\n \n     所有在场的人都看得目瞪口呆——怎么会有这样的撑竿跳高方法？全场嘘声一片。\n \n     裁判犯难了。因为按照比赛规则，日本选手并没有犯规：只要利用撑竿跨过规定高度的横竿就可以了。然而经过裁判组的反复讨论，佐间代富士的成绩还是被取消了。\n \n     佐间代富士据理力争，认为自己可以这样做。于是裁判组临时补充了一项撑竿比赛规则，要求运动员必须要有一个助跑过程。\n \n     日本选手在第二次试跳时有了助跑动作。但跑到沙坑时他却停住，然后抓住撑竿，顺着竿子爬到最高的位置后再翻身滑下来。这一次他又取得了好成绩，同时再一次引起全场的骚动。裁判不得不承认，他又一次钻了规则的漏洞，按照修订的规则，佐间代富士仍然没有犯规。于是，裁判组再次召开紧急会议，确定撑竿比赛不仅要有助跑，并且不能有交替使用双手的动作。这项规则确定下来之后，一直沿用到现在。 \n \n \n"
  },
  {
    "id": 1054,
    "story_id": 1043,
    "content": "    明代大学士徐溥[pǔ]自幼天资聪明,读书刻苦。\n \n 　　少年时代的徐溥性格沉稳,举止老成,他在私塾读书时,从来都不苟言笑。一次塾师发现他常从口袋中掏出一个小本本看,以为是小孩子的玩物,等走近才发现,原来是他自己手抄的一本儒家经典语录,由此对他十分赞赏。徐溥还效仿古人,不断地检点自己的言行,在书桌上放了两个瓶子,分别贮藏黑豆和黄豆。每当心中产生一个善念,或是说出一句善言,做了一件善事,便往瓶子中投一粒黄豆;相反,若是言行有什么过失,便投一粒黑豆。开始时,黑豆多,黄豆少,他就不断地深刻反省并激励自己;渐渐黄豆和黑豆数量持平,他就再接再厉,更加严格地要求自己;久而久之,瓶中黄豆越积越多,相较之下黑豆渐渐显得微不足道。直到他后来为官,一直都还保留着这一习惯。\n \n 　　凭着这种持久的约束和激励,他不断地修炼自我,完善自己的品德,后来终于成为德高望重的一代名臣。\n 　　\n 　　徐溥对自己行为的高标准约束显示了他强烈的自律意识,即使是在个人独处时,也能自觉地严于律己,谨慎对待自己的一言一行。慎独是自律的最高境界,它能让一个人在独立工作、无人监督的时候仍然能够不被外物所左右,而是丝毫不放松自我监督的力度,谨慎自觉地按照一贯的道德准则去规范自己的言行,一如既往地保持道德自觉。\n"
  },
  {
    "id": 1055,
    "story_id": 1044,
    "content": "　    明朝时，文泉城有个在山西太原做生意的商人，年底准备回家过年。他把银子装进口袋，背上一把雨伞，就匆匆上路了。\n \n 　　这天他走到中条山脚下，感到有些头昏。正巧这时，他看见山坡上有一个采药草的中年汉子，便呼喊道：“老兄，你采药草是为换银子的吗?那就别采了。只要你把我背过中条山，我给你的脚钱准比你采药强得多。”不料，中年汉子摇头说：“我不要你的银子，也不背你，你自己走吧。”\n \n 　　商人无奈，只好往前走，走了一会儿，刮起了西北风，飘起了雪花。商人实在走不动了，见路旁有一棵树，就硬撑着挪步，往树上一靠闭上了眼。迷迷糊糊中，商人听到有人在对自己说：“这儿不能睡啊，会冻坏身子的!”他睁眼一看，原来是那个采药草的中年汉子，便生气地说：“叫你背我走，你不背，那就别来管我。”中年汉子笑着说：“你别生气，还是走吧!”边说边察看商人的脸色。过了一会儿，中年汉子突然把商人的衣袖一拉说：“我来扶你走!”商人不耐烦地说：“我说过不要你来管，你怎么还老来缠着我呢?我睡一会儿有了精神，不累了就走。”中年汉子说：“一会儿也不能睡了，要马上走!”说着，不管商人愿意不愿意，一把就把他拉了起来。商人大怒。骂道：“你这人怎么这样胡搅蛮缠，我坐在树下，又不是在你家，你管得着吗?”中年汉子沉思一会，突然抓起商人的钱袋和雨伞就走。商人立即跳了起来。大声骂道：“哎呀，怪不得你老缠住我不走，原来你是个贼啊!”急急忙忙追了上去。\n \n 　　风在刮，雪在下。中年汉子在前边走。商人在后边追。不多一会儿，商人就满头大汗直喘粗气。\n \n 　　到了镇子上，中年汉子便进了一家药店。商人赶上前来吼叫着：“好你个贼啊，你钻进店里，我也要把你抓住。”冷不防门边走出两个门客，把商人架住，呵斥道：“大胆狂人，竟敢在这里骂人!”商人正想争辩，只见中年汉子一手拿着雨伞。一手提着钱袋，笑着从屋里走出来：“你的汗出够了，病也好了，回去吧。”说着，把雨伞和钱袋都还给了商人。\n \n 　　这中年汉子就是名医李时珍，他见商人病了。想让他出身透汗祛病，于是才想了这么一个装贼的法子。\n"
  },
  {
    "id": 1056,
    "story_id": 1045,
    "content": "\n \n 　　南北朝时，宋文帝刘义隆封宗悫（què）为“振武将军”，命他带领5000人马，前去征伐林邑国。\n \n     这林邑国本是汉朝的日南郡象林县。东汉末年，天下大乱，林邑县的功曹杀了县令，自立为王。魏晋朝廷只顾内战，一直没有去征讨。到宗悫南征时，林邑国已有200 年的历史，国力也较为强盛了。\n \n 　　宗悫辞别皇帝和文武百官，率领部队来到林邑国，刚指挥军队排成阵势，林邑国王就亲自擂鼓，众将士摇旗呐喊，杀声震天。忽见战旗招展处，1000多只经过训练的大象似发疯一般向宋军阵地猛冲过去。它们左撞右踏，势不可挡，如入无人之境。大象皮厚力大，宋军将士的刀枪哪里抵挡得住？刹那间，宗悫部死伤无数，溃不成军。宗悫收集残兵败将回到大本营，只得挂出“免战牌”拒不出战，一边召集谋士商议对策。\n \n 　　一个谋士说：“世界上的东西总是一物克一物，据我所知，只有狮子能克大象。可是到哪里去搞那么多狮子呢？”\n \n 　　另一个谋士说：“就算有几百头狮子，但如果不经过训练，它们岂不把我们当点心？”\n \n 　　宗悫听到谋士的议论，忽然眼睛一亮，说：“有办法了！”\n \n 　　几天后，林邑国王又派士兵前来挑战，宗悫派人送去应战书。于是双方在一个开阔地带又排开阵势。\n \n 　　林邑国王神气十足地命令驱赶出象群，排在阵前。一擂战鼓，大象又威风凛凛地撒腿向前冲锋。可是刚冲了一段，忽见对方阵地上竟扑过来数百头张牙舞爪的花皮大雄狮，大象见了，吓得顿时威风扫地，转身便逃，反向自己的主人们横冲直撞，乱踩乱踏起来。宗蠢趁势发动全面出击，把林邑国的军队杀得屁滚尿流，落荒而逃，宋军乘胜追击，林邑国王只好投降，归顺宋朝。\n \n 　　要问宗悫哪里得到那些训练有素的花皮大雄狮的呢？原来是他召画师、工匠在三日内画出500只狮像，做出500只狮子模型。造好假狮后，令士兵罩戴在胸前，用假狮战真象，一举成功。\n"
  },
  {
    "id": 1057,
    "story_id": 1046,
    "content": "　　孔融是东汉末年的大文学家，他聪明过人。他6岁让梨的故事，小朋友们都知道了，但孔融分梨的故事，知道的人就不多了。\n \n 　　 有一天，孔融的伯伯、叔叔、婶婶带着孩子来做客。孔融高兴极了，因为孔融长到6岁还没见过他们。孔融一一给他们行了见面礼。\n \n 　　 这时，母亲让人端 上一盘又大又香又嫩的梨来，孔融数了一下，只有六只。孔融正要分梨，父亲拦住了：“慢！孩子，你把梨子分给堂兄妹，每个人一只，而且盘子里还要留一只！”几个堂兄妹你看看我，我看看你，都没有了主意，心里在想：这样分梨，我们六个人中总有一个人吃不到梨子呀！\n \n 　　 孔融为难地看看母亲，母亲鼓励孔融：“孩子，动脑筋好好想想呀！你一定能分好的。”\n \n 　　 孔融的眼珠子骨碌碌地转动着，他看了看盘子，又看了看梨子。忽然，他高兴地拍着小脑瓜儿说：“有办法了。”孔融端起盘子，把5只梨子分别递给5个堂兄妹，这时，盘中只剩下1只梨子了，那个最小的妹妹双眼盯着盘中的梨子，眼中滚着委屈的泪珠。大家都说这个办法不行。孔融微微一笑，把剩下的1只梨子和盘子一起端给了那个最小的妹妹。\n \n 　　 父亲高兴地说：“孩子，你分得很对，能不能讲讲你为什么这样分？”\n \n 　　 孔融认真地说：“每个人分一只，说明六个兄弟姐妹都得分到；盘子里还要留一只，也可理解为只要有一只梨子放在盘子里就行，所以我这样分是符合题意的。”\n 　　 大家顿时恍然大悟，都夸孔融聪明。\n \n 　　 孔融十岁那年，全家搬到了洛阳。当时，洛阳有个姓李的人，多才多艺，拜访他的人非常多。看门的人很傲慢，只有那些社会名流和李家的亲戚，他才给通报。孔融几次央求父亲带他去见见那个大官，父亲怕他不懂事，惹出麻烦，不想带他去。\n \n 　　 这一天，孔融瞒着父亲，一个人来到那个大官的门口，向守门人行了个礼，响亮地说：“我是李大人的亲戚。”\n \n 　　 看门人见他长得聪明伶俐，又懂礼貌，是个读书人家的子弟，就进去通报了李大人。\n \n 　　 孔融进了客厅，李大人觉得不认识他，就问道：“你和我是什么亲戚呀？”\n \n 　　 孔融答道：“说来话长，过去我的祖先孔子和您祖先老子有师生关系，因此我和您自然是亲戚了。”\n \n 　　 见这个孩子这样从容不迫，能说会道，在座的宾客都感到很惊奇。李大人更是高兴地说：“好口才，真是个神童啊！”\n \n 　　 这时，有个大官陈大人大摇大摆来到客厅，听见大家都在赞扬一个小孩子，便不以为然地说：“小时候聪明伶俐，长大了不一定有什么出息。”\n \n 　　 大家都觉得他说话很难听，但又不好反对，都沉默不言。\n \n 　　 孔融不慌不忙地对陈大人说：“我想，陈大人小时候一定很聪明伶俐吧。”\n \n 　　 陈大人想：这不是用我的话来反驳我吗？他说我小时候聪明，不就是说我现在是个笨蛋吗？不由羞得脸色通红。\n \n 　　 大家见这位大官输给了一个小孩，心中不由得暗笑起来。"
  },
  {
    "id": 1058,
    "story_id": 1047,
    "content": "    白宫是美国最高权力的象征。这是一座白色的二层建筑，四周林木葱茏，绿草如茵，整个院落占地109亩，主楼高26米，宽52米，有东西翼楼，共有130多个房间。两个世纪以来四十多位白宫主人在这里工作与生活。白宫最早建于1792年，当时它并不是白色的，自然也不叫“白宫”。\n \n     1814年美国独立战争期间，英国远征军一度攻克华盛顿，并放火准备烧毁这座建筑物，但天公怜惜，大火正烈之时，忽来一场暴雨将火淋灭，房子是保住了，但却被烟熏火燎得面目全非，十分难看。过后人们用白漆粉饰了一遍，以掩盖火烧的痕迹。不料，这样一来，人们倒觉得变为白色的建筑比过去还美，于是在后来重新改造修建时，就干脆使用白色的大理石作为建筑材料，使之成了一座真正的白宫。\n \n     不过，“白宫”这个名称是在1901年由美国第26位总统西奥多-罗斯福正式命名的。\n"
  },
  {
    "id": 1059,
    "story_id": 1048,
    "content": "    二战期间，一艘德国潜艇经过一昼夜潜航，浮到海面上换气。\n \n     没想到，潜艇正好浮在一艘美国驱逐舰旁边。事情发生的太突然，双方一时都没有反应过来。\n \n     醒过神来，双方便互相开炮射击。由于距离太近，彼此都没能命中目标。这时，德潜艇已驶到美舰炮的射击死角。美舰员情急之下，拿起堆放在甲板上的土豆，投向德潜艇。德潜艇误以为是手榴弹，连忙急速下潜。结果，操作不当，潜艇一头撞在海底礁石，再也没有浮起来。\n \n     就这样，美舰员弄假成真，用土豆击沉了德潜艇。\n"
  },
  {
    "id": 1060,
    "story_id": 1049,
    "content": "　　王勃的祖父叫王通，那是隋代的一位学者，很有名气。虽然大多数人并没有闻听过他老人家的名讳，可是传说天才是会遗传的，所以王勃6岁便会吟诗，时人谓之神童。\n \n 　　王勃27岁时，远道去交趾看望老父亲，来到洪州（江西南昌）的时候因为盘缠用尽流落街头没饭吃，在洪州没人知道有个王勃。他走在洪州的大街上满是悲观失望。透过南方特有的雾霭，王勃看到一座高楼。这就是洪州刺史阎伯屿新修的滕王阁，今天阎公正在此大宴宾客。刺史很好客，还没等王勃看明白就将他请了进去。\n \n 　　王勃来到二楼，看到正中间有一大几，上边摆放了一张写满字的大纸，纸质上乘。王勃又饿又累，缩在一张椅子里睡着了。半个时辰后阎伯屿照着这张纸进行了篇幅冗长的讲话，酸腐文人们无不齐声称赞。待王勃一觉醒来，看到一个小童毕恭毕敬的手捧托盘站在自己面前。王勃环视周围，见到大家都看着他。小童头低着一动不动。旁边一位书生凑上王勃的耳朵说：“阎大人要为滕王阁属文……”王勃看了一下那情形，恍然大悟，伸手就去抓笔。\n \n 　　阎伯屿咳了一声。王勃饿得头昏耳鸣没有听到，阎伯屿踱步上前，朗声对着王勃的帽子道到：“阁下可否报上名来？”\n \n 　　“不才龙门王勃。”\n \n 　　阎伯屿心下好生气愤，料这穷儒无甚名气，有多大本事，敢接滕王阁属文之务？有心轰了出去，又怕于名声有损。众人无不窃窃私语，嗤笑不止。阎伯屿不好发作，值得说：“足下请作。着人看着，作一句，报一句。”\n \n 　　王勃忽然将笔一撇，道：“每属文，必饱睡。”\n \n 　　阎伯屿这个人大概脾气不错，叫人抬来一张躺椅。王勃和衣而卧，直睡到日落西山。阎伯屿等得不耐烦了，叫人去推王勃。正要动手，王勃突然大叫：“南昌故郡，洪都新府。星分翼轸，地接衡庐。”\n \n 　　阎伯屿笑道：“不过如此。”\n \n 　　王勃又喊：“襟三江而带五湖，控蛮荆而引瓯越。物华天宝，龙光射牛斗之墟；人杰地灵，徐儒下陈番之塌。”\n \n 　　阎伯屿再笑：“也还平常。”\n \n 　　滕王阁内死气沉沉，文人们盯着王勃，阎伯屿也盯着王勃。王勃依旧酣睡不醒。一只鸟飞进来落在他的头顶上，啄食着他的冠带和头发。头发脏乱不堪，那鸟步履踉跄，忽忽而去。阎伯屿与众人笑论：“此人腹中之词已尽。”\n \n 　　小童伏在王勃耳边说：“先生请起。”\n \n 　　王勃听到有人叫他，坐起身来张望，四下哪有人影？但见怪石横陈，松柏殷殷，不知到了什么地方。一阵冷风刮过，不禁打了个喷嚏。一个老叟在身后说：“可是绛州王勃？”王勃这才回身，看到一个形容古怪的老者，耳尖眉长。王勃问：“怎知我名？”\n \n 　　老者笑而不答。王勃一惊，立刻跪翻在地：“不知仙驾何处，多有怠慢。还请不吝赐教，指点迷津。”\n \n 　　老者手捋胡须道：“吾乃元中水府之主。今日滕王阁内大宴群儒，约作颂文，何不作之？”\n \n 　　王勃一脸愧色：“先作的两句，业已穷我心中之学。”\n \n 　　老者呵呵一笑：“这有何难？待我助你一臂之力……”\n \n 　　说罢飘飘而去，任王勃呼喊，转瞬没了踪影。王勃大叫着从梦中醒来，正看到小童对着自己的脸狂呼不止，顺手将其拨开。这样的突发举动好似诈尸，吓得小童连滚带爬。王勃呵呵笑着站起身来，照着纸上写道：“……落霞与故鹜齐非，秋水共长天一色……”阎伯屿不禁绝倒。他不得不为这样两句足以光照千秋的文句称颂不已。 \n \n 　　不到半个时辰，王勃的名篇《滕王阁序》就完成了。阎伯屿赠与他大把金银和美食，派专人送他出了洪州城。王勃回头望了望远去的城池，又看了看坐下的高头大马，脸上露出得意的微笑。他好像已经记不得那个助他一臂之力的老人，只是隐约觉得一丝的异样。他吆喝着催开坐骑，一路南去。\n 　　豫章故郡，洪都新府。星分翼轸，地接衡庐。襟三江而带五湖，控蛮荆而引瓯越。物华天宝，龙光射牛斗之墟；人杰地灵，徐孺下陈蕃之榻。雄州雾列，俊采星驰。台隍枕夷夏之交，宾主尽东南之美。都督阎公之雅望，棨戟遥临；宇文新州之懿范，襜帷暂驻。十旬休假，胜友如云；千里逢迎，高朋满座。腾蛟起凤，孟学士之词宗；紫电青霜，王将军之武库。家君作宰，路出名区，童子何知，躬逢胜饯。\n \n 　　时维九月，序属三秋。潦水尽而寒潭清，烟光凝而暮山紫。俨骖騑于上路，访风景于崇阿。临帝子之长洲，得天人之旧馆。层台耸翠，上出重霄；飞阁翔丹，下临无地。鹤汀凫渚，穷岛屿之萦回；桂殿兰宫，即冈峦之体势。披绣闼，俯雕甍：山原旷其盈视，川泽纡其骇瞩。闾阎扑地，钟鸣鼎食之家；舸舰迷津，青雀黄龙之轴。云销雨霁，彩彻区明。落霞与孤鹜齐飞，秋水共长天一色。渔舟唱晚，响穷彭蠡之滨；雁阵惊寒，声断衡阳之浦。\n \n 　　遥襟甫畅，逸兴遄飞。爽籁发而清风生，纤歌凝而白云遏。睢园绿竹，气凌彭泽之樽；邺水朱华，光照临川之笔。四美具，二难并。穷睇眄于中天，极娱游于暇日。天高地迥，觉宇宙之无穷；兴尽悲来，识盈虚之有数。望长安于日下，目吴会于云间。地势极而南溟深，天柱高而北辰远。关山难越，谁悲失路之人；萍水相逢，尽是他乡之客。怀帝阍而不见，奉宣室以何年。嗟乎！时运不齐，命途多舛；冯唐易老，李广难封。屈贾谊于长沙，非无圣主；窜梁鸿于海曲，岂乏明时。所赖君子见机，达人知命。老当益壮，宁移白首之心；穷且益坚，不坠青云之志。酌贪泉而觉爽，处涸辙而相欢。北海虽赊，扶摇可接；东隅已逝，桑榆非晚。孟尝高洁，空余报国之情；阮籍猖狂，岂效穷途之哭！\n \n 　　勃，三尺微命，一介书生。无路请缨，等终军之弱冠；有怀投笔，爱宗悫之长风。舍簪笏于百龄，奉晨昏于万里。非谢家之宝树，接孟氏之芳邻。他日趋庭，叨陪鲤对；今兹捧袂，喜托龙门。杨意不逢，抚凌云而自惜；钟期相遇，奏流水以何惭。呜呼！胜地不常，盛筵难再；兰亭已矣，梓泽丘墟。临别赠言，幸承恩于伟饯；登高作赋，是所望于群公。敢竭鄙怀，恭疏短引；一言均赋，四韵俱成。请洒潘江，各倾陆海云尔。\n"
  },
  {
    "id": 1062,
    "story_id": 1050,
    "content": "    第一届奥林匹克运动会就开始设立了“马拉松”比赛项目，“马拉松”比赛有一段感人的故事：马拉松是希腊的一个地名。\n \n     公元前490年，希腊在马拉松河谷与波斯皇帝派来的大军展开了激烈的战斗，雅典军队在外无救兵的情况下，团结一心，运用正确的战术技巧，以少胜多，打败了波斯侵略军，取得了辉煌的胜利。\n \n     当时担任传令兵的菲迪皮得斯奉命将这一胜利消息尽快告诉雅典居民，让受难同胞早些分享这胜利的喜悦。他顾不得路途遥远，一口气从马拉松跑到雅典，到达雅典时他已累得精疲力竭，只说一句“我们胜利了”就倒在广场，闭上了双眼。\n \n     为了纪念这位可歌可泣的牺牲者，马拉松比赛一直作为奥运会的比赛项目。\n \n     雅典马拉松比赛的距离，就是昔日菲迪皮得斯所跑过的路线，全程为40公里。第二届奥运会马拉松比赛程为40.260公里，第三届为40公里，第四届奥运会决赛马拉松跑的正式距离为42.195公里。这是因为，在1908年第四届伦敦奥运会召开时，英国的王室成员要观看马拉松比赛，大会组委会就将起点安排在温莎尔宫的草坪前，终点设在白城运动场，二者之间的距离为26英里，但从全程到王室成员面前还有385码，所以全程是26英里385码，折合后正为42.195 公里。\n"
  },
  {
    "id": 1063,
    "story_id": 1051,
    "content": "　　明朝时候，有个着名的航海家，曾率领船队，七次下西洋。他们历尽千辛万苦，战胜过数想不到的困难，先后访问了三十多个国家，最远到过非洲东岸、红海和伊斯兰教圣地麦加，传播了我国古老的文化和生产技术，促进了中国和亚非各国文化、经济的交流，这些远航是世界航海史上的创举。这个航海家就是郑和。\n \n 　　郑和是云南昆阳人。小的时候，他的祖父和父亲曾经乘着大船，去过很远很远的地方。每逢他们归来，小郑和都要缠着他们讲故事。那些新奇的故事，在他幼小的心灵里扎下了根。他多么盼望自己也能驾着一条船去远航啊！可是他不太小，驾驶不了大船，他就经常做些小船玩。\n \n 　　小郑和找来纸，叠了许多小船。他把小船放在水面上，让微风把它们吹向远方。他目送着顺水飘荡的小船，心中有了远航的愿望。郑和暗暗下定决心：长大以后，一定要做个航海家，像祖父和父亲那样，乘上船，到很远很远的地方去。\n \n 　　渐渐地，郑和不再叠纸船了。只要一有空儿，他就围着造船的叔叔、伯伯们转，问这问那，把造船的方法牢牢地记在心里。\n \n 　　这一天，郑和捡了一些碎木条和小木片，在屋后的空地上，自己悄悄地造起小木船来啦！\n \n 　　郑和一心一意地造船，把别的事情都丢在了脑后边。为了造船，他常常忘了吃饭和睡觉。没用多少天，郑和就造出了三十多只小木船。\n \n 　　船造好了，郑和的欢喜劲儿就甭提了！一天，他把小木船都运到湖边，用绳子一只一只地连起来，郑重地放到水里，系在大船后面。看着自己造的小木船排成了队，郑和高兴地又蹦又跳，嘴里喊着：“我的船下水啦！我的船下水啦！”\n \n 　　伙伴们好多天没看见郑和了，听到他的喊声，都跑过来，一看：“嗬，郑和造了这么多船啊！真是太好啦！太好啦！”一个个都高兴得拍起手来。\n \n 　　郑和一本正经地说：“我的船队就要出发了，你们愿意做我的水手，跟我去远航吗？”\n \n 　　孩子们争先恐后地说：“愿意！愿意！”\n \n 　　郑和让伙伴们上了大船，他自己当船长，等伙伴们拿起船桨，就大声说：“现在起航！”\n \n 　　孩子们一齐划起船来，三十多只小木船跟在大船后面，像一条长龙似的在水面上游动。郑和挺着小胸脯，站在船头，不断地下着命令，可威武啦！\n \n 　　这一年，郑和才10岁。\n"
  },
  {
    "id": 1064,
    "story_id": 1052,
    "content": " \n \n        元朝末年，元连年对外用兵，对内实行民族压迫，黄淮流域饥荒频发，终于激起连绵十余年的红巾军起义。两淮、山东、河北、河南百姓十亡七八，以至于“生民百遗一，千里无鸡鸣”。元末战乱的创伤未及医治，明初“靖难之役”又接踵而至。冀、鲁、豫、皖诸地深受其害，几成无人之地。在元末战乱时，蒙古地主武装察罕贴木儿父子统治的“表里山河”———山西，却是另一种景象，相对安定，连年丰收，较之于相邻诸省，经济繁荣，人丁兴旺。外省大量难民流入山西，山西成了人口稠密地区。明灭元后，为了巩固新政权和发展经济，从洪武初年至永乐十五年，五十余年间组织了8次大规模的移民活动，涉及到了18个省的490多个县市的882个姓氏。主要集中在河南、河北、安徽、山东等省。 明朝洪洞大槐树移民是中国历代规模最大的官方移民。\n \n     相传，明朝时在洪洞城北二华里的贾村西侧有一座广济寺，寺院宏大，香客不绝。寺旁有一棵“树身数围，荫遮数亩”的汉槐。汾河滩上的老鹳在树上构窝筑巢，甚为壮观。明在广济寺和大槐树下设局驻员集中办理移民，大槐树下就成了移民集聚之地。\n \n     当时这样的移民运动，当然应该属于非自愿移民。人们有哭的、有叫的、有破口大骂的、有呼儿唤女的、有哭爹叫娘的，但这一切都无济于事。官兵还强迫人们登记发给凭照，每登记一个，就让被迁的人脱掉鞋，用刀子在每只脚小趾上砍一刀作为记号，以防逃跑。相传至今凡大槐树移民后裔的小趾甲都是复形（两瓣）“谁是古槐迁来人，脱履小趾验甲形。”你若有兴趣，不妨自我查看。\n \n   当时，为防止移民逃跑，官兵把他们反绑，然后用一根长绳联结起来，押解着移民上路。人们一步一回头，大人们看着大槐树告诉小孩：“这里就是我们的老家，这就是我们的故乡。”至今移民后裔不论家住在何方何地，都说古大槐树处是自己的故乡。由于移民的手臂长时间捆着，胳膊逐渐麻木，不久也就习惯了，以后迁民们大多喜欢背着手走路，其后裔也沿袭了这种习惯。\n \n   在押解过程中，由于长途跋涉，常有人要小便只好向官兵报告：“老爷，请解手，我要小便。”次数多了，这种口头的请求也趋于简单化，只要说声“老爷，我解手”，就都明白是要小便。此后“解手”便成了小便的代名词。\n \n   迁民到了新的居住地点，一片荒野，只好用自己辛勤的双手建屋造房，开荒种地，不论干什么，都会联想起故乡的山山水水。为了寄托对故乡的思念，大多在自己新居的院子里，大门口栽种槐树，以表对故乡的留恋和怀念之情。有些移民到迁徙地后，以原籍命名村名，如北京郊区有赵城营、红铜（洪洞）营、蒲州营、长子营等，表明这些居民是当年从赵城、洪洞等地迁去的。\n \n   祭祖小屋里贴着一张“古槐后裔姓氏表”，该表上共有四百五十姓，供奉着他们的牌位，这大大超过了百家姓。他们都是六百年前移民到全国各地的，经过搜集整理，公诸于墙，以便寻根查询。近年来，大陆民众竞修家谱，海外同胞寻根祭祖，纷纷查询自己同大槐树的血缘关系。\n \n   悠悠六百年多年过去了，汉代古槐已不复存在，消失在历史的风尘之中，而同根孳生其旁的第三代槐树，则枝叶繁茂，充满活力。槐乡的后裔已遍布全国二十多个省，四百多个县，有的还远在南亚一些国家和地区。\n \n   遥想当年祖辈们扶老携幼，离乡背井，在频频回首遥望大槐树和老鸽窝时，洒下了多少伤心泪，愿大槐树与海内外同胞永远根连根，心连心。\n \n \n"
  },
  {
    "id": 1065,
    "story_id": 1053,
    "content": "    沉鱼落雁、闭月羞花，常被形容女子的美丽。沉鱼、落雁、闭月、羞花各有典故，分别指四位古代美女。\n \n     唐朝开元年间，唐明皇骄奢淫逸，派出人马，四处搜寻美女。当时寿邸县的宏农杨元琰，有一美貌女儿叫杨玉环，被选进宫来。杨玉环进宫后，思念家乡。\n \n     一天，她到花园赏花散心，看见盛开的牡丹、月季，想想自己被关在宫内，虚度青春，不胜叹息，对着盛开的花说：花呀，花呀！你年年岁岁还有盛开之时，我什么时候才有出头之日？&amp;rdquo;声泪俱下，她刚一摸花，花瓣立即收缩，绿叶卷起低下。哪想到，她摸的是含羞草。这情景被一宫娥看见。宫娥到处说，杨玉环和花比美，花儿都含羞低下了头。宫女们也议论纷纷说这是杨玉环的美貌，使得花草自惭形秽，羞得抬不起头来。唐明皇听说宫中有个羞花的美人，立即召见，封为贵妃。\n \n     从此以后，“羞花”也就成了杨贵妃的雅称了。\n"
  },
  {
    "id": 1066,
    "story_id": 1054,
    "content": "\n \n 　　清晨，大帅左宗棠一觉醒来，睁开眼睛，四面一望，突然发现昨天晚上端端正正挂在屋梁中央的御赐黄马褂不翼而飞。不由得惊出一身冷汗。\n \n 　　左宗棠大声疾呼。佩带腰刀的卫队长立刻跑进卧室，双手抱拳，低声下气，叩问：“大帅，什么事?请吩咐……”\n \n 　　“什么事?得问你们卫士……”左宗棠大发雷霆，“本帅的黄马褂哪里去了?”\n \n 　　卫队长抬头一瞧，目瞪口呆：“黄……”卫队长昨天晚上奉命亲手将黄马褂悬挂在大帅的床前，现在却杳无踪影!由于皇帝预定今天为左宗棠凯旋而举行盛大庆功夜宴，那可怎么得了?\n \n 　　假如大帅不穿御赐黄马褂赴庆功宴，一来会在文武百官面前丢丑，二来会犯下“欺君之罪”，后果不堪设想。\n \n 　　卫队长听从号令，马上带人搜查，可是府内府外上上下下左左右右里里外外全部仔仔细细巡查了三遍，结果一无所获——黄马褂不知去向!\n \n 　　左宗棠身经百战，枪林弹雨，出生入死，从来不知道“畏惧惶恐”，然而，此时此刻左宗棠心里分明掠过一丝慌乱情绪。他想：自己的大帅府戒备森严，日夜有人巡逻。自己的卧室又在府内最深处，门外特别安排了十八位武艺高强的卫士守护。府中人全是百里挑一的忠心耿耿的亲信随从，数十年来从没有出过一次失窃财宝的差错……况且黄马褂既不能卖钱，也不能让非御赐功臣的人私自穿在身上招摇过市，否则就是“大不敬”要杀头的。那么，黄马褂到底是被谁盗窃偷走的?左宗棠百思不得其解。\n \n 　　大帅府内，左宗棠犹如热锅上的蚂蚁急得团团转。然而，在大帅府西面十里地外的大学士府上，大学士解宝贵却心花怒放，正在瞻仰手下人解奇从左宗棠府内盗来的御赐黄马褂。\n \n 　　解奇为什么如此大胆要偷左宗棠的黄马褂呢?原来，前天，左宗棠大帅统率大军击退外来侵略者，收复了天山南北的疆土，凯旋归来，皇帝亲自赐给左宗棠一件黄马褂——这可是朝廷给予的最高荣誉i大学士与大帅左宗棠同时出宫。解宝贵主动祝贺大帅，岂料左宗棠目不斜视理也不理，自顾自扬长而去。弄得解宝贵在大庭广众面前大丢脸面。解宝贵回府后，长吁短叹，心事重重。解奇得知情况后，自告奋勇，换上黑色的紧身夜行衣，携带“迷魂香”，骑了日行千里的宝马，很快抵达大帅府。\n \n 　　解奇将马拴在小树林的隐蔽处，躲过了巡逻的士兵，避开大门口精神抖擞的将士。施展“飞檐走壁”的超凡武功，一跃而上，稳稳当当立于高高的墙头。解奇潜伏墙头，看见人们毕恭毕敬进进出出的一个富丽堂皇的房间，门口那十八个持枪佩刀的卫士，个个虎背熊腰的，解奇明白：这就是左宗棠的居室。\n \n 　　解奇从背包里取了一块黑布围住自己大半个脑袋，只露出炯炯有神的一对眼睛。\n \n 　　下半夜，刮起了大风。解奇从墙头一跃而下，无声无息地落到地面。他猫腰急行，躲到离十八卫士仅仅十几步远的大树后面，顺着风向，点燃“迷魂香”。香气随风飘去，卫士一个一个吸入了“迷魂香”，相继昏倒在地。\n \n 　　解奇轻手轻脚推开房门，闪身入内，见卧室角落烛光通明，靠另一边有一张雕花大床，听得左宗棠睡在丝绸帐子里鼾声如雷。解奇一眼瞥见床前吊挂的黄马褂，不管三七二十一，赶紧把黄马褂收入包中背在自己身上，正准备退出，转念一想，久闻大帅大名，何不一睹尊容再走?\n \n 　　解奇悄悄掀开帐子，识得大帅威风凛凛的长相，但不料帐子里暗藏机关，帐子一动，铃声便响了。左宗棠翻身坐起，拿起枕旁一柄锋利无比的宝剑，喝问：“谁?”解奇马上俯伏地上，嘴里发出学老鼠打架的声音，“吱，吱吱吱，吱吱……”左宗棠吁了一口气，放下宝剑，翻了个身，又酣然入梦了。 \n \n 　　解奇赶紧退出，回到小树林中，骑上马返回大学士府。\n \n 　　解奇和大学士解宝贵表面上是主仆关系，实际却是结拜兄弟。为了报答知遇之恩，不避风险深入虎穴，从叱咤风云的大帅左宗棠眼皮底下盗取御赐黄马褂，只有一个目的——给目空一切的左宗棠一个下马威，让他明白“山外青山楼外楼，强中还有强中手”的道理，劝诫他谦虚谨慎重视文化人，文武合力才能更好为国效劳，丝毫没有置人于死地的意思。\n \n 　　在大学士府，解宝贵赞扬解奇深入虎穴——出入武士成群的大帅府易如反掌的本事，又对左宗棠这件御赐黄马褂赞不绝口，却迟迟没有谈及如何处置的办法。\n \n 　　解奇缓缓开口道：“大哥，如何处理大帅的黄马褂9”\n \n 　　解宝贵一下子怔住了。解宝贵当时也只想出一口恶气，灭一灭骄傲自大的左宗棠的威风而已，并没有深层次考虑因此而产生的严重后果。况且，解宝贵与左宗棠并无根本利害冲突，相反，在振兴中华民族这一大局上文官武将的根本利益恰恰还是一致的。万一左宗棠因为丢失黄马褂而遭到极刑处罚，岂不害了国家栋梁，自毁长城吗?\n \n 　　解宝贵一时沉默不语。解奇又说：“俗话说，解铃还须系铃人!”\n \n 　　“怎么讲?”大学士喃喃自语，束手无策。\n \n 　　解奇在解宝贵耳边轻声道：“大哥，您写一封信。俺化装成公差，把信与御赐黄马褂一起送去，见机行事。反正凭俺解奇这身武功，一定会安全脱身，决不会连累大哥的。”\n \n 　　解宝贵十分清楚解奇的超凡武功，能够单枪匹马，深入虎穴取出“御赐黄马褂”，也一定能够千方百计“完璧归赵”。\n \n 　　解宝贵大笔一挥，写就一封书信，交给打扮成公差模样的解奇，他含着热泪，抓住解奇的手，嘱咐道：“大帅府里一定防备更森严，兄弟此去一定小心。”\n \n 　　解奇恭恭敬敬叩了三个头，“哥哥与俺患难之交，恩重如山，没齿不忘。俺此去办完正事，就远走高飞了，望哥哥善自保重!”解奇说完，骑上他的宝马飞驰而去。\n \n 　　解奇挥鞭策马，飞也似的穿过小树林，在大帅府正门不远的地方才下了马，大摇大摆，一手扬扬一个大信封，一手牵牵身后宝马，马蹄声引起了大帅府门前将士们的注意。\n \n 　　大帅府里的将士显然防备有加，每个人都用一大块红布片包扎脑袋，只露出眼睛。解奇故意趾高气扬走近府门，镇定自若地应答卫队长的盘问。双手递上大礼盒和大信封，令其飞快进府传递。然后，作揖，离去。\n \n 　　左宗棠连续几个时辰不思茶饭，此刻正端坐正厅的虎皮椅子上，绞尽脑汁考虑如何应对庆功夜宴自己没法穿上黄马褂的尴尬局面。忽然听得卫队长大声报告：“大帅，家人奉呈信与大礼盒。”\n \n 　　左宗棠看了一眼递上来的朝廷统一印制“公函”大信封，只见上面端端正正写着：呈左大帅亲启，没有落款。他心里一动，轻轻地挥了一挥手，令随从退下。\n \n 　　左宗棠打开信封，仔细阅读来信。此信笔迹秀丽，言简意赅，一读就知是文坛高手所书。信的第一节颂扬了皇恩浩荡，使左宗棠连升三级，当上大帅；第二节褒奖了左宗棠赫赫战功保家卫国；第三节点明——左大帅超越廉颇大将之才。书信人署名“将相和”。显然深知“将相之和”对国家与民众的大义。\n \n 　　左宗棠又打开大礼盒，黄马褂赫然在目，丝毫未损，左宗棠不觉大喜过望。他抚信吟诵起信尾的四句诗：山高水长路路通，众人相助多捷径，收复国土左帅力，长治久安文化解。\n \n 　　左宗棠虽是一个驰骋疆场的武将，却也深知“将相和”的典故和含义，又从字里行间的一个“解”字，明白了黄马褂失而复得的原委和其中的良苦用心。 \n \n 　　入宫的时间到了，文武百官身着盛装纷纷前来。\n \n 　　大学士解宝贵刚刚步出轿子，迎面遇见身着御赐黄马褂的大帅左宗棠，解宝贵若无其事地笑脸相迎。\n \n 　　左宗棠满脸红光，健步上前，笑容可掬地抱拳作揖，招呼道：“解兄，欢迎参加庆功宴J以后凡事还请大学士多多捧场。”\n \n 　　解宝贵顺水推舟，抱拳笑答：“大帅劳苦功高。威震敌胆，正是国家栋梁!以后有事还请大帅多多指教。”\n \n 　　大帅左宗棠和大学士解宝贵彼此心照不宣，哈哈一笑，并肩阔步，共赴盛大的庆功宴……\n \n"
  },
  {
    "id": 1067,
    "story_id": 1055,
    "content": "\n \n 　　凤凰湖后面有座小山，当地人叫擒寇山。山洼里，有一口枯井，关于这口井，还有一段惊心动魄的故事呢。\n \n 　　那是抗日战争刚开始的年头，日寇的铁蹄踏上江南这美丽的土地。因为不断遭到中国老百姓的抵抗，他们心惊胆颤，整天龟缩在向山镇的据点里，不敢露头。\n \n 　　这天黄昏，一个叫田原一郎的日本兵在据点里实在呆不住了，便背着一把盒子枪跑出来打兔子，走着走着，竟迷了路。等到他往回赶时。太阳都快下山了。他磕磕绊绊，七拐八绕，竟走到凤凰湖后面的山坡上。山上山下，长满了齐腰深的荒草，他正摸索着往前走，忽然身子一歪，扑通一声掉进一口枯井里，田原一郎觉得大腿一阵钻心的疼，忍不住大叫起来。\n \n 　　正好，几个放牛娃路过这里，糟了，一定是有人掉到井里去了!他们一起围上去。打头的孩子叫李照虎，他趴在井边朝里喊：“有人吗?”里面传出一阵呜里哇啦声。旁边的精豆子根宝听出是日本人，大叫：“快，朝井里扔石头!砸死这个小鬼子!”\n \n 　　孩子们一起应和：“对，砸死他!”\n \n 　　日本鬼子专干杀人放火的勾当，这回，鬼子竟落到我们手里，能饶他吗!根宝搬起一块大石头就要往井里砸，被照虎伸手挡住：“别急，别急，还没搞清楚里面是什么人就投石下井，像话吗?”他把八路军小老师教他的成语用到这里了。\n \n 　　照虎把两手罩在嘴巴上，朝井里喊：“喂，你是谁?哪里人?”\n \n 　　井里呜里哇啦一通，接着便是一阵哭声。\n \n 　　“这个鬼崽子，你也有哭的时候呀!”根宝说着，还要朝里面扔石头，被照虎拦住，说：“不管怎么样，也是一条人命哪，先把他救上来再说。”\n \n 　　照虎把牛绳子解下来，慢慢朝井里头放，还抖着手里的绳头朝里面喊：“抓紧绳子，抓紧。用力往上爬!”\n \n 　　也不知井里的人听懂没有。\n \n 　　他和几个小伙伴一起用力，好不容易才把田原一郎拉了上来，一看，原来是跟他们差不多大的少年，他们顿时放松了许多。\n \n 　　田原一郎见是几个中国娃娃。也不太紧张了，转眼一看，他们个个腰里别着明晃晃的柴刀，又吓得朝地下一跪，不知说了些什么，但从他那一把鼻涕一把泪的神情来看，是在求饶呢!\n \n 　　照虎想把他扶起来，谁知他刚站起，身子一闪，又跌倒了，仔细瞅瞅，原来这家伙的腿骨摔折了。这怎么办哪?几个孩子七嘴八舌拿不定主意。\n \n 　　村里人听说孩子们从枯井里救出个日本小兵崽子，一起跑来看热闹，虎子爸爸袖子直捋，想上去甩那个小兵几耳光，奶奶却不让他上前一步，还说：“我看他还是个孩子呢，你们哪个敢动他一根汗毛!”说完，大声冲照虎说：“虎子，你把这娃子给我背回村里去!”\n \n 　　所有人都愣愣地望着奶奶。奶奶在村里很有威望。平时说一不二，她把胳膊一抡：“今天我就疯他一回，虎子，你怎么不动呀!”\n \n 　　虎子只得把那个受伤的日本兵背到肩上，一步一步地下了山。\n \n 　　到了村里。奶奶把后院的一间柴屋收拾干净，让那日本兵住下，叫来前村的郎中为他治伤，奶奶还把自己一件白褂子撕得一缕一缕的，缠在他的腿上。那一夜，田原一郎昏昏沉沉的，似睡非睡，一直到天亮。\n \n 　　就在东方刚现出鱼肚白时，早早出门放牛的根宝跑回村来报信，说不得了啦，山梁上出现十几个日本兵，哇里哇啦地往村里赶呢!\n \n 　　正在村里人七嘴八舌、商量着怎么办时，日本兵已经到了村头，一挺机枪架在石碾子上，几个荷枪实弹的日本兵把枪栓拉得哗哗响。打头的是小队长腾录君夫，他是那个日本小兵的舅舅。 \n \n 　　照虎看那日本人的表情，就知道是来找那个小兵的。照虎走上前，打着手势想告诉对方，你们要找的人在我们这里呢。可腾录君夫刷地抽出军刀架在照虎脖子上。\n \n 　　奶奶怕孙子吃亏，上前就来夺腾录君夫手中的刀，就在这刹那间，机枪响了，一梭子子弹穿透了奶奶的胸膛，奶奶慢慢地瘫倒在地。\n \n 　　村里人一下愤怒地吼叫起来：“你们这群强盗，良心被狗吃啦!”并把十几个日本兵团团围住。\n \n 　　枪声，惊醒了田原一郎，他似乎预感到什么，大声叫着滚下床，拖着一条受伤的腿出现在众人面前。他看到了倒在地上的奶奶，顿时像狼一样嚎叫起来，抱着脑袋，跪倒在奶奶旁边。这一切，让所有的日本兵明白了是怎么回事。\n \n 　　空气顿时凝固，片刻，腾录君夫扑通往奶奶身边一跪，身体在不停地抖动，隐约，听见一阵呜咽。又是一阵“扑通”声，所有的日本兵都跪了下来。\n \n 　　当天，日本兵做了一具老大的棺材把奶奶埋葬了。他们吹着军号，披麻戴孝把奶奶送上了山。\n \n 　　田原一郎在照虎家养好伤后，加入了新四军。奇怪的是，腾录君夫从此再也不见踪影，有人说受到良心的折磨，剖腹自杀了。\n \n 　　如今，那口枯井还留在凤凰山后面的山洼里，它像一只眼睛，一直睁得老大，向人们诉说着那段牵魂动魄的往事。\n"
  },
  {
    "id": 1068,
    "story_id": 1056,
    "content": "   1928年冬日的一天，天刚麻麻亮，朱德军长又带领部分红军战士和赤卫队员到宁冈龙市挑粮。\n \n     这天，朱军长像往日一样精神饱满，穿着一身灰布军装，背着斗笠，扎着腰带，打着绑腿，穿着草鞋下山去。来到龙市，战士们有的用箩筐担，有的用口袋背；没有工具的战士索性脱下长裤，把裤口扎紧，把粮食装满两条裤腿，往肩上一搭一样方便。这样，大家挑的挑、背的背，翻山越岭，穿行在井冈山的蜿蜒山径上。\n \n 　　那年，朱德军长已经40多岁了。他头戴斗笠，挑着满满一担粮和年轻的战士们一道走着。大家想：朱军长晚上忙着思考作战大计，白天还要挑粮，这可会累坏他。他们商量一起到朱德军长面前提“抗议”，劝他少挑些。朱军长似乎看穿了大家的心思说：“同志们，今天我们来比比赛，看谁最先赶到黄洋界上的大槲树那儿!”一听说比赛,战士们劲头来了：“好啊!谁先到大槲树谁是英雄!”一个战士灵机一动说：“朱军长，比赛可以，但有个条件。”朱军长问：“什么条件?”战士说：“你年纪大，不能挑那么多，分给我们一点。”朱军长一听，爽朗地笑起来了：“那可不行!”说着，挑起担子就走了，留下了一阵笑声。\n \n     中午时分，队伍赶到黄洋界大槲树下休息。黄洋界海拔1300多米，地势险要雄伟，一边是高山峻岭，一边是万丈悬崖。这里云海翻涌时如一望无际的汪洋大海，故黄洋界又称“汪洋界”。休息时战士们议论开来了，七嘴八舌地说，劝也劝不住，讲也讲不过，怎么办?最后大家叫一个机灵的小战士把朱军长的扁担“偷”来藏起来了。战士们认为这样朱军长可以休息了。那知道朱军长砍来一根大毛竹，用柴刀做了一根又大又扎实的扁担，并上写上“朱德记”三个大字，从此，他的扁担再也没人“偷”了。战士们看到朱军长大步流星走在山路上，满脸是汗，军装湿透了，扁担压得弯弯，感动不已。这时，山道上响起一阵阵歌声：\n \n 　　同志哥，扁担闪闪亮，朱军长带头挑粮上井冈；井冈兵强马又壮，粮食充足装满仓；消灭白狗子，分田又分粮；保卫根据地，人民得安康……\n"
  },
  {
    "id": 1069,
    "story_id": 1057,
    "content": "\n \n 　　黄帝任命仓颉(cānɡ xié)去当管理仓库和圈里牲口的官。\n \n 　　上任之后,仓颉就傻眼了,怪不得别人不愿来当这个官呢,这么多的牲口,这样一堆又一堆的豆子、麦子,凭着十个手指加十个脚趾,如何能记得完呀?\n \n 　　仓颉是个智商特别高的人,他很快想出了办法。他用颜色不同的绳子打圈圈,再往圈里面放贝壳或石子的方法来记数,这可用作加法,如某只羊被宰送去烹饪(pēnɡ rèn),则从代表羊的那种绳圈里拿掉一个贝壳,这便是减法了。\n \n 　　一天,仓颉正在考虑问题,一个神仙老汉从空中降下,并向仓颉招手。\n \n 　　仓颉身不由己就跟着他到了大山里,神仙老汉指了指地上的一行脚印,让他辨认。仓颉打过猎,一下就认出这是豹子的脚印。\n \n 　　神仙老汉又让他认黑瞎(xiā)子大狗熊的脚印。\n \n 　　这也难不倒仓颉,他又答对了。\n \n 　　神仙老汉笑了,用手指了指他的脑袋,然后突然腾身飞走了。\n \n 　　“对呀,对呀,动物的脚印是不同的,各种物体也是不相同的呀,我就从这里入手吧!”仓颉突然就有了灵感。\n \n 　　他入迷一样观察天地间各种物体,并把它们都画了出来。然后他苦思冥想,造出许多具有一定意义的特别符号,他称这些符号为字。这些符号可以代表某物,符号与符号组合起来,又可以变成新的字。\n \n 　　仓颉把他的研究向黄帝做了详细的汇报,并将一些符号画出来,示意给黄帝看。黄帝也是一个极聪慧的人物,当即他便认出了好几个符号来了。\n \n 　　黄帝大喜,认为这种字的发明意义十分重大。在他的大力支持下,仓颉创造的象形字得到了应用推广。\n"
  },
  {
    "id": 1070,
    "story_id": 1058,
    "content": "　　250是一个很平常的数字，可我们常听到有人用“二百五”来讽刺人，这里还有一个故事呢。\n \n 　　相传，战国时候，有个著名的说客叫苏秦，曾经劝说六个小国联合起来，共同对抗当时最强大的秦国。\n \n 　　这个消息被秦王知道了，于是，他派出杀手在齐国暗杀了苏秦。\n \n 　　齐王很恼怒，发誓要为苏秦报仇。可一时找不到凶手，为此，他想了一条计策。\n \n 　　他让人把苏泰的头割下来，悬挂在城门上，旁边贴着一道榜文说：“苏秦是秦国派到齐国的内奸，杀他的人不但无罪，还赏黄金千两，望来领赏。”\n \n 　　榜文一贴出，马上有四个人前来领赏。他们都说是自己杀了苏秦。\n \n 　　齐王说：“这可不许冒充呀！”\n \n 　　四个人都一口咬定是自己干的。\n \n 　　齐王说：“一千两黄金，你们四个人各分得多少？”\n \n 　　四个人齐声回答：“一人二百五！”\n \n 　　齐王拍案大怒道：“来人，把这四个‘二百五’推出去斩了！”\n \n 　　“二百五”一词就这样流传下来。\n"
  },
  {
    "id": 1071,
    "story_id": 1059,
    "content": " \n \n 　　钢盔，日语叫做铁帽，是侵华日军普遍配备的防护装备。在电影中，鬼子不是戴着挂“屁帘儿”的战斗帽，就是戴着钢盔，这几乎成了日军的标准形象。\n \n 　　日本后勤研究专家青木孝治（参加过侵华战争），有一本研究日军钢盔的著作，叫《陆军铁帽物语》，居然有不少新的发现。比如，日军战斗帽后面的那个“屁帘儿”，有人说，是用来防中国大刀队砍脑袋的。青木的研究表明，它是为了防晒，分成几片，可以通风，虽然样子有点寒碜，但效果确实不错。日军的钢盔虽然威风，却也带来了不少烦恼。\n \n 　　冻住脑袋\n \n 　　第一次世界大战时，日本根据到欧洲观战的武官的报告，开始让士兵装备钢盔，但一直没有正式使用。“九一八”事变，东北军不抵抗，日军的钢盔基本没有派上用场。\n \n 　　真正用上钢盔，是在黑龙江和马占山部作战时。面对中国军队的顽强抵抗，日军不断增兵，双方在江桥、齐齐哈尔等地展开了一系列激战。\n \n 　　日军使用了大批新式装备，不但让钢盔得到了检验，还使用了装甲车、坦克等武器，这是日军第一次在实战中使用坦克。日军攻击马占山部所用的雷诺FT-17坦克，有相当一部分是从北大营东北军仓库里夺取的。\n \n 　　坦克的使用，被证明在破袭战中非常有效；钢盔的使用也在一定程度上减少了日军的伤亡。但是日军发现，钢盔存在相当大的问题。由于钢盔的里衬太薄，在黑龙江寒冷的天气里，日本士兵出汗后，如果不及时处理，很快脑袋就会和钢盔冻在一起。如果强行摘取，还会连皮带肉扯下来。\n \n 　　面对这种古怪的情况，日军不知如何处理，有人采用热水浇钢盔的办法，结果将被冻结的头皮直接剥离。\n \n 　　宿营的时候，头皮和钢盔被冻在一起的新兵摘钢盔时，经常发出阵阵哀号。日军攻占齐齐哈尔，阵亡300余人，而因为冻伤减员近2000人，其中不少是这种钢盔带来的“头伤”。\n \n 　　为此，日本士兵在钢盔里垫上纱布或者棉布，样子虽不好看，但是解决了冻伤的问题。\n \n 　　成为靶子\n \n 　　诺门罕之战时，戴着钢盔的日本士兵因头部中弹而死的人数，甚至多于不戴钢盔的士兵。\n \n 　　难道苏联人使用带有磁性的子弹，专打钢盔？钢盔的主要作用是防御弹片，保护头部。由于钢盔是一个弧面，如果子弹不是正面击中钢盔，大多会滑飞，这就是钢盔有防护作用的原理。\n \n 　　诺门罕之战时，头部中弹的日本士兵，多半是钢盔正面被命中，钢盔被洞穿，脑袋当然难保。苏军的枪法为何这样准？日军派出专家到前线考察，方才真相大白。原来，日军使用的钢盔，前面正中有一个小红五角星。红色最醒目，苏军很远就能发现，瞄着小红五角星开火，一击必中。\n \n 　　诺门罕之战后，吃了大亏的日军，被迫取消了钢盔正面的小红五角星。\n \n 　　“军神”之死\n \n 　　饭冢国五郎，日本陆军101师团101联队联队长，号称“军神”。此人喜欢顶个破钢盔，挥舞战刀，又冲又杀，十分张扬。\n \n 　　做到联队长，手下有几千人，按说，在第一线戴钢盔耍酷的机会不是很多。不幸的是，有人请饭冢耍酷。这人就是日本著名战地记者小俣行男，他到庐山前线采访饭冢。\n \n 　　在庐山一线，中国军队奋勇抵抗，巧妙利用地形，与日军顽强周旋。日军虽然装备精良，无奈庐山山形雄奇，道路险峻，故久攻不下。中国军队把迫击炮搬上山顶，炮弹“如同雨点从天而降”，战斗的结果可想而知。\n \n 　　与饭冢作战的是中国陆军160师，师长华振中。这是粤军唯一戴钢盔的部队，绝对是一支精兵。双方在东孤岭浴血苦战，饭冢连续发动15次进攻，依然无法突破中国军队的防线，白白损兵折将。 \n \n 　　由于连日苦战，饭冢被晒得极黑，眼里全是血丝，胡子多日未刮，显得相貌狰狞。\n \n 　　记者小俣行男建议饭冢比画几下，以便提振士气。\n \n 　　被几个记者一捧，饭冢推辞不过，记者们特意选了一个比较符合战场气氛的高地，饭冢拔出指挥刀，又吼又叫，又蹿又跳，很快，记者们拍完了胶卷。后来，从照片上看，拍摄效果的确不错，如果饭冢活到战后，可以考虑去演电影。\n \n 　　饭冢的“外景地”虽然适合拍摄，却在中国阵地对面，那里正好有160师的一个哨所。视线内的目标太多，中国哨兵未必都能注意到。日本记者为了突出效果，给饭冢扣上了一顶钢盔。当时，日军钢盔的涂漆工艺不过关，又正值炎热季节，长期暴晒，偶尔又是一场大雨，时间一久，钢盔的绿漆剥落，露出钢底，在阳光下闪闪发光。\n \n 　　远远地，中国哨兵发现有一个灯泡似的东西，定睛细看——哦，是个鬼子啊！虽然看见了，中国哨兵也没办法，距离太远，“汉阳造”够不着。\n \n 　　看着饭冢表演，几个中国哨兵越看越烦。突然，眼前一亮，几个中国老兵沿着战壕走了过来，他们背的不是“汉阳造”，而是三八大盖。\n \n 　　三八大盖，即日本造三八式步枪，因为枪机上有一个拱形防尘罩而得名，其射程远，射击精度高。\n \n 　　饭冢所在的那个高地，“汉阳造”打不着，三八大盖的射程可是正好。看到三八大盖，哨兵赶紧把几个老兵拦下，让他们看看对面饭冢的表演。\n \n 　　饭冢扣着一个钢盔，赤膊，几个中国老兵分辨不出他的身份，但看他耀武扬威的样子，一致觉得这赤膊鬼子太猖狂了。\n \n 　　老兵枪法好，把枪一端就瞄上了。那边采访已经到了尾声，饭冢一转身，正好把面门亮了出来。这时候，中国老兵也瞄好了，一扣扳机，“砰”，饭冢应声倒地。\n \n 　　附近的日本兵赶来救护，发现这一枪正从饭冢的心窝穿过……饭冢在101师团被称为“勇将”，他的死亡，对前线日军的士气造成了沉重打击。中国军队对此事的记录，来自于独9旅官兵的回忆，并不是日本方面的材料。遗憾的是，虽然有此段记载，却没有击毙饭冢的中国老兵的名字。\n \n 　　言归正传，钢盔反光暴露了饭冢，算是铁帽给日军带来的又一个悲剧。不过，这个问题一直没有得到解决，直到太平洋战争开始逐岛争夺，日军在钢盔上涂抹煤焦油，才多少降低了其反光度。\n \n 　　并非无用\n \n 　　1945年的一天，一支日本军队出炮楼扫荡，晚上找了个山村宿营。\n \n 　　日军做梦也没想到，这个村子表面很平静，实际上却是八路军的一个重要据点。\n \n 　　八路军悄无声息地溜到打谷场，埋伏下来。\n \n 　　吃完晚饭，日军小队长吹哨，召集部下晚点名，地点就是打谷场——村里唯一平坦的地方。\n \n 　　这时，一个日本新兵手忙脚乱，闹出了笑话。日军条令规定，晚上点名，穿军便服即可，而这个新兵没有记住，居然戴了沉甸甸的钢盔前来点名，引起众人哄笑。\n \n 　　笑声未绝，忽然，雷声炸响，电光四射——八路军战士扔出了手榴弹。\n \n 　　有理由判定，这是八路军的主力部队。其理由有二：第一，八路军战士的投弹动作准确，肯定都是把手榴弹拉火后等上两秒钟再扔的。结果，手榴弹凌空开花，打谷场上的日本兵连杀伤死角都找不到；第二，这支八路军用的手榴弹，不是那种内置黑火药、一炸两片的边区造手榴弹，而是缴获自日军的破片卵形弹，虽然这种弹的投掷距离不如国军的德式手榴弹，可是破片多，散布广，对露天的日军杀伤力极大。\n \n 　　这个小队的日军没有死的只有一个，就是那个犯迷糊、戴着钢盔前来点名的新兵。钢盔挡住了大多数弹片，他只是肩部负了伤。 \n \n \n"
  },
  {
    "id": 1074,
    "story_id": 1060,
    "content": "\n \n 　　王翦是我国杰出的军事家，战国末期秦国名将。在秦王嬴政打算出兵灭楚时，已是老将的王翦一口咬定非60万大军不可。这几乎是当时秦国兵力的总和。另一位年轻将军李信则表示，灭楚只需20万兵马。嬴政听后，非常欣赏李信，当即命他率兵攻打楚国。王翦因建议未被采纳而告老还乡。\n \n 　　不料，李信被楚军打得落花流水，大败而归。嬴政大怒，这才想起王翦，便亲自前去请他出山。王翦答应率兵出征，但提出了新的条件——除了60万兵马外，还要赏赐他大片良田、屋宅。“作为大王的部下，我虽立过赫赫战功，却没有资格封侯，所以要趁大王用得着我的时候，多为子孙讨取赏赐以置家业呀。”嬴政笑了，满口答应。\n \n 　　数日后，王翦出征楚国。一路上，他先后5次派人回京向嬴政讨要赏赐土地和房产。嬴政一一答应下来，心想：“王翦这老贼还真贪，不过只要他能打胜仗，就满足他吧。”王翦领到了赏赐，这才全力出战，历经两年终于消灭了楚国。\n \n 　　事后，有同僚问王翦：“您都这把年纪了，还讨要那么多东西干啥？它们只能损坏您的名声呀！”王翦笑了：“这60万兵马可是秦国的全部军队，大王能放心让我率兵出征吗？我只有多讨些赏赐，且讨来的这些土地和房产都在秦国，这样才能消除大王的疑虑啊！”同僚恍然大悟，原来王翦是有意增加秦王控制自己的砝码，以消除对他拥兵叛乱的怀疑。王翦多次“讨赏”的做法虽不值得借鉴，但他为了顾全大局，巧妙地将自己受制于人以安定人心，却不失为智慧的谋略。\n"
  },
  {
    "id": 1075,
    "story_id": 1061,
    "content": "\n \n 　　战争突然而止，抓到希特勒后立刻将他押解到荷兰首都阿姆斯特丹。军事法庭判他死刑，但怎样处死他，意见有很大分歧。枪毙他吧，让他上绞刑架吧，都未免死得太快，那太便宜他了。后来有人说出了大家的心声：这个恶魔带来的灾难惨绝人寰，烧死他才可解恨。\n \n 　　“但是，”一个法官提出不同的看法，“我们阿姆斯特丹最大的广场只能容纳一万人，行刑时，我们荷兰男女老少700万之众，谁不想到刑场去诅咒他一番呢？”\n \n 　　之后另一位法官出了一个点子。希特勒应绑在木桩上烧死，但木柴应由火药爆炸后点燃，火药的引线应该从鹿特丹开始点燃，沿着主要大道途经代尔夫特、海牙、莱顿、哈勒姆，一直烧到阿姆斯特丹。这样，数以百万的群众拥上连接着这些城市的宽阔大道后，都可以亲眼目睹这根引线向北一路烧去，直到把烧死希特勒的柴堆点燃。\n \n 　　这种惩罚方式是否最大快人心，人们进行了全民公决，4981076票赞成，1票反对。提出反对的人认为，希特勒应该被五马分尸。\n \n 　　最后，这个载入史册的日子来临了。死刑在6月的一天早晨4点开始。引线由一位母亲点燃，她的3个儿子由于一次莫须有的“蓄意破坏行动”而被纳粹分子枪杀。同时，唱诗班唱起了一首庄严的感恩赞美诗，接着人群里爆发出一阵胜利的欢呼声。\n \n 　　火慢慢地从鹿特丹向代尔夫特烧去，一直烧到了阿姆斯特丹的大广场。人们从四面八方蜂拥而来，还专门为老人、有残疾的人以及被害人的亲属准备了座位。\n \n 　　希特勒穿着一件黄色的衬衣，已经被用链子锁在木桩上了。他故作一副泰然处之的样子，直到有个男孩爬到围着这位前元首的柴火堆上，在上面放了一个木牌，上面写着：鄙人乃盖世魔头。希特勒一股闷火喷发出来，他凶相毕露，破口大骂。\n \n 　　观众都傻了眼：这个阶下囚竟敢大放厥词，活像在给他的党羽训话，真是一大奇观，荒谬至极。接着观众吼声震天，嘲笑声四起，把他吓住了。\n \n 　　最扣人心弦的时间到了。大约下午3点，火花到达阿姆斯特丹的郊区。霎时间鼓声震天，接着，人们唱起了国歌。希特勒此时面如死灰，拽着身上的锁链，做最后的垂死挣扎。\n \n 　　国歌唱毕，火花离火药只有几米了，5分钟之后希特勒将会在恐惧中死去。人们仇恨心切，情绪一下子爆发出来，吼声响彻云霄。一分钟，两分钟……就在此时，怪事出现了。\n \n 　　一个干瘪的小老头，拐弯抹角地混过执行警戒的士兵队列，来到希特勒面前。没有人不认识他。他有两个儿子，被伞兵部队用机枪扫射而死，妻子与3个女儿在鹿特丹大屠杀中殉难。从那时起，这个可怜的人一直精神错乱，他到处游荡，全靠人们的善心供养着，见到他，无人不心存怜悯。\n \n 　　但他眼下的举动触犯了众怒，大家气得脸发白。他竟然故意跑去踩那根引线，把火踩熄了。\n \n 　　“杀了他！杀了他！”群情激愤。只见老人面对杀气腾腾的人群，从容不迫。他缓缓地朝天举起双臂，然后，怒吼一声：\n \n 　　“咱们再从头点起！”\n"
  },
  {
    "id": 1076,
    "story_id": 1062,
    "content": "　　史博是19世纪最重要的德国音乐家之一。他从小热爱音乐，18岁就进入了当时最为著名的柏林音乐学院，学习作曲与交响乐指挥。当时的音乐学院每天都有两堂体力课，因为在这之前的100多年里，指挥并没有什么象征性的工具，有的乐队指挥喜欢用脚蹬地，踏出节奏，有的则喜欢挥动手绢，而当时最为流行的是用一种大约5公斤重的铁棒指挥，指挥师提着铁棒按节奏捅地面，发出砰砰砰的声音。\n \n 　　所以，当时的乐队指挥每完成一场表演，都会累得腰酸臂痛，因此学院里对学生们的体力训练要求也非常高。每当老师给学生们上课的时候，史博都会从内心里讨厌这根铁棒——一个指挥师花这么大的力气在这根铁棒上，根本没有任何意义。他觉得这根铁棒拿着这么累，指挥师们哪还能聚精会神把精力全部用到音乐指挥上！\n \n 　　当史博提出这个想法的时候，老师毫不留情地批评了他：“铁棒是最神圣的指挥工具，哪个指挥家离得开它？”老师还告诉学生们说，法国有个音乐家曾经带病指挥，结果体力不支，不小心把铁棒砸到自己的脚背上，后来还因伤口感染而送了性命。\n \n 　　史博嘴上不回应，心里却想：虽然那位音乐家的精神很值得肯定，遭遇很值得同情，但是他的牺牲值得吗？史博心里有自己的答案。\n \n 　　从那以后，每次大家在上臂力课时，史博就装生病，躲在教室或者宿舍里研究音乐。他的臂力虽然比不上同学们，但是因为把更多的精力用在了音乐上，所以他的造诣远远高过了其他同学。\n \n 　　毕业后，史博凭着自己高超的音乐才华，进入了德国最著名的交响乐团，成了一名小提琴演奏师和幕后的音乐创作者。\n \n 　　1820年，史博跟随乐队去英国伦敦进行一场皇家演出。刚一到英国，乐队的指挥师就生病了，别说拎那么重的一根铁棒，就是站都站不稳。乐队虽然有几个替补的音乐师跟随，可是指挥师却只有一个，演出的计划又不能因此而耽搁，怎么办？正在所有人都为此而忧心忡忡时，史博对指挥师说：“让我来指挥吧。”\n \n 　　尽管指挥师对这个“懒惰”的年轻人有些排斥，但是身在异国，也没有别的办法，只好答应了他。\n \n 　　让人没有想到的是，表演的那天，史博并没有拿着那根铁棒上场，而是手执一根精心制作的小木棒作为指挥工具——这根小木棒非常轻盈，能够在空中划出非常优美的旋律线。因为身体不受铁棒的束缚，他还配上了非常优美的肢体动作。\n \n 　　结果，史博的指挥得到了在场所有人的认可，表演也获得了前所未有的成功。\n \n 　　这一次的成功表演，让史博迅速成为乐队的新指挥师，而史博就一直用这种质轻的韧性白色木棒作为指挥工具。这种指挥工具很快被全世界的指挥师借鉴和模仿，从此风靡世界乐坛，成了一个不朽的经典。\n"
  },
  {
    "id": 1077,
    "story_id": 1063,
    "content": "        唐宪宗即位以后，对政治进行了一些改革，任用了一些像李绛那样的正直的大臣当宰 相。但是他仍旧宠信宦官。他想讨伐藩镇，用一个宦官头子做统帅。这件事引起一些大臣的 反对。反对得最激烈的是左拾遗白居易。\n \n          白居易是唐代著名诗人，下邽（今陕西渭南东北，音ｇｕī）人。他擅长作诗的名气， 很早就传开了。白居易自小聪明，生下来刚六七个月，就能辨认“之”、“无”两个字，五 六岁就开始学写诗。大概在他十五六岁那年，他父亲白季庚在徐州做官，让他到京城长安去 见世面，结交名人。\n \n          那时候，正是朱泚叛乱之后，长安遭到很大的破坏。特别是连年战争，到处闹粮荒，长 安米价飞涨，百姓的日子很不好过。\n  \n          当时，长安有一个文学家顾况，很有点才气，但是脾气高傲，遇到后生晚辈，常常倚老 卖老。白居易听到顾况的名气，带了自己的诗稿，到顾况家去请教。\n \n          顾况听说白居易也是个官家子弟，不好不接待。白居易拜见了顾况，送上名帖和诗卷。\n \n          顾况瞅了瞅这个小伙子，又看了看名帖，看到“居易”两个字，皱起眉头打趣说：“近 来长安米价很贵，只怕居住很不容易呢！”\n \n          白居易被顾况莫名其妙地数落了几句，也不在意，恭恭敬敬地站在旁边请求指教。顾况 拿起诗卷随手翻着翻着，他的手忽然停了下来，眼睛盯着诗卷，轻轻地吟诵起来：\n \n “离离原上草，一岁一枯荣；\n \n 野火烧不尽，春风吹又生……”\n \n         顾况读到这里，脸上显露出兴奋的神色，马上站起来，紧紧拉住白居易的手，热情地 说：“啊！能够写出这样的好诗，住在长安也不难了。刚才跟您开个玩笑，您别见怪。”\n \n         打这次见面以后，顾况十分欣赏白居易的诗才，逢人就夸说白家的孩子怎么了不起。一 传十，十传百，白居易也就在长安出了名。不到几年，他考取了进士。唐宪宗听说他的名 气，马上提拔他做翰林学士，后来又派他担任左拾遗。\n \n         白居易可不是那种争名求利、向上级阿谀奉承的官僚。他一面不断地创作新的诗歌，揭 露当时社会上的一些不良现象：\n \n         一面在宪宗面前多次直谏，特别是反对让宦官掌握兵权。\n \n         这一回，白居易谏阻宪宗封宦官做统帅，惹得宪宗很气恼。他跟宰相李绛说：“白居易 这小子，是我把他提拔上来的，怎么对我这样不敬，我实在忍耐不住啦！”\n \n         李绛说：“白居易敢在陛下面前直谏，不怕杀头，正说明他对国家的忠心。如果办他的 罪，只怕以后没人敢说真话了。\n \n         唐宪宗勉强接受李绛的意见，暂时没有把白居易撤职。但是，过了没有多少天，终于把 他左拾遗的职务撤掉，改派别的官职。\n \n         白居易写了许多诗，其中有不少是反映现实的，像《秦中吟》和《新乐府》。在这些诗 篇中，有的揭露了宦官仗势欺压百姓的罪恶，有的讽刺官僚们穷奢极侈的豪华生活，有的反 映了劳动人民的痛苦遭遇。他的诗歌通俗好懂，受到当时广大人民的欢迎，街头巷尾，到处 都传诵着白居易的诗篇。据说，白居易写完一首诗，总先念给不识字的老婆婆听，如果有听 不懂的地方，他就修改，一直到能够使她听懂。这当然只是一种传说，但是说明他写的诗歌 是比较接近群众的。\n \n          正因为他的诗反映现实，触犯了掌权的宦官和大官僚，也招来了一些人的咒骂和忌恨。 有些人想诬陷白居易，只是一时找不到借口。\n \n          过了几年，白居易在太子的东宫里作大夫。有一次，宰相武元衡被人派刺客暗杀了。这 次暗杀有复杂的政治背景，朝廷的官僚谁也不想开口。只有白居易站了出来，首先向宪宗上 了奏章，要求通缉凶手。宦官和官僚抓住这个机会，说白居易不是谏官，不该对朝廷大事乱 主张，狠狠地告了一状。 \n \n         接着，又有一批一向讨厌白居易的官员，乱哄哄造谣污蔑，向白居易泼污水。有人说白 居易的母亲是看花掉到井里淹死的，白居易居然还写过《赏花》、《新井》的诗，那不是大 不孝吗？\n  \n         经过这样罗织罪名，谁也没法给白居易辩护，白居易终于被降职到江州（今江西九江） 去当司马了。\n \n         白居易无辜受到贬谪，到了江州之后，心情十分抑郁。有一天晚上，他在江州的湓浦口 送客人，听到江上传来一阵哀怨的琵琶声，叫人一打听，原来是一个漂泊江湖的老年歌女弹 的。白居易见了那歌女，又听她诉说她的可悲身世，十分同情；再联想到自己的遭遇，引起 满腔心事。回来以后，写下了著名的叙事长诗《琵琶行》，诗中说：\n \n 我闻琵琶已叹息，又闻此语重唧唧。\n \n 同是天涯沦落人，相逢何必曾相识。\n \n         后来白居易又几次回到京城，做过几任朝廷大官。但是当时的朝政十分混乱，像白居易 这样正直的人不可能有什么作为。他把他全部精力倾注到诗歌创作中去。他的一生一共写了 二千八百多首诗，成为我国文学宝库里的一份十分珍贵的遗产。\n"
  },
  {
    "id": 1078,
    "story_id": 1064,
    "content": "    明太祖是农家出身的，对农民生活多少有点了解。他即位以后，也注意实行休养生息的 政策。他告诫地方官员说：“现在天下刚刚安定，百姓财力困乏，好像初飞的鸟，不能拔它 的毛；新种的树，不能摇它的根。”他要官员们廉洁守法，不能贪赃枉法，加重人民负担。 以后，他又招集流亡农民，开垦荒地，免除三年的劳役和赋税；要各地驻军屯田垦荒，做到 粮食自给。他还兴修水利，奖励植棉种麻。所以，明朝初年的农业生产有了很明显的发展。 新建立的明王朝统治也巩固下来。\n \n     但是明太祖总不放心那些帮助他开国的功臣。他设立一个叫做“锦衣卫”的特务机构， 专门监视、侦察大臣的活动。大臣在外面或者家里有什么动静，他都打听得一清二楚。谁被 发现有什么嫌疑，就有被打进牢狱甚至杀头的危险。\n \n     明太祖对待官员极其严酷，大臣上朝的时候惹他发了火，就在朝廷上被按在地上打板 子，叫做“廷杖”，也有被当场打死的。这种做法弄得一些大臣们个个提心吊胆，每天上朝 的时候，都愁眉苦脸地向家里亲人告别。如果这一天平安无事，回到家里，亲人就高高兴兴 庆幸他又活了一天。\n \n     公元１３８０年，丞相胡维庸被告发叛国谋反，明太祖立刻把胡维庸满门抄斩，还追究 他的同党。这一追究，竟株连文武官员一万五千多人。明太祖一发狠心，把那些有胡党嫌疑 的人全杀了。\n \n     学士宋濂，是明朝开国初期跟刘基一起受明太祖重用过的；后来，又当过太子的老师。 宋濂为人谨慎小心，但是明太祖对他也并不放心。有一次，宋濂在家里请几个朋友喝酒。第 二天上朝，明太宗问他昨天喝过酒没有，请了哪些客人，备了哪些菜。宋濂一一照实回答。 明太祖笑着说：“你没欺骗我。”原来，那天宋濂家请客的时候，明太祖已暗暗派人去监视 了。后来，明太祖在朝廷上称赞宋濂说：“宋濂伺候我十九年，从没说过一句谎言，也没说 过别人一句坏话，真是个贤人啊！”宋濂六十八岁那年告老回乡，明太祖还送他一幅锦缎， 说：\n \n     “留着它，再过三十二年，做件百岁衣吧！”\n \n     胡维庸案件发生后，宋濂的孙子宋慎也被揭发是胡党，于是株连到宋濂。明太祖派锦衣 卫把宋濂从金华老家抓到京城，要把他处死。\n \n     这件事让马皇后知道了。马皇后劝明太祖说：“老百姓家为孩子请个老师，尚且恭恭敬 敬，好来好去，何况是皇帝家的老师呢。再说，宋先生一向住在乡下，他孙子的事他怎么会 知道？”\n \n     明太祖正在火头上，不肯饶恕宋濂。当天，马皇后陪明太祖吃饭。她呆呆地坐在桌边， 不沾酒，也不吃肉。明太祖感到奇怪，问她是不是身子不舒服。马皇后难过地说：“宋先生 犯了死罪，我心里十分难受，在为宋先生祈福呢。”\n \n     马皇后是跟太祖年青时候共过患难的夫妻，明太祖平时对她比较尊重，听她这一说，也 有点感动，才下令赦免宋濂死罪，改罚充军茂州（今四川茂县）七十多岁的宋濂，禁不起这 场惊怕，再加上路上劳累，没到茂州就死了。\n \n     过了十年，又有人告发李善长和胡维庸往来密切，明知胡维庸谋反不检举揭发，采取观 望态度，犯了大逆不道的罪。李善长是第一号开国功臣，又是明太祖的亲家。明太祖大封功 臣的时候，曾经赐给李善长两道免死铁券。这一年，李善长已经七十七岁了，可是明太祖一 翻脸，把李善长和他的全家七十几口全部处死。\n \n     接着，又一次追查胡党，处死了一万五千多人。\n \n     自从胡维庸案件发生以后，明太祖觉得把军政大权交给大臣不放心，就取消了丞相职 位，由皇帝直接管辖吏部、户部、礼部、兵部、刑部、工部六个部的尚书（官名，部的长 官）；又把掌握军权的大都督府废了，改设左、右、中、前、后五个都督府，分别训练兵 士，需要打仗的时候，由皇帝直接发布命令。这样一来，明朝皇帝的权力就大大集中了。 \n \n    事情并没到这里结束。过了三年，锦衣卫又告发大将蓝玉谋反。明太祖杀了蓝玉，追查 同谋，又有文武官员一万五千多人受株连被杀。\n \n    这两件大案，几乎把朝廷一些功臣一扫而空，明太祖的专制和残暴在历史上也就出了名"
  },
  {
    "id": 1079,
    "story_id": 1065,
    "content": "    明太祖建立明朝之后一面杀了一些权位很高的大臣，一面把他的二十四个儿子分封到各地为王。其中 一部分藩王还拥有军队。明太祖认为这样做，可以巩固他建立的明王朝的统治，哪料到后来 反引起了一场大乱。\n \n     明太祖六十多岁的时候，太子朱标死了，朱标的儿子朱允炆（音ｗéｎ）以长孙的地 位，被立为皇太孙。各地的藩王大都是朱允炆的叔父，眼看皇位的继承权落到侄儿手里，心 里不舒服。特别是明太祖的第四个儿子——燕王朱棣（音ｄì）一向带兵驻守北平（今北京 市），多次立过战功，对朱允炆更不服气。\n \n     朱棣在明太祖的儿子中是比较精明能干的。据说有一次，明太祖叫朱允炆对对子，出的 上联是“风吹马尾千条线”，朱允炆对的下联是“雨打羊毛一片膻（音ｓｈāｎ）。”明太 祖嫌他对的不好，马上沉下了脸。朱棣正好在旁边，就接嘴说：“孩儿倒也想了一个下 联。”明太祖叫他说来听听。朱棣说：“日照龙鳞万点金。”原来龙是皇帝的象征。朱棣的 对语，无非是想讨明太祖的欢心。明太祖听了，连声夸奖朱棣对得好。朱棣也就更不把朱允 炆放在眼里了。\n \n     朱允炆虽然老实，对朱棣瞧不起他，毕竟还看得出来。皇太孙的东宫里，有个官员叫黄 子澄，是朱允炆的伴读老师。有一次，朱允炆一个人坐在东角门口，皱起眉头长叹气。黄子 澄见他心事重重，问太孙为什么发愁。朱允炆说：“现在几个叔父手里都有兵权，将来怎么 管得了他们。”\n \n     黄子澄跟朱允炆讲了一个西汉平定七国之乱的故事，接着说：“当时吴楚七国诸侯这样 强大，但是到他们发动叛乱，汉景帝一出兵，他们就垮了。殿下是皇上嫡孙，将来也不怕他 们造反。”朱允炆听了，心总算放宽了一点。\n \n      公元１３９８年，明太祖死去，皇太孙朱允炆即位，这就是明惠帝，历史上又叫建文帝 （建文是年号）。当时京城里就听到谣传，说几位藩王正在互相串联，准备谋反。建文帝听 了这消息害怕起来，把黄子澄找来说：“先生可记得那次在东角门说的话吗？”\n \n     黄子澄说：“陛下放心，我怎么会忘记呢！”\n \n      黄子澄退出宫门，就找建文帝另一个亲信大臣齐泰一起商量。齐泰认为诸王之中，燕王 兵力最强，野心又大，应该首先削除燕王的权力。黄子澄不赞成这个做法，他认为燕王早有 准备，先从他下手，容易打草惊蛇，不如先向燕王周围的藩王下手。周王朱棣（音ｘｉā ｏ）是燕王的弟弟，他的封地在开封。如果先把周王除掉，就好比砍掉燕王的翅膀，下一步 再除掉燕王就不难了。两人商量停当，就向建文帝回奏。建文帝听了很高兴，就找个由头派 兵到河南把周王朱棣抓起来押到南京，削去王位，充军到云南。接着，又查出三个藩王有不 法行为，把他们一个个削去王位。\n \n      燕王早就暗中练兵，准备谋反。为了麻痹建文帝，他假装发了精神病，成天胡言乱语， 有时候还躺在地上，几天不起来。建文帝派使臣去探病，那时候正是大热天，燕王却坐在火 炉边烤火，嘴里还不停地叫冷。使臣一回报，建文帝也相信燕王真的病了。\n \n      但是齐泰、黄子澄却怀疑燕王装病，他们一面派人到北平把燕王的家属抓起来，一面又 秘密命令北平都指挥使张信带兵逮捕燕王，还约定燕王府的一些官员当内应。不料张信是站 在燕王一边的，反向燕王告密。\n \n     燕王得到消息，就把王府里充当建文帝内应的官员全抓起来，宣布起兵。燕王是个精明 人，知道建文帝毕竟是法定的皇帝，公开反叛，对自己不利，就找个起兵的理由，说要帮助 建文帝除掉奸臣黄子澄、齐泰。历史上把这场内战叫做“靖难之变”（靖难是平定内乱的意 思）。 \n \n     燕王本来有带兵打仗的经验，手下有一支经过训练的精兵。他起兵南下，很快攻下了一 些据点，许多州县的官员纷纷投降。建文帝害怕起来，撤了齐泰、黄子澄的职，想要燕王退 兵。燕王哪肯罢休。\n \n     这场内战，差不多打了三年，到了公元１４０２年，燕军在淮北遇到朝廷派出的南军的 抵抗，打得十分激烈。有些燕军将领主张暂时撤兵，燕王说：“这次进军，只能进，不能 退！”\n \n     没多久，燕军截断南军运粮的通道，发起突然袭击。南军就一败涂地了。\n \n     燕军势如破竹，进兵到应天城下。建文帝见形势紧急，一面要将士拼死守城，一面派人 向燕王求和，愿意割让土地，请求燕王退兵，又遭到燕王的拒绝。\n \n     过了几天，守卫京城的大将李景隆打开城门投降，京城终于被燕军攻破。\n \n     燕王带兵进城，只见皇宫大火熊熊，正在燃烧。燕王赶快派兵把大火扑灭，已经烧死了 不少人。他查问建文帝的下落，有人报告说，燕兵进城之前，建文帝下命令放火烧宫，建文 帝和皇后都跳到大火里自杀了。\n \n     燕王朱棣即位，这就是明成祖。到了公元１４２１年，明成祖迁都北京。打那时候起， 北京一直成为明朝的京城。\n"
  },
  {
    "id": 1080,
    "story_id": 1066,
    "content": "    明成祖朱棣用武力从他侄儿手里夺得了皇位，有一件事总使他心里不大踏实。皇宫大火扑灭 之后，并没有找到建文帝的尸体。那末建文帝到底是不是真的死了？京城里传说纷纷，有的 说建文帝并没有自杀，趁宫里起火混乱的时候，带着几个侍从太监从地道里逃出城外去了； 别的地方传来的消息更离奇，说建文帝到了什么什么地方，后来还做了和尚，说得有鼻子有 眼睛，使明成祖不得不怀疑。他想，如果建文帝真的没死，万一他在别的地方重新召集人 马，用朝廷的名义讨伐他，岂不可怕。为了把这件事查个水落石出，他派了心腹大臣，到各 地去秘密查问建文帝的下落，但是又不好公开宣布，就借口说是求神仙。这一找，就找了二 三十年。\n \n     明成祖又想，建文帝会不会跑到海外去呢？那时候，我国的航海事业已经开始发展起 来。明成祖心想，派人到海外去宣扬国威，跟外国人做点生意，采购一些珠宝，顺便探听一 下建文帝的下落，岂不是一举两得。\n \n     这样，他就决定派一支队伍，出使国外。让谁来带这支队伍呢？当然非得是自己的心腹 不可。他想到跟随他多年的宦官郑和，倒是个挺合适的人选。\n \n     郑和，原来姓马，小名叫三保，出生在云南一个回族家庭里。他的祖父、父亲都信奉伊 斯兰教，还到麦加（伊斯兰教的主要圣地，在今沙特阿拉伯）去朝过圣。郑和小时候就从父 亲那里听说过外国的一些情况。后来，他进燕王宫里当了太监，因为他聪明能干，得到明成 祖的信任。这郑和的名字还是明成祖给他起的。但是民间把他的小名叫惯了，所以一直把他 叫做“三保太监”，后来，有的书上也写成“三宝太监”。公元１４０５年六月，明成祖正 式派郑和为使者，带一支船队出使“西洋”。那时候，人们叫的“西洋”，并不是指欧洲大 陆，而是指我国南海以西的海和沿海各地。郑和带的船队，一共有二万七千八百多人，除了 兵士和水手外，还有技术人员、翻译、医生等。他们乘坐六十二艘大船，这种船长四十四 丈，阔十八丈，在当时是少见的。船队从苏州刘家河（今江苏太仓浏河）出发，经过福建沿 海，浩浩荡荡，扬帆南下。\n \n     郑和第一次出海，先到了占城（在今越南南方）接着又到爪哇、旧港（在今印度尼西亚 苏门答腊岛东南岸）、苏门答腊、满剌加、古里、锡兰等国家。他带着大批金银财物，每到 一个国家，先把明成祖的信递交国王，并且把带去的礼物送给他们，希望同他们友好交往。 许多国家见郑和带了那么大的船队，态度友好，并不是来威吓他们，都热情地接待他。\n \n     郑和这一次出使，一直到第三年九月才回国。西洋各国国王趁郑和回国，也都派了使者 带着礼物跟着他一起回访。在出使的路上，虽然遇到几次惊涛骇浪，但是船上有的是经验丰 富的老水手，船队从没出过事。只是在船队回国、经过旧港的时候，却遇到了一件麻烦事。\n \n     旧港地方有个海盗头日，名叫陈祖义。他占据了一个海岛，纠集了一支海盗队伍，专门 抢劫过往客商的财物。这回听到郑和船队带着大批宝物经过，分外眼红，就和同伙计议，表 面上准备迎接，趁郑和不防备，就动手抢劫。\n \n     这个计谋被当地人施进卿得知，他偷偷地派人到船队告诉了郑和。\n \n     郑和心想，我手下有二万兵士，还怕你小小海盗？既然你要来偷袭，就非得给你点教训 不可。他命令把大船散开，在旧海港口停泊下来。命令船上的兵士准备好火药、刀枪，严阵 以待。\n \n      夜深的时候，海面上风平浪静，陈祖义带领一群海盗乘着几十艘小船直驶港口，准备偷 袭。只听到郑和坐船上一声火炮响，周围的大船都驶拢来，把陈祖义的海盗船围住。明军人 多势大，早有准备，把陈祖义杀得大败。大船上的兵士丢下火把，把海盗船烧着了。陈祖义 想逃也逃不了，只好乖乖地当了俘虏。 \n \n     郑和把陈祖义捆绑了起来，押回中国。到了京城，向明成祖献上了俘虏。各国的使者也 会见了明成祖，送上大批珍贵的礼物。明成祖见郑和把出使的任务完成得很出色，高兴得眉 开眼笑。\n \n     后来，明成祖相信建文帝确实是死了，没有必要再去寻找。但是出使海外的事，既能提 高国家的威望，又能促进跟西洋各国的贸易往来，好处很多。所以打那以后，一次又一次派 郑和带领船队下西洋。从公元１４０５年到１４３３年的将近三十年里，郑和出海七次，前 前后后一共到过印度洋沿海三十多个国家，最远到达非洲的木骨都束国（在今索马里的摩加 迪沙一带）。\n \n     到郑和第六次出使回国的那年，明成祖得病死了。他的儿子明仁宗朱高炽即位后，不到 一年也死了。继承皇位的明宣宗朱瞻基，是一个八九岁的孩子，由祖母徐太后和三个老臣掌 权。大臣们认为郑和出使七次，国家花费太大，到国外航行的事业就停了下来。\n \n     郑和的七次航行，表现了我国古代人民顽强的探索精神，也说明当时我国航海技术已经 有很高的水平。通过郑和出使，促进了我国和亚非许多国家的经济文化交流和友好往来。直 到现在，那些国家里还流传着三保太监的事迹。\n"
  },
  {
    "id": 1081,
    "story_id": 1067,
    "content": "    元世祖忽必烈即位以前，就重视吸收汉族的读书人，帮助筹划朝政大事。他重用一个汉 族谋士刘秉忠。忽必烈称帝和定国号为元，都是刘秉忠的主意。后来，刘秉忠又向忽必烈荐 引了一些朋友、学生，也一个个担任了元朝初年的重要官员。其中有一个是元代著名科学家 郭守敬。\n \n     郭守敬是邢州（今河北邢台）人。他祖父郭荣学识渊博，不但通晓经书，对数学、天 文、水利等都有研究。郭守敬少年时候，在祖父的影响下，对科学发生浓厚的兴趣。那时 候，刘秉忠和他的朋友张文谦等正在邢州西南紫金山讲学，郭荣把他孙子送到刘秉忠那里学 习。郭守敬在那里认识了许多爱好科学的朋友，学问就长进得更快。\n \n     忽必烈统一北方以后，为了发展农业生产，决定整治水利，征求这方面的人材。张文谦 把郭守敬推荐给忽必烈，忽必烈很快就在开平（今内蒙古正蓝旗东）召见郭守敬。郭守敬对 北方水利情况十分熟悉，当时就提出六条整治水利的措施。忽必烈听了十分满意，每听完一 条，就点头赞许。最后，他很感慨地说：“让这样的人去办事，才不会是摆空架子吃闲饭的 呢。”接见以后，就派郭守敬担任提举各路河渠的职务，经办河道水利的事。\n \n     过了两年，郭守敬又被派到西夏一带去整治水利。那里经过多年战乱，河道淤塞，土地 荒芜，生产遭到严重破坏。郭守敬到了西夏，经过详细勘察以后，发动民工疏浚了一批原有 的渠道、水坝，还开挖了一些新河道。不出一年时间，这一带九百多万亩农田灌溉畅达，粮 食丰收，百姓的生活也都改善了。\n \n     为了加强大都到江南的交通运输，忽必烈又派郭守敬去勘测水路交通情况。经过郭守敬 的勘测、设计，不但修通了原来的运河，还新开凿了一条从大都到通州的通惠河，这样，从 江南到大都的水路运输，就畅通无阻了。\n \n     元世祖灭南宋以后，更加重视农业生产的恢复。农业生产要利用历法。过去，蒙古一直 使用金朝颁布的历法，这种历法误差很大，连农业上常常使用的节气也算不准。元朝征服江 南以后，南方用的又是另一种历法，南北历法不一样，更容易造成紊乱。元世祖决定统一制 订一个新历法。他下令成立了一个编订历法的机构，名叫太史局（后来叫太史院）。负责太 史局的是郭守敬的同学王恂。郭守敬因为精通天文、历法，也被朝廷从水利部门调到太史 局，和王恂一起主办改历工作。\n \n     修订历法工作一开始，郭守敬就提出：研究历法先要重视观测，而观测必须依靠仪表。 原来从开封运来的有一架观察天象的大型浑天仪，已经陈旧不堪，得不到可靠的数据。郭守 敬设计一套新的仪器。他觉得原来的浑天仪结构复杂，使用不方便，还创制了一种结构比较 简单、刻度精密的简仪。他制作的仪器，精巧和准确程度都比旧的仪器高得多。有了好的仪 器，还要进行精确的实地观测。公元１２７９年，郭守敬在向元世祖报告的时候，提出在太 史院里建造一座新的司天台，同时在全国范围进行大规模的天文测量的打算。这个大胆的计 划马上得到元世祖批准。\n \n     经过王恂、郭守敬等一起研究，在全国各地设立了二十七个测点。最北的测点是铁勒 （在今西伯利亚的叶尼塞河流域），最南的测点在南海（在今西沙群岛上），选派了十四个 监候官员分别到各地进行观测。郭守敬也亲自带人到几个重要的观测点去观测。各地的观测 点把得到的数据全部汇总到太史局。郭守敬根据大量数据，花了两年的时间，编出了一部新 的历法，叫《授时历》。这种新历法，比旧历法精确得多。它算出一年有３６５．２４２５ 天，同地球绕太阳一周的时间，只相差２６秒。这部历法同现在通行的格里历（即公历）一 年的周期相同。但是郭守敬的《授时历》比欧洲人确立公历的时间要早三百零二年。 "
  },
  {
    "id": 1082,
    "story_id": 1068,
    "content": "元军攻下厓山以后，张弘范召集将领，举行庆功宴会，把文天祥请来。宴会席上，张弘 范对文天祥说：“现在宋朝灭亡，丞相已经尽到最后一片忠心。只要您回心转意，归顺我们 大元皇上，还能保持您丞相的地位。”\n \n 文天祥含着眼泪说：“国破家亡，我身为宋朝大臣，没能够挽回局势，死了还有罪孽， 怎么还能贪图活命呢。”\n \n 张弘范一再劝降，没有结果，只好派人把文天祥押送到大都。\n \n 过了半年，文天祥被押到大都，元王朝下令把他送到上等的宾馆里，用美酒好菜招待 他。过了几天，元朝丞相博罗派投降官员留梦炎去劝降。文天祥对这个叛徒早已深恶痛绝， 现在见他居然老着脸皮来劝降，更是火冒三丈。没等留梦炎开口，就一顿痛骂，把留梦炎骂 得抬不起头，灰溜溜地走了。\n \n 元朝对文天祥劝降不成，就把他移送到兵马司衙门，戴上脚镣手铐，过着囚徒的生活。 过了一个月，博罗把文天祥提到元朝的枢密院，亲自审问。\n \n 文天祥被兵士押着，来到枢密院大堂，只见博罗满脸凶相，坐在上面。文天祥正眼也不 看，昂起头，挺直腰杆走上前去。左右兵士吆喝他跪下，被文天祥拒绝了。\n \n 博罗恼羞成怒，喝令左右动手。兵士们把文天祥拉的拉，推的推，将文天祥按倒在地上。\n \n 博罗说：“你还有什么话可说？”\n \n 文天祥坦然说：“从古以来，国家有兴有亡，做大臣的被灭被杀的，哪一个朝代没有？ 我是宋朝的臣子，现在既然已经失败，只求早死。”\n \n 博罗怕审问出现僵局，想缓和一下空气，就说：“自从盘古到现在，有几个帝王，你倒 说来听听。”\n \n 文天祥哼了一声，说：“一部十七史（指《史记》等十七部历史书），从哪里说起？我 今天不是到这里来应考，哪有心思跟你们闲扯。”\n \n 博罗被文天祥抢白几句，讨个没趣，就无理取闹地责问文天祥为什么丢了临安逃走，为 什么要另立二王（指赵昰、赵昺）。文天祥一条条据理驳斥，最后，他慷慨激昂地说：“我 文天祥今天落在你的手里，早就准备一死，何必再噜苏！”\n \n 博罗气得吹胡子瞪眼睛，喝令把文天祥押回兵马司。他想杀掉文天祥。但是元世祖恐怕 杀了文天祥，民心不服，不同意把他杀害。\n \n 文天祥被关的那间土牢，又矮又窄，阴暗潮湿。遇到雨天，屋面漏水，满地是水；一到 夏天，地面上发出一阵阵蒸气，更加闷热。牢房的隔壁，有狱卒的炉灶，有陈年的谷仓，发 出阵阵烟火气、霉气，再加上厕所里大粪的气味，死老鼠的臭味，使人极其难受。\n \n 文天祥被关在这间牢房里，恶劣的环境只能折磨他的身体，却并不能摧毁他的意志。他 相信，只要有爱国爱民族的浩然正气，就能够战胜一切恶劣的环境。\n \n 他在牢房中，写下了千古传诵的《正气歌》。他在那首诗里，举了历史上一些坚持正 义、不怕牺牲的忠臣义士的例子，认为这都是正气的表现。他在诗中写道：\n \n 天地有正气，杂然赋流形。\n \n 下则为河岳，上则为日星。\n \n 于人曰浩然，沛然塞苍冥。\n \n ……\n \n     时穷节乃见（同“现”字），一一垂丹青。\n \n     （意思是：天地之间有一种正气，分别表现为各种物体。如地下的大河高山，天空的明 星辰。在人的身上就表现为浩然之气，充塞在宇宙之间。……到了危急的关头，才表现出他 的气节，他们的事迹一件件留在史册上。）\n \n     文天祥进牢的第三年，河北中山府发生了一场农民起义。起义领袖自称是宋朝皇室的后 代，聚集几千人马，号召大家打进大都，救出文丞相。 \n \n     这一来可把元王朝吓坏了，如果不杀文天祥，恐怕闹出大乱子来。元世祖还没有丢掉招 降的幻想，决定亲自劝降文天祥。\n \n     一天，文天祥被人从牢房里押出来，带到宫里。\n \n     文天祥见了元世祖，不肯下跪，只作了个揖。元世祖问他还有什么话说。文天祥说： “我是大宋宰相，竭心尽力扶助朝廷，可惜奸臣卖国，叫我英雄无用武之地。我不能恢复国 土，反落得被俘受辱。我死了以后，也不甘心。”说着，咬牙切齿，不断地捶打自己的胸膛。\n \n     元世祖和颜悦色地劝说：“你的忠心，我也完全了解。事到如今，你如果能改变主意， 做元朝的臣子，我仍旧让你当丞相怎么样？”\n \n     文天祥慷慨地说：“我是宋朝的宰相，哪有服侍两朝的道理。我不死，哪还有脸去见地 下的忠臣烈士？”\n \n     元世祖说：“你不愿做丞相，做个枢密使怎么样？”\n \n     文天祥斩钉截铁地回答说：“我只求一死，别的没有什么可说了。”\n \n     元世祖知道劝降已没有希望，才叫侍从把文天祥带出去。\n \n     第二天，就下令把文天祥处死。\n \n     这一天，北风怒号，阴云密布。京城柴市的刑场上，戒备森严。市民们听到文天祥将要 就义的消息，自发集中到柴市来，一下子就聚集了一万人，把刑场团团围住。只见文天祥戴 着镣铐，神色从容，来到刑场。他问旁边的百姓，哪一面是南方。百姓们指给文天祥看了。 他朝着正南方向拜了几拜，端端正正坐了下来，对监斩官说：“我的事结束了。”公元１２ ８３年一月，这位四十七岁的民族英雄终于牺牲，在民族危亡时刻，表现了他一身的浩然正 气。\n"
  },
  {
    "id": 1083,
    "story_id": 1069,
    "content": "    元世祖在位的时候，成吉思汗时期开始建立的庞大的蒙古汗国，已经分裂成四个汗国 （钦察汗国、察合台汗国、窝阔台汗国、伊儿汗国），元朝皇帝在名义上还是四个汗国的大 汗。在那个时期，中国是世界上最强大最富庶的国家，西方各国的使者、商人、旅行家纷纷 慕名到中国来观光。其中最有名的要数马可·波罗。\n \n     马可·波罗的父亲尼古拉·波罗和叔父玛飞·波罗，原来是威尼斯的商人。兄弟俩常常 到国外去做生意。蒙古汗国建立以后，他们带了大批珍宝，到钦察汗国做生意。后来，那儿 发生战争，他们又到了中亚细亚的一座城市——布哈拉，在那儿住了下来。\n \n     有一次，忽必烈的使者经过布哈拉，见到这两个欧洲商人，感到很新奇，对他们说： “咱们大汗没见过欧洲人。你们如果能够跟我一起去见大汗，保能得到富贵；再说，跟我们 一起到中国去，再安全也没有了。”\n \n     尼古拉兄弟本来是喜欢到处游历的人，听说能见到中国的大汗，怎么不愿意？两人就跟 随使者一起到了上都（今内蒙古自治区多伦县西北）。忽必烈听到来了两个欧洲客人，果然 十分高兴，在他的行宫里接见了他们，问这问那，特别热情。\n \n     尼古拉兄弟没准备留在中国，忽必烈从他们那儿听到欧洲的情况，要他们回欧洲跟罗马 教皇捎个信，请教皇派人来传教。两人就告别了忽必烈，离开中国。在路上走了三年多，才 回到威尼斯。那时候，尼古拉的妻子已经病死，留下的孩子马可·波罗，已经是十五岁的少 年了。\n \n     马可·波罗听父亲和叔父说起中国的繁华情况，十分羡慕，央求父亲带他到中国去。尼 古拉觉得让孩子一个人留在家里不放心，就决定带他一起走。\n \n     尼古拉兄弟见了教皇之后，带着马可·波罗到中国来。路上又花了三年多，在公元１２ ７５年到了中国。忽必烈已经即位称帝，听到尼古拉兄弟来了，派人从很远的地方把他们迎 接到上都。\n \n     尼古拉兄弟带着马可·波罗进宫拜见元世祖。元世祖一看尼古拉身边多了一个少年，诧 异地问这是谁，尼古拉回答说：“这是我的孩子，也是陛下的仆人。”\n \n     元世祖见到马可·波罗英俊的样子，连声说：“你来得太好了。”\n \n     当天晚上，元世祖特地在皇宫里举行宴会，欢迎他们。后来，又留他们在朝廷里办事。\n \n     马可·波罗非常聪明，很快学会了蒙古语和汉语。元世祖发现他进步很快，十分赏识 他，没有多久，就派他到云南去办事。元世祖喜欢了解各地风俗人情，过去，朝廷使者到各 地去视察，回来的时候，问他们风俗人情，都讲不出。马可·波罗出去，每到一处，都留心 考察风俗人情。回到大都，就向元世祖详细汇报。元世祖听了，直夸马可·波罗能干。以 后，凡是有重要的任务，元世祖总派马可·波罗去。\n \n     马可·波罗在中国整整住了十七年，被元世祖派到许多地方视察，还经常出使到国外， 到过南洋好几个国家。他在扬州呆过三年，据说还在那里当过总管。\n \n     日子一久，三个欧洲人不免想念家乡，三番五次向元世祖请求回国。但是元世祖宠着马 可·波罗，舍不得让他们走。恰好那时候，伊尔汗国国王的一个妃子死了，派使者到大都来 求亲。元世祖选了一个名叫阔阔真的皇族少女，赐给伊尔汗国国王做王妃。伊尔汗国使者认 为走陆路太不方便，知道尼古拉他们熟悉海路，就请元世祖派尼古拉他们一起护送王妃回 国。元世祖只好答应。\n \n     公元１２９２年，尼古拉兄弟和马可·波罗就和伊尔汗国使者一起，离开中国乘海船经 过印度洋，把阔阔真护送到了伊尔汗国，经过三年的跋涉，才回到威尼斯。\n \n     这时候，他们离开威尼斯已经二十年。当地人长久没听到他们的消息，都以为他们死在 国外了。现在看到他们穿着东方的服装回来，又听说他们到过中国，带回许多珍珠宝石，都 轰动了。人们给马可·波罗起个外号，叫做“百万家产的马可”。\n \n     没有多久，威尼斯和另一个城邦热那亚发生冲突，双方的舰队在地中海里打起仗来。马 可·波罗自己花钱买了一条战船，亲自驾驶，参加威尼斯的舰队。结果，威尼斯打了败仗， 马可·波罗被俘，关在热那亚的监牢里。热那亚人听说他是个著名的旅行家，纷纷到牢监里 来访问，请他讲东方和中国的情况。\n \n     跟马可·波罗一起关在监牢里有一个名叫鲁思梯谦的作家，把马可·波罗讲述的事都记 录了下来，编成一本书，这就是著名的《马可·波罗行纪》（一名《东方闻见录》）。在那 本游记里，马可·波罗把中国的著名城市，像大都、扬州、苏州、杭州等，都作了详细的介 绍，称颂中国的富庶和文明。这本书一出版，激起了欧洲人对中国文明的向往。热那亚人因 为马可·波罗出了名，把他释放回国。\n \n     打那以后，中国和欧洲人、阿拉伯人之间的往来更加密切。阿拉伯的天文学、数学、医 学知识开始传到中国来；中国古代的三大发明——指南针、印刷术、火药，也在这个时期传 到了欧洲（中国的另一个大发明造纸术，传到欧洲要更早一些）。\n"
  },
  {
    "id": 1084,
    "story_id": 1070,
    "content": "\n     楚州有个流氓叫张驴儿，欺负蔡家婆媳无依无靠，跟他父亲张老儿一起，赖在蔡家，逼 迫蔡婆婆嫁给张老儿。蔡婆婆软弱怕事，勉强答应了。张驴儿又胁迫窦娥跟他成亲，窦娥坚 决拒绝，还把张驴儿痛骂了一顿。\n \n     张驴儿怀恨在心。过几天，蔡婆婆害病，要窦娥做羊肚汤给她吃。张驴儿偷偷地在汤里 下了毒药，想先毒死蔡婆婆，再逼窦娥成亲。窦娥把羊肚汤端给蔡婆婆喝。蔡婆婆接过碗， 忽然要呕吐，不想喝，让给张老儿喝了。张老儿中了毒，在地上翻滚了几下，就咽了气。\n \n     张驴儿毒死了自己父亲，把杀人的罪名，栽到窦娥身上，告到楚州衙门。\n \n     楚州知府桃杌（音ｗù）是个贪赃枉法的贪官，背地里被张驴儿用钱买通了，把窦娥抓 到公堂讯问，逼她招认是她下的毒。窦娥受尽了百般拷打，痛得死去活来，还是不肯承认。\n \n     桃杌知道窦娥待她婆婆很孝顺，就当着窦娥的面要拷打蔡婆婆。窦娥想到婆婆年纪老， 受不起这个酷刑，只好含冤招了供。\n \n     贪官桃杌把窦娥屈打成招，定了死罪，把她押到刑场去处死。窦娥眼看没有申冤的地 方，她满腔悲愤地咒骂天地：“地也，你不分好歹何为地？天也，你错勘贤愚枉为天！”在 临刑的时候，她又向天发出三桩誓愿：一要刀过头落，一腔热血全溅在白练上；二要天降大 雪，遮盖她的尸体；三要让楚州大旱三年。窦娥的誓愿居然感动了天地。那时候，正是六月 大伏天气，窦娥被杀之后，一霎时天昏地暗，大雪纷飞；接下来，楚州地方大旱了三年。后 来，窦娥的父亲窦天章在京城做官，窦娥的冤案得到平反昭雪，杀人凶手张驴儿被处死刑， 贪官桃杌也得到应有的惩罚。\n"
  },
  {
    "id": 1085,
    "story_id": 1071,
    "content": "    唐朝末期，经过藩镇混战、宦官专权和朝廷官员中的朋党争吵，朝政越来越混乱。唐宣 宗算是一个比较精明的皇帝，也并没有能改变这个局面。到了唐宣宗死后，先后接替皇位的 唐懿宗李漼、僖宗李儇（音ｘｕāｎ），一味寻欢作乐，追求奢侈糜烂的生活，更是腐朽到 了极点。皇室、官僚和地主加紧对农民的剥削，税收越来越重；加上连年不断的天灾，农民 纷纷破产，到处逃亡。有的忍受不了苦难，只有走上反抗这条路了。\n \n     唐懿宗即位那年，浙东地区爆发了裘甫领导的农民起义，起义队伍从一百人发展到三 万，坚持斗争八个月，震动了整个越州（治所在今浙江绍兴）。\n \n     过了八年，驻守在桂林的八百名兵士（大多是徐州一带的农民），因为驻防期满，上司 一再延期不让他们换防。他们杀了军官，推庞勋为首领，发动起义。他们从桂林向北进攻， 打回老家，沿路和徐州附近农民纷纷响应，到了徐州，队伍发展到二十万人。\n \n     这两次起义都被朝廷镇压下去。但是，百姓反抗的情绪越来越高，新的起义的规模也更 大了。\n \n     唐朝末年盐税特别重，加上奸商抬高盐价，百姓买不起盐，只好淡食。有些贫苦农民， 为了逃避官税，就靠贩私盐挣钱，但贩私盐是很危险的，要有一些伙伴一起干，日子一久， 就结成一支支贩私盐的队伍，在他们中间，涌现了一些首领，有的后来成为农民起义的领袖。\n \n      公元８７４年，也就是唐僖宗即位那一年，濮州（治所在今河南范县）地方有个盐贩首 领王仙芝，聚集了几千农民，在长垣（在今河南）起义。王仙芝自称天补平均大将军，发出 文告，揭露朝廷官吏造成贫富不平的罪恶。这个号召很快得到贫苦农民的响应。不久，冤句 （今山东曹县北）。地方的盐贩黄巢也起兵响应。\n \n      黄巢从小读过书，又能骑马射箭。他曾经到京城长安去参加进士考试。考了几次，都没 有考中。他在长安看到唐朝廷的腐败和黑暗，心里十分气愤。据说，就在那个时候，他写下 了一首咏《菊花》的诗，用菊花作比喻，表示他推翻唐王朝的决心。诗中说：\n \n “待得秋来九月八，我花开时百花杀；\n \n 冲天香阵透长安，满城尽带黄金甲。”\n \n     黄巢和王仙芝两支起义队伍汇合之后，转战山东、河南一带，接连攻下许多州县，声势 越来越大。唐王朝非常恐慌，命令各地将领，镇压起义军。但是各地藩镇都害怕跟义军交 锋，互相观望，使唐王朝束手无策。\n \n     唐王朝硬的一套不行，就采用软的手法。在起义军攻下蕲州（今湖北蕲春，蕲音ｑí） 的时候，他们派宦官到蕲州见王仙芝，封他“左神策军押牙兼监察御史”的官衔。王仙芝听 得有官做，迷了心窍，表示愿意接受任命。\n \n     黄巢得知这个消息，气极了。他带了一群起义将士，到王仙芝那里，狠狠地责备王仙 芝，说：“当初大家起过誓，要同心协力，平定天下，现在你想去当官，叫我们弟兄往哪里 去？”\n \n     王仙芝还想搪塞，黄巢抡起拳头，朝王仙芝劈头盖脑地打了过去，打得王仙芝满脸是 血。旁边起义将士也你一言，我一语骂王仙芝。王仙芝自己知道理亏，只好认错，把唐朝派 来的宦官赶跑。\n \n     经过这番波折，黄巢决定跟王仙芝分两路进军。王仙芝向西，黄巢向东。不久，王仙芝 率领的起义军在黄梅（在今湖北）被唐军打败，他本人也被杀死。\n \n     王仙芝失败后，起义军重新会合，大家推黄巢为王，又称冲天大将军。\n \n     当时，官军在中原地区力量比较强，起义军进攻河南的时候，唐王朝在洛阳附近集中大 批兵力准备围攻。黄巢看出敌人企图，决定选择官军兵力薄弱的地区，带兵南下。他们顺利 渡过长江，打进浙东。起义军一路上势如破竹，接连打下越州、衢州（今浙江衢县）；接 着，又劈山开路，打通了从衢州到建州（今福建建瓯）的七百里山路。经过一年多的长征， 一直打到广州。 \n  \n     起义军在广州休整以后，岭南地区发生瘟疫。黄巢决定带兵北上。唐王朝命令荆南节度 使王铎、淮南节度使高骈（音ｐｉáｎ）集合大批官军沿路拦击，被黄巢起义军一个个击 破。起义大军顺利地渡过长江，吓得高骈推说得了中风症，躲进扬州城不敢应战。\n \n     起义军渡过淮河，向官军将领发出檄文，说：“我们进攻京城，只向皇帝问罪，不干众 人的事。你们各守各的地界，不要触犯我们的锋芒！”\n \n     各地将领接到檄文，害怕起义军，都想保存实力，不愿为唐王朝卖命。消息传到长安， 唐僖宗吓得朝着大臣哭哭啼啼。\n \n     公元８８０年，黄巢带领六十万大军，浩浩荡荡开进潼关。潼关周围满山遍野，飘扬着 起义军洁白的大旗，一眼望不到边。守潼关的官军还想顽抗。黄巢亲自到阵前督战，将士们 见了，一齐欢呼，声音在山谷间回响，震天动地。官军将士听了心惊胆战，哪敢抵抗，纷纷 烧掉营寨，四下逃命。\n \n     起义军攻下潼关，唐王朝惊慌失措，唐僖宗和宦官头子田令孜（音ｚī）带着妃子，逃 到成都去了，来不及逃走的唐朝官员全部出城投降。\n \n     当天下午，黄巢坐着金色轿子，在将士的簇拥下，进入长安城。长安百姓扶老携幼，夹 道欢迎。起义军大将尚让当场向大家宣布说：“黄王起兵，本来是为了百姓，不会像姓李的 （指唐朝皇帝）那样虐待你们，你们可以安居乐业了。”兵士们看到人群里的贫苦百姓，就 把自己得到的财物散发给他们。\n \n     过了几天，黄巢在长安大明宫即位称皇帝，国号叫大齐。\n \n     起义军经过七年的斗争，终于取得了胜利。\n \n     但是，黄巢起义军长期流动作战，占领过的地方，都没留兵防守。几十万起义军进入长 安以后，四周还是官军势力。没有多久，唐王朝调集各路兵马，包围长安。长安城里的粮食 供应发生了严重困难。\n \n     黄巢派出大将朱温驻守同州（今陕西大荔）。但是在起义军最困难的时候，朱温竟投降 了唐朝，做了可耻的叛徒。唐王朝又召来了沙陀（古代西北少数民族）贵族、雁门节度使李 克用，率领四万骑兵进攻长安。起义军十五万迎战，遭到大败，只好撤出长安。\n \n     黄巢带领起义军撤退到河南，又遭到朱温、李克用的围攻。公元８８４年，黄巢在攻打 陈州（今河南淮阳）失败之后，受到官军紧紧追赶，最后，退到泰山狼虎谷，英勇牺牲。"
  },
  {
    "id": 1086,
    "story_id": 1072,
    "content": "    宋徽宗是个出名的浪荡子，不懂得管理国家大事，专门寻欢作乐。他身边有个心腹宦官 童贯，迎合他的心意，替他搜罗书画珍宝供他赏玩。有一次童贯到苏州一带去搜集书画珍 宝，有个不得志的官员蔡京想投靠童贯，每天陪着童贯鬼混，还把他自己书写的屏风扇面等 送给童贯。童贯得到蔡京的好处，把这些书画马上送到东京，并且捎话给宋徽宗，说他物色 到一个少有的人才。\n \n     蔡京到了东京，又拉了一帮子人替他活动。有个官员对宋徽宗说：“推行新法是件大 事，朝臣中是没有人能帮助办好这件事的。如果陛下要继承神宗的遗志，非用蔡京不可。” 那个官员还画了一幅图献给宋徽宗，图表上列了大批朝臣名字，把保守派写在右面，把变法 派写在左边。右边的名字都是当朝大臣，但左边的名单只有两个名字，其中一个就是蔡京。 宋徽宗看了，满心喜欢，马上决定让蔡京当宰相。\n \n     蔡京一上台，就打起变法的旗帜，把一些正直的官员，不论是保守的或是赞成变法的， 一律称作奸党。他还操纵宋徽宗在端礼门前立一块党人碑，把司马光、文彦博、苏轼、苏辙 等一百二十人称做元祐（元祐是宋哲宗前期的年号）奸党，已经死了的削去官衔，活着的一 律降职流放。这样一来，一些正直的官员就全部被排挤出朝，而蔡京的同伙却步步高升了。 至于王安石制定的新法，到蔡京手里就完全变了样。像免役法本来可以减轻百姓的劳役负 担，蔡京一伙却不断增加雇役的税收，变成敲榨人民的手段。\n \n     宋徽宗和蔡京又迷信道士，大造道观。有个道士叫林灵素，在宋徽宗面前胡吹说：天上 有九霄，最高一层叫神霄，神霄宫有个玉清王，是上帝长子。宋徽宗就是上帝长子下凡。神 霄官还有仙官八百，蔡京、童贯就是仙官再世。这一番胡言乱语，居然把宋徽宗哄得心花怒 放，天天请大批道士在宫中讲道。道士们还给宋徽宗献了个称号，叫教主道君皇帝。这一 来，皇帝就成为道士头子了。\n \n     宋徽宗尽情追求享乐腐朽的生活。童贯替他在苏州、杭州两地征用几千名工匠，每天制 作象牙、牛角、金银、竹藤的雕刻或织绣品，供他玩赏。所有制作材料，一律向百姓搜刮。 日子一久，宋徽宗对那些玩艺儿腻了，想找一些奇草、怪石来换换口味。蔡京、童贯为了讨 好宋徽宗，派了一个二流子朱勔，在苏州办了一个“应奉局”，搜罗花石。朱勔手下养了一 批差官，专门管这件事。听说哪个老百姓家有块石块或者花木比较精巧别致，差官就带了兵 士闯进那家，用黄封条一贴，算是进贡皇帝的东西，要百姓认真保管。如果有半点损坏，就 要被派个“大不敬”的罪名，轻的罚款，重的抓进监牢。有的人家被征的花木高大，搬运起 来不方便，兵士们就把那家的房子拆掉，墙壁毁了。那些差官、兵士乘机敲榨勒索，被征花 石的人家，往往被闹得倾家荡产，有的人家卖儿卖女，到处逃难。\n \n     朱勔把搜刮来的花石，用大批船只运送到东京。运送的船只不够，就截劫运粮的船和商 船，把船上货物倒掉，装运花石。这大批船只自然还要征用大量民伕。于是船只在江河里穿 梭似地来往，民伕们为运送花石日夜奔忙。这种运送的队伍叫做“花石纲”。\n \n     花石纲一到东京，宋徽宗见了，果然高兴，给朱勔加官升职。花石纲越来越多，朱勔的 官也越做越大。一些达官贵人，谁敢不讨朱勔的好。人们把朱勔主持的苏杭应奉局称作“东 南小朝廷”，可见朱勔权力之大了。"
  },
  {
    "id": 1087,
    "story_id": 1073,
    "content": "    黄巢起义失败以后，唐僖宗回到长安。这时候，唐王朝的中央政权已经名存实亡。各地 藩镇在镇压起义过程中，扩大势力，争夺地盘，成为大大小小的割据力量。其中最强大的是 河东节度使李克用和宣武（治所在今河南开封）节度使朱温。朱温出身贫苦家庭，从小游手 好闲，他家兄弟三个，数他最凶恶奸诈。黄巢起义后，他参加了起义军，受到黄巢的重用。 到了起义军危急的关头，他带兵叛变，投靠唐朝，为唐王朝帮了大忙。唐僖宗给他高官厚 禄，还赏他一个名字叫“全忠”，派他镇压起义军。\n \n 当    黄巢从长安退到河南的时候，兵力还很强，有一次，黄巢军攻打汴州，朱温向李克用 求救。李克用打败了起义军，回到汴州。朱温假意殷勤招待，大摆酒宴，趁李克用喝得酩酊 大醉的时候，派兵把驿馆团团围住，想把李克用害死。李克用靠几个亲兵拼命救出，才突围 逃走。打那时候起，李克用就跟朱温结下了冤仇。这两支割据力量一直互相攻打。朱温的势 力越来越大，李克用只能保住河东地区。\n \n     唐僖宗病死后，他的弟弟唐昭宗李晔（音ｙè）想依靠朝臣来反对宦官，一次次都失败 了。到了后来，宦官把唐昭宗软禁了起来，另立新皇帝。\n \n     这件事给野心勃勃的朱温一个好机会。朱温派出亲信偷偷溜进长安，跟宰相崔胤秘密策 划。崔胤有了朱全忠做后台，胆也壮了，就发兵杀了宦官头目刘季述，迎接唐昭宗复位。\n \n     唐昭宗和崔胤还想杀所有宦官，另一些宦官就投靠另一个藩镇、凤翔节度使李茂贞，把 唐昭宗劫持到凤翔。\n \n     崔胤向朱温求救，朱温带兵进攻凤翔，要李茂贞交出唐昭宗。李茂贞兵力敌不过朱温， 连连打败仗。朱温大军把凤翔城包围起来，最后城里的粮食断了，又碰到大雪天，兵士和百 姓饿死、冻死的多得没法数。李茂贞被围在孤城里，毫无出路，只好投降。\n \n     朱温攻下凤翔，把唐昭宗抢了过来，带回长安。从此唐王朝政权就从宦官手里，转到朱 温手里，唐昭宗日子更不好过。\n \n     朱温掌了大权，把宦官全部杀光，挟持唐昭宗迁都洛阳。离开长安的时候，朱温派人把 长安的宫室、官府和民屋全部拆光，把材料运到洛阳，还逼迫长安的官吏、百姓一起搬到洛 阳去。长安百姓扶着老人，拖着孩子，在兵士的驱赶下赶路。一路上，大家一面哭泣，一面 痛骂祸国殃民的叛贼朱温。\n \n     唐昭宗到了洛阳，还想秘密召各地藩镇来救他。但是还没有盼到，朱温已经动手把唐昭 宗杀了，另立了一个十三岁的孩子做傀儡，就是昭宣帝。\n \n     宦官完了，皇帝也完了，留下的还有一批唐王朝的大臣。朱温手下的谋臣对朱温说： “你要干大事，这批人最难对付，不如把他们统统赶走。”\n \n     有一个谋士李振，绰号叫做猫头鹰，因为考进士没考上，更加痛恨朝臣。他跟朱温说： “这批人平时自命清高，把自己称做‘清流’，应该把他们扔到浊流（指黄河）里去。”朱 温依了他的话，在一个深夜，把三十几名朝臣集中起来杀掉，扔到黄河里。\n \n     公元９０７年，朱温废了唐昭宣帝，自立为帝，改国号为梁，建都汴（今河南开封）。 叛徒朱温成了梁太祖。统治了将近三百年的唐朝就宣告结束。\n"
  },
  {
    "id": 1088,
    "story_id": 1074,
    "content": "\n     北魏发生内乱以后，南方的梁朝曾经几次起兵北伐。但是梁武帝指挥无能，不但不能恢 复土地，反而死伤了无数军民。北魏分裂后，也没有能力再进攻南方，梁朝才有一个比较长 的安定时期。\n \n     梁武帝看到宋、齐两个朝代都因为皇族之间互相残杀而发生内乱，他就对自己亲属格外 宽容。皇族中有人犯罪，他只好言好语教训一番，从不办罪。梁武帝有个六弟临川王萧宏， 是个贪得无厌的人，尽情搜刮财富。临川王府内室后面有几十间库房，平日锁得严严实实 的。有人怀疑里面藏的是兵器，向梁武帝告发，说萧宏私藏兵器，准备造反。\n \n     梁武帝听说他弟弟要夺他的权，也有点吃惊，亲自带领禁军去搜查。萧宏一见梁武帝， 神色慌张。梁武帝更加起了疑心，就命令萧宏把库房全部打开，让他挨间检查，打开库房一 看，发现其中三十多间库房里都堆满了钱，共有三亿万以上，其他的库房里囤积着布、绢、 丝、绵等杂货，更是多得不计其数。\n \n     萧宏跟在梁武帝后面，心惊胆战，怕梁武帝发现了他的赃物，一定要办他的罪。想不到 梁武帝检查完了，转过身来，笑嘻嘻地对萧宏说：“阿六，你的日子过得不错嘛！”\n \n     打那以后，他知道萧宏不会谋反，反而对萧宏更加信任了。\n \n     梁武帝对亲属和士族百般纵容，对待百姓就完全是另外一套，谁触犯当时的法律，就要 严办。如果一个人逃亡，全家人都要罚做苦工。这样，贵族官僚有恃无恐，更加横行不法， 有的甚至在大街上公开杀人，都没有人敢干涉。\n \n     有一个正直的官员贺琛上了一个奏章，对梁武帝提出四条意见，说现在各地州郡官吏搜 刮残酷，百姓实在受不了：官员穷奢极侈，浪费太严重；奸臣当道，作威作福，陷害好人；大造官府，没完没了，百姓终年服役不得休息。\n \n     贺琛说的条条是事实，但是梁武帝一句也听不进。他口授一道诏书，责备贺琛。在那份 诏书里，他把自己说成一个天底下少有的贤明君主，又是勤劳，又是节俭，把贺琛的意见顶 了回去。\n \n     梁武帝也是个佛教信徒。他在建康建造了一座规模宏大的同泰寺，每天早晚到寺里去烧 香拜佛，讲解佛法，说这样做是为了替百姓消灾积德。到了他年老的时候，更干出一件奇怪 荒唐的事来。\n \n     有一次，他到同泰寺“舍身”，也就是要出家做和尚。皇帝做和尚，这还是破天荒第一 次。可是皇帝说要出家，谁敢反对！再说，那时候佛教盛行，皇帝肯做和尚，还表示他对佛 法的虔诚哩。\n \n     梁武帝做了四天和尚，宫里的人把他接回去了。后来他一想，这样做不妥当。因为按当 地的风俗，和尚还俗，要出一笔钱向寺院“赎身”。皇帝当了和尚，怎么能够例外。第二 次，他又到同泰寺舍身，大臣们请他回宫，他就不答应了。\n \n     后来，大臣们懂得他的意思，就凑了一万万钱到同泰寺给这位“皇帝菩萨”赎身。寺里 和尚能够收进一大笔钱，怎么不高兴，当然同意他还俗。大臣们就排了仪仗，到寺里把他接 回来。\n \n     第三次，梁武帝又想个新花样，他到同泰寺舍身的时候，说他为了表示他对佛的虔诚， 不但自己的身子舍了，还把他宫里人和全国土地都舍了。舍的多，赎的钱当然应该更多。过了一个月，大臣们就凑足了二万万钱去把他赎了回来。\n \n     说巧也巧。正好在那天晚上，同泰寺里的一座塔被火烧了。和尚赶快报告梁武帝。梁武 帝合着手掌，说这一定是恶魔干的。他又下了一道诏书说：“道越高，魔也越盛。我们要造 更高的塔，才能压住魔鬼的邪气。” \n \n     过了一年，他又舍了一次身。大臣们又花了一万万钱把他赎回来。梁武帝前后做了四次 和尚（一说是三次），大臣们一共花了四万万赎身钱。这笔钱，当然转嫁到老百姓身上去了。\n \n     梁武帝热心做和尚，把朝廷大事弄得混乱不堪。有个野心家就利用他的昏庸，发动了一 场空前的大叛乱。\n"
  },
  {
    "id": 1089,
    "story_id": 1075,
    "content": "    陈武帝建立南陈王朝的时候，北方的东魏、西魏已经分别被北齐、北周代替。公元５５ ０年，东魏高欢的儿子高洋建立了北齐，公元５５７年，西魏宇文泰的儿子宇文觉建立了北 周。北齐和北周互相攻战，到北周武帝时，灭掉了北齐，统一了北方。\n \n     北周武帝是个比较有作为的皇帝，但是继承他的周宣帝却是一个荒淫暴虐的人。周宣帝 死去后，他的岳父杨坚夺取了政权。公元５８１年，杨坚即位，建立隋朝。这就是隋文帝。\n \n     在北方政治上动乱的时候，南陈王朝获得了一个暂时的安定局面，经济惭惭恢复起来。 但是传到第五个皇帝，却是一个荒唐得出奇的陈后主。\n \n     陈后主名叫陈叔宝，是个完全不懂国事，只知道喝酒享乐的人。他大兴土木，造起了三 座豪华的楼阁，让他的宠妃们住在里面。他手下的宰相江总、尚书孔范等，都是一伙腐朽的 文人。陈后主和宠妃经常在宫里举行酒宴，宴会的时候，让他们一起参加。大家通宵达旦地 喝酒赋诗，你唱他和，还把他们的诗配上曲子，挑选了一千多个宫女，为他们演唱。\n \n     陈后主这样穷奢极侈，他对百姓的搜刮当然非常残酷。百姓被逼得过不了日子，流离失 所，到处可见倒毙的尸体。有个大臣傅縡（音ｚàｉ）上奏章说：“现在已经到了天怒人 怨、众叛亲离的田地了。这样下去，恐怕东南的王朝就要完了。”\n \n     陈后主一看奏章就火了，派人对傅縡说：“你能改过认错吗？如果愿意改过，我就宽恕 你。”\n \n     傅縡说：“我的心同我的面貌一样。如果我的面貌可以改，我的心才可以改。”\n \n     陈后主就把傅縡杀了。\n \n     陈后主过了五年的荒唐生活。这时候，北方的隋朝渐渐强大起来，决心灭掉南方的陈朝。\n \n     隋文帝听从谋士的计策，每逢江南将要收割庄稼的季节，就在两国边界上集结人马，扬 言要进攻陈朝，使得南陈的百姓没法收割。等南陈把人马集中起来，准备抵抗隋兵，隋兵又 不进攻了。这样一连几年，南陈的农业生产受了很大影响，守军的士气也松懈下来。隋兵还 经常派出小股人马袭击陈军粮仓，放火烧粮食，使陈朝遭到很大损失。\n \n     公元５８８年，隋文帝造了大批大小战船，派他的儿子晋王杨广、丞相杨素担任元帅， 贺若弼、韩擒虎为大将，率领五十一万大军，分兵八路，准备渡江进攻陈朝。\n \n     隋文帝亲自下了讨伐陈朝的诏书，宣布陈后主二十条罪状，还把诏书抄写了三十万张， 派人带到江南各地去散发。陈朝的百姓本来恨透陈后主，看到了隋文帝的诏书，人心更加动 摇起来。\n \n     杨素率领的水军从永安出发，乘几千艘黄龙大船沿着长江东下，满江都是旌旗，战士的 盔甲在阳光下闪闪发光。南陈的江防守兵看了，都吓得呆了，哪里还有抵抗的勇气。\n \n     其他几路隋军也都顺利地开到江边。北路的贺若弼的人马到了京口，韩擒虎的人马到了 姑孰。江边陈军守将告急的警报接连不断地送到建康。\n \n     陈后主正跟宠妃、文人们醉得七颠八倒，他收到警报，连拆都没有拆，就往床下一丢了 事。\n \n     后来，警报越来越紧了。有的大臣一再请求商议抵抗隋兵的事，陈后主才召集大臣商议。\n \n     陈后主说：“东南是个福地，从前北齐来攻过三次，北周也来了两次，都失败了。这次 隋兵来，还不是一样来送死，没有什么可怕的。”\n \n     他的宠臣孔范也附和看说：“陛下说得对。我们有长江天险，隋兵又不长翅膀，难道能 飞得过来！这一定是守江的官员想贪功，故意造出这个假情报来” \n \n      大家你一言，我一语，根本不把隋兵进攻当作一回事，笑话了一阵，又照样叫歌女奏 乐，喝起酒来。\n \n     公元５８９年正月，贺若弼的人马从广陵渡江，攻克京口；\n \n     韩擒虎的人马从横江渡江到采石，两路隋军逼近建康。\n \n     到了这个火烧眉毛的时候，陈后主才有些惊醒过来。城里的陈军还有十几万人，但是陈 后主手下的宠臣江总、孔范一伙都不懂得怎么指挥。陈后主急得哭哭啼啼，手足无措。隋军 顺利地攻进建康城，陈军将士被俘的被俘，投降的投降。\n \n 隋军打进皇宫，到处找不到陈后主。后来，捉住了几个太监，才知道陈后主逃到后殿投 井了。\n \n     隋军兵士找到后殿，果然有一口井。往下一望，是个枯井，隐约看到井里有人，就高声 呼喊。井里没人答应。兵士们威吓着叫喊说：“再不回答，我们要扔石头了。”说着，真的 拿起一块大石头放在井口，装出要扔的样子。\n \n     井里的陈后主吓得尖叫了起来。兵士把绳索丢到井里，才把陈后主和两个宠妃拉了上来。\n \n     南朝的最后一个朝代陈朝灭亡了。中国自从公元３１６年西晋灭亡起，经过二百七十多 年的分裂局面，重新获得了统一"
  },
  {
    "id": 1090,
    "story_id": 1076,
    "content": "\n 隋炀帝杨广即位后，为了加强对全国政治上的控制，并且使江南地区的物资能够更方便 地运到北方来，加上他个人追求享乐，一开始就办了两件事：一是在洛阳建造一座新的都 城，叫东都；二是开一条贯通南北的大运河。\n \n 公元６０５年，隋炀帝派管理建筑工程的大臣宇文恺（音ｋǎｉ）负责造东都。宇文恺 是个高明的工程专家，他迎合隋炀帝追求奢侈的心理，把工程规模搞得特别宏大。建造宫殿 需要的高级木材石料，都是从大江以南、五岭以北地区运来的，光一根柱子就得用上千人 拉。为了造东都，每月征发二百万民工，日夜不停地施工。他们还在洛阳西面专门造了供隋 炀帝玩赏的大花园，叫做“西苑”，周围二百里，园里人造的海和假山，亭台楼阁，奇花异 草，应有尽有；尤其别出心裁的是到了冬天树叶凋落的时候，他们派人用彩绫剪成花叶，扎 在树上，使这座花园四季长春。\n \n 在建造东都的同一年，隋炀帝就下令征发河南、淮北各地百姓一百多万人，从洛阳西苑 到淮水南岸的山阳（今江苏淮安），开通一条运河，叫“通济渠”；又征发淮南百姓十多万 人，从山阳到江都（今江苏扬州），把春秋时期吴王夫差开的一条“邗（音ｈáｎ）沟”疏 通。这样，从洛阳到江南的水路交通就便利得多了。\n \n 以后五年里，隋炀帝又两次征发民工，开通运河，一条是从洛阳的黄河北岸到涿郡（今 北京市），叫“永济渠”；一条是从江都对江的京口（今江苏镇江）到余杭（今浙江杭 州），叫”江南河”。最后，把四条运河连接起来，就成了一条贯通南北，全长四千里的大 运河。这条大运河是我国历史上伟大工程之一。它对我国经济、文化的发展和祖国的统一， 起着积极的作用。不用说，这是我国成千上万劳动人民用血汗甚至生命换来的。\n \n 隋炀帝特别喜欢外出巡游，一来是游玩享乐，二来也是向百姓摆威风。\n \n 从东都到江都的运河刚刚完工，隋炀帝就带着二十万人的庞大队伍到江都去巡游。\n \n 隋炀帝早就派官员造好上万条大船。出发那天，隋炀帝和他妻子萧后分乘两条四层高的 大龙船，船上有宫殿和上百间宫室，装饰得金碧辉煌；接着就是宫妃、王公贵族、文武官员 坐的几千条彩船；后面的几千条大船，装载着卫兵和他们随带的武器和帐幕。这上万条大船 在运河上排开，船头船尾连接起来，竟有二百里长。\n \n     这样庞大的船队，怎么行驶呢？那些专为皇帝享乐打算的人早就安排好了。运河两岸， 修筑好了柳树成荫的御道，八万多名民工，被征发来给他们拉纤，还有两队骑兵夹岸护送。 河上行驶着光彩耀目的船只，陆地上飘扬着五色缤纷的彩旗。一到晚上，灯火通明，鼓乐喧 天，真是说不尽的豪华景象。\n \n     为了满足船队大批人员的享受，隋炀帝命令两岸的百姓，给他们准备吃的喝的，叫做 “献食”。那些州县官员，就逼着百姓办酒席送去，有的州县，送的酒席多到上百桌。别说 隋炀帝吃不了那么多，就连他带的宫纪太监、王公大臣一起吃，也吃不完。留下的许多剩 菜，就在岸边掘个坑埋掉。可是那些被迫献食的百姓，却弄得倾家荡产了。\n \n     江都在当时是个繁华的地方。隋炀帝到了江都，除了尽情游玩享乐，还大摆威风。为了 装饰一个出巡时候用的仪仗，就花了十多万人工，耗费的钱财更是上亿论万。这样整整闹腾 了半年，又耀武扬威地回到东都来。\n \n      打这以后，隋炀帝几乎每年出巡。有一次，他从陆路到北方去巡视，征发了河北十几个 郡的民工，开凿太行山，铺一条巡行的道路；为了保护他巡行的安全，又征发了一百多万人 修筑长城，限期二十天筑成。这样，他才在五十万将士的护卫下，在北方边境上巡行了一 转。北方没有现成的宫殿，好在隋炀帝身边的宇文恺是个巧匠，专门为他造了一个活动宫 殿，叫做“观风行殿”。这种行殿上面可以容纳侍卫几百人，使用的时候装起来，不用的时 候可以拆卸装运；下面装着轮子，可以随意转动。这在当时可算是一种发明，可惜只是供隋 炀帝一个人享乐罢了。 \n \n     隋炀帝建东都，开运河，筑长城，加上连年的大规模的巡游，无休无止的劳役和越来越 重的赋税，已经把百姓压得喘不过气来。但是隋炀帝的骄奢淫逸的心理却越来越重了。为了 炫耀武功，公元６１１年，他发动对高丽的战争。\n \n     这一年，他从江都乘龙船，沿着大运河直达涿郡，亲自指挥这场战争。他下令全国军 队，不论远近，一律向涿郡集中；还派人在东莱（今山东掖县）海口督造兵船三百艘，造船 的民伕在官吏监视下，日日夜夜在海边造船，得不到休息。他们下半身泡在海水里，时间一 久，从腰以下都腐烂得生了蛆，许多人受不了这样折磨，倒在海水里死了。\n \n     接着，隋炀帝又命令河南、淮南、江南各地督造五万辆大车，送到高阳，给兵士运输衣 甲、帐幕；又征发江、淮以南民伕和船只把黎阳（今河南浚县东南）和洛口仓的粮食运到涿 郡。于是，无数的车辆，无数的船只，不分白天黑夜，沿着陆路和运河源源不断由南向北， 形成一支滚滚洪流。几十万运输物资的民伕，在半路上有不少累死饿死，沿路都是倒毙的尸 体。由于民伕死亡太多，耕牛也被征发拉车，弄得田园荒芜，民不聊生。\n \n     人民没法忍受下去了。要想活下去，只有反抗。邹平（今山东邹平）人王薄，首先领导 农民在长白山起义，他写了一首《无向辽东浪死歌》（浪死就是白白送死的意思），号召大 家反抗官府，歌中写道：“……忽闻官军至，提刀向前荡。譬如辽东死，砍头何所伤。”\n \n     接着，在山东、河北广大地区，接二连三地发生了农民起义，隋王朝的统治开始不稳了。\n"
  },
  {
    "id": 1091,
    "story_id": 1077,
    "content": "    官渡大战以后，刘备逃到荆州，投奔刘表。刘表拨给他一些人马，让他驻在新野（今河 南新野县）。\n \n     刘备在荆州住了几年，刘表一直把他当上等宾客来招待。但是刘备是一个雄心勃勃的 人，因为自己的抱负没有能够实现，心里总是闷闷不乐。\n \n     有一次，他摸摸自己的大腿，心里有了感触，流下了眼泪。刘表发现了，就问他遇到什 么不快活的事。刘备说：“没什么！以前我经常打仗，每天不离开马鞍，大腿上的肉很结 实。现在在这儿过着清闲生活，大腿的肉又长肥了。看看日子像流水般地过去，人都快老 了，还干不了什么大事业，想起来就感到难过。”\n \n     刘表安慰了他一阵。但是刘备心里总在考虑着长远的打算。为了这个，他想寻找个好助 手。\n \n     他打听到襄阳地方有个名士叫司马徽，就特地去拜访。司马徽很客气地接待他，问他的 来意。\n \n     刘备说：“不瞒先生说，我是专诚来向您请教天下大势的。”司马徽听了，呵呵大笑起 来，说：“像我这样平凡的人，懂得什么天下大势。要谈天下大势，得靠有才能的俊杰。”\n \n     刘备央求他指点说：“往哪里去找这样的俊杰呢？”司马徽说：“这一带有卧龙，还有 凤雏（音ｃｈú），您能请到其中一位，就可以平定天下了。”\n \n     刘备急着问卧龙、凤雏是谁，司马徽告诉他：卧龙名叫诸葛亮，字孔明；凤雏名叫庞 统，字士元。\n \n     刘备向同马徽道了谢，回到新野。正好有一个读书人来见他。刘备一看他举止大方，以 为他不是卧龙，就是凤雏，热情地接待了他。\n \n     经过一番谈话，才知道这个人名叫徐庶，也是当地一位名士，因为听到刘备正在招请人 才，特地来投奔他。\n \n     刘备很高兴，就把徐庶留在部下当谋士。\n \n 徐庶说：“我有个老朋友诸葛孔明，人们称他卧龙，将军是不是愿意见见他呢？”\n \n     刘备从徐庶那里知道了诸葛亮的情况。原来诸葛亮不是本地人，他的老家在琅琊郡阳都 县（今山东沂水县南）。他少年的时候，父亲死了。他叔父诸葛玄跟刘表是朋友，就带着他 到荆州来。不久，他叔父也死了，他就在隆中（今湖北襄阳西）定居下来，搭个茅屋，一面 耕地种庄稼，一面读书。那时，他年纪只有二十七岁，但是学问渊博，见识丰富，朋友们都 很钦佩他，他也常常把自己比做古时候的管仲、乐毅。但是他看到天下乱纷纷，当地的刘表 也不是能用人才的人，所以他宁愿隐居在隆中，过着他恬淡的生活。\n \n     刘备听了徐庶的介绍，说：“既然您跟他这样熟悉，就请您辛苦一趟，把他请来吧！”\n \n     徐庶摇摇头说：“这可不行。像这样的人，一定得将军亲自去请他，才能表示您的诚 意。”\n \n     刘备先后听到司马徽、徐庶这样推重诸葛亮，知道诸葛亮一定是个了不起的人才，就带 着关羽、张飞，一起到隆中去找诸葛亮。\n \n     诸葛亮得知刘备要来拜访他，故意躲开。刘备到了那里，扑了个空。\n \n     跟刘备一起去的关羽、张飞都感到不耐烦。但是刘备却记住徐庶的话，耐着性子去请， 一次见不到，第二次再去；两次不见，第三次又去请他。\n \n     诸葛亮终于被刘备的诚意感动了，就在自己的草屋里接待刘备。\n   \n     刘备把关羽、张飞留在外面，自己跟着诸葛亮进了屋子。趁屋里没有人的时候，刘备坦 率地说：“如今汉室衰落，大权落在奸臣手里。我自己知道能力差，却很想挽回这个局面， 只是想不出好办法。所以特地来请先生指点。” \n \n     诸葛亮看到刘备这样虚心请教，也就推心置腹地跟刘备谈了自己的主张。他说：“现在 曹操已经战胜袁绍，拥有一百万兵力，而且他又挟持天子发号施令。这就不能光凭武力和他 争胜负了。孙权占据江东一带，已经三代。江东地势险要，现在百姓归附他，还有一批有才 能的人为他效力。看来，也只能和他联合，不能打他的主意。”\n \n     接着，诸葛亮分析了荆州和益州（今四川、云南和陕西、甘肃、湖北、贵州的一部）的 形势，认为荆州是一个军事要地，可是刘表是守不住这块地方的。益州土地肥沃广阔，向来 称为“天府之国”，可是那里的主人刘璋也是个懦弱无能的人，大家都对他不满意。\n \n     最后，他说：“将军是皇室的后代，天下闻名，如果您能占领荆、益两州的地方，对外 联合孙权，对内整顿内政，一旦有机会，就可以从荆州、益州两路进军，攻击曹操。到那 时，有谁不欢迎将军呢。能够这样，功业就可以成就，汉室也可以恢复了。”\n \n     刘备听着听着，不禁打心眼里钦佩眼前这个青年人，说：“先生的话真是开了我的窍。 我一定照您的意见干。现在就请您一起下山吧。”\n \n     诸葛亮看到刘备这样热情诚恳，也就高高兴兴跟着刘备到新野去了。后来，人们把这件 事称作“三顾茅庐”，把诸葛亮这番谈话称作“隆中对”。\n \n     打那以后，刘备把诸葛亮当老师对待，诸葛亮也把刘备当作自己的主人。两人越来越亲 密。\n \n     关羽和张飞看在眼里，心里很不高兴，背后直嘀咕。他们认为诸葛亮年纪轻轻，未必有 多大能耐，怪刘备把他看得太高了。\n \n     刘备向他们解释说：“我有了孔明先生，就像鱼得到水一样。以后可不许你们乱发议 论。”关羽、张飞听了刘备的话，才没有话说。"
  },
  {
    "id": 1092,
    "story_id": 1078,
    "content": "    曹操平定北方以后，公元２０８年，率领大军南下，进攻刘表。他的人马还没有到荆 州，刘表已经病死。他的儿子刘琮听到曹军声势浩大，吓破了胆，先派人求降了。\n \n     这时候，刘备在樊城（今湖北襄樊市）驻守。他听到曹操大军南下，决定把人马撤退到 江陵（今湖北江陵）。荆州的百姓听说刘备待人好，都宁愿跟着他一块撤退。\n \n     曹操赶到襄阳，听说刘备向江陵撤退，又打听到刘表在江陵积了大批军粮，怕被刘备占 去，亲自率领五千轻骑兵追赶刘备。刘备的人马带了兵器、装备，还有十几万百姓跟着他， 每天只能行军十几里。曹操的骑兵一天一夜就赶了三百多里，很快就在当阳长坂坡（今湖北 当阳县东北）追上了刘备。\n \n     刘备的人马，被曹操的骑兵冲杀得七零八乱，还亏得张飞在长坂坡抵挡了一阵。刘备、 诸葛亮才带着少数人马摆脱追兵。但是往江陵的路已经被曹军截断，只好改道退到夏口（在 今湖北武汉市）。\n \n     曹操占领了江陵，继续沿江向东进军，很快就要到夏口了。诸葛亮对刘备说：“形势紧 急，我们只有向孙权求救一条路了。”\n \n     正好孙权怕荆州被曹操占领，派鲁肃来找刘备，劝说他和孙权联合抵抗曹军。诸葛亮就 跟鲁肃一起到柴桑（今江西九江西南）去见孙权。\n \n     诸葛亮见了孙权，说：“现在曹操攻下了荆州，马上就要进攻东吴了。将军如果决心抵 抗，就趁早同曹操断绝关系，跟我们一起抵抗；要不然，干脆向他们投降，如果再犹豫不 决，祸到临头就来不及了。”\n \n     孙权反问说：“那么，刘将军为什么不投降曹操呢？”\n \n     诸葛亮严肃地说：“刘将军是皇室后代，才能盖世，怎么肯低三下四去投降曹操呢？”\n \n     孙权听诸葛亮这么一说，也激动地说：“我也不能象江东土地和十万人马白白地送人。 不过刘将军刚打了败仗，怎么还能抵抗曹军呢？”\n \n     诸葛亮说：“您放心吧，刘将军虽然败了一阵，但是还有水军二万。曹操兵马虽然多， 远道追来，兵士也已经精疲力尽。再说，北方人不习惯水战，荆州的人对他们不服。只要我 们协力同心，一定能够打败曹军。”\n \n     孙权听了诸葛亮的一番分析，心里挺高兴，就立刻召集部下将领，讨论抵抗曹操的办法。\n \n     正在这时候，曹操派兵士下战书来了。那信上说：“我奉大汉皇帝的命令，领兵南征。 现在我准备了水军八十万，愿意和将军较量一番。”\n \n     孙权把这封信递给部下看，大伙儿看了都刷地变了脸色，说不出话来。\n \n     张昭是东吴官员中资格最老的。他说：“曹操用天子的名义来征讨，我们要抵抗他，道 理上输了一着。再说，我们本来想靠长江天险，现在也靠不住了。曹军占领了荆州，又有上 千艘战船，他们水陆两路一起下来，我们怎么也抵挡不了，我看只好投降。”\n \n     张昭这一说，马上有不少人附和。只有鲁肃在旁边冷眼旁观，一声不吭。\n \n     孙权听着听着，觉得不是滋味，就走出屋子，鲁肃也跟着出来。\n \n     孙权拉着鲁肃的手，说：“你说说，该怎么办呢？”\n \n     鲁肃说：“刚才张昭他们说的话全听不得。要说投降，我鲁肃可以投降，将军就不可 以。因为我投降了，大不了回老家去，照样跟名士们交往，有机会还可以当个州郡官员。将 军如果投降，那么江东六郡全都落在曹操手里，您上哪儿去？” \n \n     孙权叹了口气说：“刚刚大家说的，真叫我失望。只有你说的才合我的心意。”\n \n     散会以后，鲁肃劝孙权赶快把正在鄱阳的大将周瑜召回来商量。\n \n     周瑜一到柴桑，孙权又召集文武官员讨论。周瑜在会上慷慨激昂地说：“曹操名为汉朝 丞相，其实是汉室奸贼。这次他自己来送死，哪有投降他的道理。”他给大家分析了曹操许 多不利条件，认为北方兵士不会水战，而且老远赶到这陌生地方，水土不服，一定会生病。 兵马再多，也没有用。\n \n     孙权听了周瑜的话，胆也壮了。他站起来拔出宝剑，“豁”的一声，把案几砍去一角。 他严厉地说：“谁要再提投降曹操，就跟这案桌一样。”\n \n     当天晚上，周瑜又单独去找孙权，说：“我已经打听清楚。曹操兵马号称八十万，这是 虚张声势，其实只不过二十几万，其中还有不少是荆州兵士，不一定真心替他打仗。您只要 给我五万精兵，我保管把他打败。”\n \n     第二天，孙权任命周瑜为都督，拨给他三万水军，叫他同刘备协力抵抗曹操。\n \n     周瑜领兵进军，在赤壁（今湖北武昌县西赤矶山）和曹军前哨碰上了。果然不出周瑜所 料，曹军兵士很多人不服水土，已经得了疫病。双方一交锋，曹军就打了败仗，被迫撤退到 长江的北岸。周瑜率领水军进驻南岸，和曹军隔江遥遥相对。\n \n     正像周瑜预料的那样，曹操的北方来的兵士不会水战，他们在战船上，遇到风浪颠簸就 受不了。后来，他们把战船用铁索拴在一起，船果然平稳不少。\n \n     周瑜的部将黄盖看到这个情况，向周瑜献个计策，说：“敌人兵多，我们兵少，拖下去 对我们不利。现在曹军把战船都连接在一起，我看可以用火攻办法来打败他们。”\n \n     周瑜觉得黄盖的主意好，两人还商量好，让黄盖派人送了一封信给曹操，表示要脱离东 吴，投降曹操。曹操以为东吴将领害怕他，对黄盖的假投降，一点也没怀疑。\n \n     黄盖叫兵士偷偷地准备好十艘大船，每艘船上都装着枯枝，浇足了油，外面裹着布幕， 插着旗帜，另外又准备一批轻快的小船，拴在大船船尾上，准备在大船起火时转移。\n \n     隆冬的十一月，天气突然回暖，刮起了东南风。当天晚上，黄盖带领一批兵士分乘十条 大船，驶在前面，后面跟随着一批船只。船队到了江心，扯满了风帆，像箭一样驶向江北。\n \n     曹军水寨的将士听说东吴的大将来投降，正纷纷挤到船头看热闹。没想到东吴船队离开 北岸约摸二里光景，前面十条大船突然同时起火。火借风势，风助火威。十条火船，好比十 条火龙一样，闯进曹军水寨。那里的船舰，都挤在一起，又躲不开，很快地都延烧起来。一 眨眼工夫，已经烧成一片火海。水寨烧了不算，岸上的营寨也着了火，曹军一大批兵士被烧 死了；还有不少人被挤在江里，不会泅水，马上淹死了。\n \n     周瑜一看北岸起火，马上带领精兵渡江进攻。他们把战鼓擂得震天响。北岸的曹军不知 道后面有多少人马进攻，吓得全部崩溃。\n \n      曹操拖着残兵败将向华容（今湖北潜江县西南）的小路上逃跑。那条小路全是水洼泥 坑，骑兵没法通过。曹操赶忙命令老弱兵士找了一些稻草铺路。他带着骑兵好容易才通过， 可是那些填铺稻草的兵士，却被人马踩死了不少。\n \n      刘备和周瑜一起，分水陆两路紧紧追赶，一直追到南郡（治所在今湖北江陵），曹操的 几十万大军战死的加上得疫病死的，损失了一大半。曹操只好派部将曹仁、徐晃、乐进分别 留守江陵和襄阳，自己带兵回到北方去了。 \n \n     经过这场赤壁大战，三国分立的局面已经基本形成。"
  },
  {
    "id": 1093,
    "story_id": 1079,
    "content": "    经过安史之乱，唐王朝从强盛转向衰落。各地节度使乘机割据地盘，扩大兵力，造成了 藩镇割据的局面。唐代宗死后，他的儿子李适（音ｋｕò）即位，就是唐德宗。唐德宗想改 变藩镇专权的局面，结果引起了藩镇叛乱。唐德宗派兵讨伐的结果，叛乱不但没有平定，反 而蔓延开来了。\n \n     公元７８２年，有五个藩镇叛乱，其中淮西节度使李希烈兵势最强。他自称天下都元 帅，向唐境进攻。\n \n     五镇叛乱，使朝廷大为震惊。唐德宗找宰相卢杞商量，卢杞说：“不要紧。只要派一位 德高望重的大臣去劝导他们，用不到动一刀一枪，就能把叛乱平息下来。”\n \n     唐德宗问卢杞说：“你看派谁去合适？”\n \n     卢杞推荐年老的太子太师颜真卿，唐德宗马上同意。\n \n     颜真卿是当时一个很有威望的老臣。安史之乱前，他担任平原太守。安禄山发动叛乱 后，河北各郡大都被叛军占领，只有平原城因为颜真卿坚决抵抗，没有陷落。后来，他的堂 兄颜杲卿在藁城起兵，河北十七郡响应，大家公推颜真卿做盟主。在抗击安史叛军中，立了 大功。唐代宗的时候，他被封为鲁郡公。所以，人们又称他颜鲁公。\n \n     颜真卿又是我国历史上著名的书法家。他写的字雄浑刚健，挺拔有力，表现了他的刚强 性格。后来，人们把他的字体称为“颜体”。\n  \n     颜真卿为人正直，常常被奸人诬陷排挤，只是因为他的威望高，一些奸人不得不表面上 尊重他。宰相卢杞是个心狠手辣的人。他忌恨颜真卿，平时没法下手，这一回，趁藩镇叛乱 的机会，派颜真卿去做劝导工作，是成心陷害他。\n \n     这时候，颜真卿已经是七十开外的老人了。许多文武官员听说朝廷派他到叛镇那里去， 都为他的安全担心。但是，颜真卿却不在乎，带了几个随从就到淮西去了。\n \n     李希烈听到颜真卿来了，想给他一个下马威。在见面的时候，叫他的部将和养子一千多 人都聚集在厅堂内外。颜真卿刚刚开始劝说李希烈停止叛乱，那些部将、养子就冲了上来， 个个手里拿着明晃晃的尖刀，围住颜真卿又是谩骂，又是威胁，摆出要杀他的架势。颜真卿 毫不畏惧，面不改色，朝着他们冷笑。\n \n     李希烈假惺惺站起来护住颜真卿，命令他的养子退出。接着，把颜真卿送到驿馆里，企 图慢慢软化他。\n \n     过了几天，四个叛镇的头目都派使者来跟李希烈联络，劝李希烈即位称帝。李希烈大摆 筵席招待他们，也请颜真卿参加。\n \n     叛镇派来的使者见到颜真卿来了，都向李希烈祝贺说：“早就听到颜太师德高望重，现 在元帅将要即位称帝，正好太师来到这里，不是有了现成的宰相吗？”\n \n     颜真卿扬起眉毛，朝着四个使者骂道：“什么宰相不宰相！我年纪快八十了，要杀要剐 都不怕，难道会受你们的诱惑，怕你们的威胁吗？”\n \n     四名使者被颜真卿凛然的神色吓住了，缩着脖子说不出话来。\n \n     李希烈拿他没办法，只好把颜真卿关起来，派兵士监视着。兵士们在院子里掘了一个一 丈见方的土坑，扬言要把颜真卿活埋在坑里。第二天，李希烈来看他，颜真卿对李希烈说： “我的死活已经定了，何必玩弄这些花招。你把我一刀砍了，岂不痛快！”\n \n     过了一年，李希烈自称楚帝，又派部将逼颜真卿投降。兵士们在关禁颜真卿的院子里， 堆起柴火，浇足了油，威胁颜真卿说：“再不投降，就把你放在火里烧！”\n \n     颜真卿二话没说，就纵身往柴火跳去，叛将们连忙把他拦住，向李希烈回报。 \n \n     李希烈想尽办法，没有能使颜真卿屈服，就派人逼迫颜真卿自杀了。\n \n"
  },
  {
    "id": 1094,
    "story_id": 1080,
    "content": "    王叔文实行改革的时候，不但一批宦官恨王叔文，还有不少大臣嫌王叔文地位低，办事 专断，也对他不满，到了唐宪宗即位，大伙都纷纷攻击王叔文。原来支持王叔文改革的八个 官员，都被看作是王叔文的同党。宪宗下了诏书，把韦执谊等八个人一律降职，派到边远地 方当司马（官名），历史上把他们和王叔文、王伾合起来称作“二王八司马”。\n \n     “八司马”当中，有两个是有名的文学家，就是柳宗元和刘禹锡。柳宗元擅长散文，刘 禹锡善于写诗，两个人又是很要好的朋友。这一回，柳宗元被派到永州（今湖南零陵），刘 禹锡被派到朗州（今湖南常德）。永州和朗州都在南边，离开长安很远，那时候还是荒僻落 后的地区。要是换了一些想不开的人，心情是够难受的。幸好他们都是很有修养的人，他们 相信自己的作为是正直的，失败了也不那么懊丧。到了那里，除了办公以外，常常游览山 水，写写诗文。在他们的诗文中，常常抒发自己的政治抱负，也反映了一些人民的疾苦，像 柳宗元的《捕蛇者说》就是在永州写的。\n \n     两个人在那里一住就是十年。日子一久，朝廷里有些大臣想起他们来，觉得这些都是有 才干的人，放在边远地区太可惜了，就奏请宪宗，把刘禹锡、柳宗元调回长安，准备让他们 留在京城做官。\n \n     刘禹锡回到长安，看看长安的情况，已经发生了很大变化，朝廷官员中，很多新提拔的 都是他过去看不惯、合不来的人，心里很不舒坦。\n \n     京城里有一座有名的道观叫玄都观，里面有个道士，在观里种了一批桃树。那时候正是 春暖季节，观里桃花盛开，招引了不少游客。有些老朋友约刘禹锡到玄都观去赏桃花。刘禹 锡想，到那里去散散心也不错，就跟着朋友们一起去了。\n \n     刘禹锡过了十年的贬谪生活，回到长安，看到玄都观里新栽的桃花，很有感触，回来以 后就写了一首诗：\n \n     “紫陌红尘拂面来，无人不道看花回。\n \n     玄都观里桃千树，尽是刘郎去后栽。”\n \n     刘禹锡的诗本来挺出名，这篇新作品一出来，很快就在长安传开了。有一些大臣对召回 刘禹锡，本来就不愿意，读了刘禹锡的诗，就细细琢磨起来，里面到底有什么含意。也不知 道哪个说，刘禹锡这首诗表面是写桃花，实际是讽刺当时新提拔的权贵的。\n \n     这一下子可惹了麻烦，唐宪宗对他也很不满意。本来主张留他在京城的人也不便说话 了。刘禹锡又被派到播州（今贵州遵义市）去做刺史。刺史比司马高一级，似乎是提升，但 是播州地方比朗州更远更偏僻，那时候还是人烟稀少的地方呢。\n \n     刘禹锡家里有个老母亲，已经八十多岁了，需要人伺候：如果跟着刘禹锡一起到播州， 上了年纪的老人受不了这个苦。\n \n     这可叫刘禹锡太为难啦！\n \n     这时候，柳宗元在长安也呆不住了，朝廷把他改派为柳州刺史。柳宗元得知刘禹锡的困 难情形，决心帮助好朋友。他连夜写了一道奏章，请求把派给他柳州的官职跟刘禹锡对调， 让他到播州去。\n \n     柳宗元待朋友一番真诚，使许多人很受感动。后来，大臣裴度也在唐宪宗面前替刘禹锡 说情，宪宗总算答应把刘禹锡改派为连州（今广东连县）刺史。以后，刘禹锡又被调动了好 几个地方。过了十四年，裴度当了宰相，才把他调回长安。\n \n     刘禹锡重新回到京城，又是暮春季节。他想起那个玄都观的桃花，有心旧地重游。到了 那里，知道那个种桃的道士已经死去，观里的桃树没有人照料，有的被砍，有的枯死了，满 地长着燕麦野葵，一片荒凉。他想起当年桃花盛开的情景，联想起一些过去打击他们的宦官 权贵，一个个在政治争斗中下了台，而他自己倒是顽强地坚持自己的见解。想到这里，他就 又写下了一首诗，抒发他心里的感慨，诗里说： \n \n “百亩中庭半是苔，桃花净尽菜花开。\n \n 种花道士归何处？前度刘郎今又来。”\n \n     一些大臣听到刘禹锡写的新诗，认为他又在发牢骚，挺不高兴，在皇帝面前说了他不少 坏话。过了三年，又把他派到外地当刺史去了。\n"
  },
  {
    "id": 1095,
    "story_id": 1081,
    "content": "    从朱温建立梁朝开始的五十多年里，中原地区前后换了五个短暂的王朝——梁、唐、 晋、汉、周（为了跟以前相同名称的王朝区别，历史上把它们称做后梁、后唐、后晋、后 汉、后周），合起来叫做五代。五代时期，在南方和巴蜀地方，还有许多割据政权，有的称 帝，有的称王，前后一共建立了九个国（前蜀、吴、闽、吴越、楚、南汉、南平、后蜀、南 唐），加上在北方建立的北汉，一共是十国。所以五代时期又叫做“五代十国”时期。朱温 即位不久，镇海（治所在今浙江杭州）节度使钱镠（音ｌｉú）首先派人到汴京祝贺，表示 愿意称臣。朱温十分高兴，马上封他做吴越王。\n \n     钱镠原来出身贫穷，年青时候做过盐贩，后来到浙西镇将董昌手下当部将。黄巢起义军 攻打浙东的时候，钱镠用小股兵力保住了临安（今浙江杭州）。唐王朝认为他有功，封他为 都指挥使，后来，又提拔为节度使。\n \n     钱镠当上节度使以后，摆起阔绰来。在临安盖起豪华的住宅，出门的时候，坐车骑马， 都有兵士护送。他的父亲对他这样做法，很不满意。每次听到钱镠要出门，就有意避开。\n \n     钱镠得知父亲回避他，心里不安。有一次，他不用车马，不带随从，步行到他父亲的家 里，问老人为什么要回避他。\n \n     老人说：“我家世世代代都是靠打鱼种庄稼过活的，没有出过有财有势的人。现在你挣 到这个地位，周围都是敌对势力，还要跟人家争城夺池。我怕我们钱家今后要遭难了。”\n \n     钱镠ｚ听了，表示一定要记住父亲的嘱咐。打那以后，他小心翼翼，只求保住这块割据 地区。当时，吴越是个小国，北方的吴国比吴越强大，吴越国常常受他们的威胁。\n \n     钱镠长期生活在混乱动荡的环境里，养成了一种保持警惕的习惯。他夜里睡觉，为了不 让自己睡得太熟，用一段滚圆的木头做枕头，叫做“警枕”，倦了就斜靠着它休息；如果睡 熟了，头从枕上滑   下，人也惊醒过来了。他又在卧室里放了一个盛着粉的盘子，夜里想起什 么事，就立刻起来在粉盘上记下来，免得白天忘记。\n \n     他不但自己保持警惕，对他的将士要求也挺严。每天夜里在他住所周围，有兵士值更巡 逻。有一天晚上，值更的兵士坐在墙脚边打起盹来。忽然，隔墙飞来几颗铜弹子，正好掉在 兵士身边，把兵士惊醒过来。兵士们后来知道这些铜弹子是钱镠从墙里打过来的，在值更的 时候，就不敢打盹了。\n \n     又有一天夜里，钱镠穿了便服，打北门进城。城门已经关闭了。钱镠在城外高喊开门， 管门的小吏不理他。钱镠说：\n \n     “我是大王派出去办事的，现在急着要回城。”小吏说：“夜深了，别说是大王派的 人，就是大王亲自来，也不能开。”\n \n     钱镠在城外绕了半个圈子，打南门进了城。第二天，他把管北门的小吏找来，称赞他办 事认真，并且给他一笔赏金。\n \n     钱镠就是靠他的谨慎小心，一直保持他在吴越的统治地位。吴越国虽然小，但是因为长 期没有遭到战争的破坏，经济渐渐繁荣起来。\n \n     钱镠巩固了他的统治，就过起奢侈的生活来。他把临安城扩大了三十里，大造亭台楼 阁，把自己的王府造得像龙宫一样。这样做，自然加重了百姓的负担。\n \n     钱镠还征发民工修筑钱塘江的石堤和沿江的水闸，防止海水往里灌；又叫人凿平江里的 大礁石，方便船只来往。因为他在兴修水利方面做了一点事，所以民间给他起个外号，叫 “海龙王”。"
  },
  {
    "id": 1096,
    "story_id": 1082,
    "content": "     吴越武肃王钱谬早年家境贫寒、生活困窘，后来迫于生计始投身军旅。\n \n     在后唐时只是一个偏将，但是他深通兵法，很会打仗，打败了王郢，消灭了黄巢，剿平了刘汉宏。皇帝因他战功累累，升他为镇海节度使,逐渐掌握军权而占据两浙之地，据有今浙江及江苏西南部、福建东北部地区。董昌造反，他又剿平了董昌，皇帝就封他为越王，后来又封他为吴王。后来他自称吴越国王，占有吴越十三州土地，成为一方霸主，建立了中国历史上唯一的钱氏政权。\n \n     显贵后，他决定效仿汉高祖故事荣归故里，打算好好在家乡人面前炫耀一下。于是一面下令将家乡改命为“衣锦军”，并在故宅旧园基础上大修宫殿楼阁，穷极壮丽一时，另一面又召聚亲朋故旧、邻里乡人整日笙歌燕舞，欢宴不休，甚至于把自己幼时玩耍嬉戏的地方披上锦绣彩缎，表示不忘过去。他同时自鸣得意地令乡人四处传唱自己的《还乡歌》，以歌功颂德，家乡因此蔚为轰动，热闹非凡，人称当年汉高祖刘邦唱《大风歌》时也不过如此。"
  },
  {
    "id": 1097,
    "story_id": 1083,
    "content": "    商末，纣王荒淫残暴。他建鹿台，造酒池，悬肉为林，修建豪华的宫殿园林，过着穷奢极欲的生活，又刚愎自用，听不进正确意见，对于反对他的人使用炮烙等酷刑，残酷镇压人民，杀害忠臣比干，囚箕子，年年征战，失去人心。\n \n     当时有一位名字叫理徵的大臣，为人正直，敢于说真话。他看到自己的君王日夜沉迷于酒色，朝政荒废，社会动荡，百姓流离失所，国家日益衰落，于是便上书直谏道：大王自小敏而好学，善于雄辩，能够把大小事情都做好，所以先王把国家的重担交给了你。那时，你也不负先王所托，能够勤政爱民把国家管理的井井有条，在你的领导下我们打败了东夷，开阔了国土，国家变得空前强盛。但如今你却居功自傲，修宫殿，造酒池，悬肉为林，纳妖妃，杀忠良，你已经不是当初那个贤明的大王了。如果大王还不知悔改，国家必定亡在你的手中。\n \n     纣王看了之后十分生气当即命人去把理徵捉住处死。理徵听到纣王要把他杀死的传言连忙带着自己的妻儿逃出都城。\n \n     虽然理徵一家成功逃出了都城但是纣王派人在后面追杀他们，理徵一家只有不断赶路逃亡才有可能活下去。然而他们所带的少的可怜钱财干粮不过几天就用完了，到后来一家人都饥饿的昏昏沉沉，连路都走不了。\n \n     在绝望之际理徵发现路边的野生李子树长满了李子，便摘来分给家人吃。那些李子又苦又涩，但却能填饱肚子，靠的那些李子理徵一家才得以活命。\n \n     为了感谢李子给他一家人带来了活下来的希望，理徵便把他的姓改成李子的“李”，这便是中华第一大姓的由来\n"
  },
  {
    "id": 1098,
    "story_id": 1084,
    "content": "\n     钱棨出身于一个世代书香的门第，自幼饱读诗书，勤学不辍，以才华过人远近闻名。\n \n     乾隆四十四年，以乡试第一的成绩中举为“解元”。相传他这次及第颇为神奇，当时主考官谢墉深夜阅卷，困顿入梦，恍惚中见到一位仙人授给自己一支巨笔，笔土赫然刻有“经天纬地”四个大字，笔端饰以孔雀毛，光焰夺目。一觉醒来，案上正好放着钱柴的试卷，谢墉想想梦中神仙所授之笔必定就是此人，于是便让他得了第一名。\n 乾隆四十六年，钱棨进京参加会考，途中梦见苍龙彩云在他面前凌空飞舞，于是他左手按住龙角，右手取笔在龙头上写下“奎壁凝晖”四个大字，字刚写罢，龙即腾空飞去。不久，他便连续摘取了“会元”和“状元”的桂冠。 \n \n     钱棨连中“三元”的消息传出，举朝震动，乾隆皇帝认为这是满清开国以来的大喜事，是为“太平盛世”的瑞兆，传胪三日，乾隆皇帝更亲自作《御制三元诗》以示庆贺。其诗云： \n 龙虎传胪唱，太和晓日暾。国朝经百载，春榜得三元。 \n 文运风云壮，清时礼乐蕃。载咨申四义，敷奏近千言。 \n 讵求止端楷，所期进谠论。王曾如何继，违弼我心存。 \n \n     乾隆不仅赞赏他的殿试对策好，文章虽只“近千言”，而内容切实，表述完整，且书法端正，清秀有力。\n"
  },
  {
    "id": 1099,
    "story_id": 1085,
    "content": "     传说湖北宜城古楼岗，就是当年楚国都城的古楼街。楚平王在这里坐位   时，他杀死了伍子胥的全家。后来，伍子胥逃到吴国去了，楚平王料到伍子 胥将来一定要回来报仇的。他为防后患，早早料理后事，在全国招来一千个 能工巧匠，为他在这个湖底下修一座水下宫殿，宫殿里遍布暗道机关，将来   一旦有难，他就可以躲藏。这个宫殿一直修了十年。修成以后，他为了不把 机密泄漏出去，定下了一个杀人灭口的毒计。 \n     一天，楚平王传下圣旨，说要在湖下宫殿摆宴庆功，嘉奖这些能工巧匠，   发给他们金银财宝。一千个能工巧匠，除了一个木匠因家里有事没有来，到 了九百九十九个，哪知酒菜里都下了毒，九百九十九个能工巧匠全被楚平王   害死了。\n      事隔多年以后，伍子胥果然从吴国领兵打回来了，引蛮河水淹楚都 。传 说伍子胥决堤之后，拖着锹在前头冲，几丈高的水头，汹涌澎湃地紧紧跟随，由楚皇城西门而进，一直冲到紫禁城。楚平王见势难以抵挡，赶紧逃到湖下 宫殿去了。      \n     伍子胥安抚百姓，重理朝政，可还没逮到楚平王，心总不甘，成天到处搜寻。     \n     再说那侥幸逃生的木匠，听说伍五胥打回来了，赶紧跑去找他。这天， 在紫禁城外碰到了伍子胥，急忙上前喊道：“伍将军！伍将军！”\n     伍子胥回 头一看，奇怪地问：“你怎么知道我是伍子胥呢？”\n     木匠说：“原来楚平王   要捉拿你，到处画着你的像，哪个不认得你呀！”    \n     伍子胥说：“你找我有事吗？”    \n     木匠说：“我知道你一定在找楚平王，我就是来告诉你的。我知道他躲   的地方。”木匠把造湖下宫殿的情况，一一告诉了伍将军，并要亲自引伍将   军去捉拿他。伍将军非常感动，向木匠深深一拜。两人一起来到湖下宫殿。木匠打开了一道道门阀，最后找到了楚平王的尸体。原来他已闷死在里边了。   \n     伍子胥一见，仇火烧胸，把尸体由湖下拖将起来，一直拖到城西的一个   平台上爆晒，用马鞭连抽三鞭，楚平王的尸体突然跪起，两眼微睁，好象向   伍将军求饶。后人就把这个湖叫“捞尸湖”，把鞭尸的这个地方叫“晒尸台”。    \n                                                          \n  ① 据史料记载是秦将白起引蛮河之水淹楚都。可是当地群众传说，是伍子胥引蛮河之水淹楚都。 "
  },
  {
    "id": 1100,
    "story_id": 1086,
    "content": "    江陵城（荆州）北十八里，纪南城内东南面，有一个高一丈八尺，东西 长九丈，南北宽六丈的大土台，名叫“庄王台”\n     楚庄王是春秋五霸中最后一个霸主。有一年，楚国和晋国打仗，楚国获 得了很大的胜利，威振九州，各小国诸侯对楚国十分畏惧，怕楚国出兵攻打 他们，灭了他们的国家。楚国有一个大臣向庄王提出建议，筑一个大层台， 在上面阅兵，让各小国诸侯知道，楚国兵多力量大，使他们自动来纳降称臣。\n     庄王有意问：“你说说筑多大呢？”      大臣马上说：“起码比您刚做国王时修的那个台大，这样才能显示楚国 的国威。\n ”  庄王听了，直摇头，说：“决不可那样！”原来楚庄王在刚登位时，不 管国家大事，一味好大喜功，决定筑一个大层台，命令士兵和老百姓到千里 之外去运石头，百里之外去运土，搞得天怒人怨。有几个大臣去劝谏庄王， 也给杀了。最后，有一个农夫冒着生命危险，去劝谏他，前三皇，后五帝， 比这比那，事实确凿，道理透彻，终于把庄王说服。庄王这才下令拆了层台， 让士兵去守卫边防，准备打仗，让农民不违农时，去耕种收获。这样，顺了 民心，楚国才逐步强盛起来了。\n     想到这里，楚庄王说：“台一定要筑，但只能筑一个小台！” \n    大臣问：“筑多高呢？”      庄王说：“能看见纪南城就行了。” \n     “筑多大呢？”  \n    “上面能摆几桌酒席就可以了。” \n     层台筑好之后，庄王亲笔写好请帖，派大臣去附近各个小国，请请侯到 纪南城庄王台赴宴。接到请帖，各小国诸侯心里都很惊恐，不知庄王在耍什 么把戏，但又不敢不来。来的时候，一个个愁眉苦脸，一踏进楚国的国土， 心神更是不安，接近纪南城，就象老鼠怕见猫似的。可是，哪知楚庄王不嫌 他们国小势弱，一律以礼相待，亲自带着乐队，到纪南城外去迎接他们，肩 挨肩，手牵手，把他们一个个请到台上喝酒。庄王态度真诚、热情，又是敬 酒，又是奉菜，和各国诸侯平等讨论天下大事，他们哪里还有什么担心受怕， 倒是有点受宠若惊，对庄王心悦诚服。于是，各诸侯心甘情愿，异口同声推 举庄王为他们的盟主。这样一来，楚国的势力就越来越大了，庄王的威望也 越来越高了。                     "
  },
  {
    "id": 1101,
    "story_id": 1087,
    "content": "    春秋时期，吴国先打败了越国，越王勾践 负辱在吴，卧薪尝胆，终于   取得了吴王的信任，被放回越国。勾践牢记教训，一面继续讨好吴王，贡奉   古木修筑姑苏台，选送绝代佳人西施给吴王，巧施美人计；一方面富国强兵，暗自铸造精良兵器。勾践为使自己有一把盖世无双的宝剑，特意挑选了当时   最好的工匠郑勤来为他铸造。郑勤和他的儿子郑刚凝聚平生心血，整整用了七七四十九天时间，终于锻铸出一对雌雄剑。\n     那天深夜，郑勤按照越王的吩 咐，刻好“越王勾践自作用剑”八个字后，便对他儿子说：“我明日早朝，将雌剑献给越王，此去必然凶多吉少，性命难保，或许连你也要受到株连，你赶快带着这把雄剑，连夜投奔楚国去吧。”说完父子俩抱头痛哭，洒泪而 别。  \n       翌日早朝，越王勾践传郑勤献剑。郑勤递上剑，越王将剑拔出剑鞘，只见光芒四射，耀眼夺目，越王顿时喜形于色，众大臣也赞不绝口。勾践为了   炫耀一番，手执宝剑，对着十八般兵器，初试锋芒，果然削铁如泥，锋利无   比，越王得意之余，心想：郑勤若再造出如此好剑，我勾践岂能称雄于世？想到此，他陡然声色俱厉，命武士将郑勤推出午门斩了，并通缉全国捉拿郑 刚。\n      郑刚听说父亲被越王杀害，悲痛欲绝，又见到处有通缉自己的告示，感 到身佩宝剑易于暴露，只好将主剑埋藏在雁荡山中，并乔装打扮成一渔女，日夜兼程逃出越国，只身投奔楚国去了。   \n      郑刚来到楚国后，把从小随父亲学到的冶炼手艺，精心传授给楚人。很 快使楚国的冶炼业得到发展和提高，与越齐名不相上下。郑刚从而为楚王所 赏识，被封为冶炼吏。\n     这时，楚国进一步广征役卒，大造精良兵器，一时国 威大振。之后，楚王亲率数十万大军去讨伐越国。楚军英勇善战，只杀得越   兵丢盔弃甲，抱头鼠窜，很快就攻破越都，直逼王宫。越王见大势已去，只好用那把雌剑自刎而死。恰巧楚王一步走来，连忙从地上拣起了越王剑。楚王久闻此剑盖世无双，真是梦寐以求，本想留作自用，但又觉得它已不是吉利之物，便灵机一动，把它赏给了一位立了战功的武官。后来，这位武官病亡，越王剑就成了他的殉葬品。\n     再说郑刚定居楚国后，虽然被楚王封为冶炼吏，但他怕再引起杀身之祸， 一直到死，都没敢透露自己的身世，更闭口不谈铸造雌雄剑之事。所以，那柄被埋藏在雁荡山中的雄剑，一直下落不明。现在，那把刻有“越王勾践自作用剑”的雌剑，终被人们从江陵的一座楚墓中发掘出来，成为举世闻名的珍贵文物。  "
  },
  {
    "id": 1102,
    "story_id": 1088,
    "content": "　公元前219年，秦始皇东巡到了山东沿海的琅琊（今诸城东南），齐人徐福与一些人士上书秦始皇，声称海中有三座神山，请求秦始皇派童男女和他一起去求长生不老药。秦始皇听信了他的话，派数千童男女乘船随他出航。经过几年，花去了许多费用，并没有得到神药。前210年，秦始皇再次巡幸琅琊时，徐福恐怕受到责备，便编造谎言，说是蓬莱药由于海中有大鲛鱼，受到阻难，一定要派善于使用连弩的射手去才能排除困难。据徐福东渡后20年出生的伍被和淮南王刘安的对话中透露，这次秦始皇又派徐福率童男女3000人，装载五谷种子、技艺百工下海。徐福航海到达日本本州和歌山。徐福及其船队在抵达北九州的大岛后，进入濑户内海，远达纪伊半岛。至今在和歌山新宫町东南有蓬莱山，还有徐福墓，墓前石碑上刻“秦徐福之墓”五个汉字。\n"
  },
  {
    "id": 1103,
    "story_id": 1089,
    "content": "        清风明月夜半无人，长生殿前的山盟海誓海枯石烂，虽是浅语低诉花前月下，但天上的比翼鸟听见了，地下的连理枝也知道了，于是，一段情爱成了千古绝唱。\n 　　历史辗转了千年，那段情爱的绝唱随风而逝了，人们却真切地记住了以肥硕为美的杨玉环。\n 　　杨玉环（719——756），号太真，蒲州永乐（今山西省永济）人，蜀州司户杨玄琰的女儿。唐玄宗李隆基的贵妃。\n 　　杨氏姿质丰艳，善歌舞，通音律。734年（唐玄宗开元二十二年），纳为玄宗第十八子寿王李瑁的王妃，时杨氏年16岁，李瑁也年约16岁。737年，玄宗宠爱的武惠妃死，后宫数千宫娥，无一能使玄宗满意。高力士为了讨玄宗的欢心，向玄宗推荐了寿王妃杨玉环。740年，玄宗幸温泉宫，使高力士至寿王宫召杨氏，令其出家，号太真，住于太真宫。745年，另立左卫中郎将韦昭训的女儿为寿王妃，玄宗册封杨氏为贵妃，“父夺子妻”，成为唐朝宫闱的一大怪闻。\n 　　杨贵妃有三位姐姐，皆国色，也应召人宫，封为韩国夫人、虢国夫人、秦国夫人，每月各赠脂粉费十万钱。虢国夫人排行第三，以天生丽质自美，不假脂粉。杜甫《虢国夫人》诗云：“虢国夫人承主思，平明上马入金门。却嫌脂粉宛颜色，淡扫蛾眉朝至尊。”（《杜诗详注》卷二）乃为事实之写照。\n 　　美人，三千宠爱集于一生，衣袂飘动，暗影浮光，《霓掌羽衣曲》的旋律，淹没历史的钟鼓。\n 　　杨贵妃靠一身姿色赢得重宠，她的兄弟均赠高官，甚至远房兄弟杨钊，原为市井无赖，因善计筹，玄宗与杨氏诸姐妹赌博，令杨钊计算赌账，赐名国忠，身兼支部郎中等十余职，操纵朝政。玄宗游幸华清池，以杨氏五家为扈从，每家一队，穿一色衣，五家合队，五彩缤纷。沿途掉落首饰遍地，闪闪生光，其奢侈无以复加。杨家一族，娶了两位公主，两位郡主，玄宗还亲为杨氏御撰和彻书家庙碑。\n 　　真所谓一人得道鸡犬升天。\n 　　有一次，杨贵妃恃宠骄纵，得罪了玄宗，被玄宗谴归娘家。可是，贵妃出宫后，玄宗饮食不进，高力土只得又把她召回来。750年，贵妃偷了二十五郎的紫玉笛，独吹自娱。事发，以忤旨又被送出宫外。贵妃出宫后，剪下一绺青丝，托中使张韬光带给玄宗，玄宗大骇，又令高力士把她召回。张祜《分王小管》诗云：“金舆还幸无人见，偷把分王小管吹。”（《中晚唐诗叩弹集》卷五）就是咏此事的。杨贵妃知道玄宗没有她，便寝食不安，更为骄纵，杨家“出入禁门不问，京师长吏为之侧目”。时人有“生女勿悲酸，生男勿喜欢”之谣。（《杨太真外传》））李肇说：“杨贵妃生于蜀，好食荔枝。南海所生，尤胜蜀者，故每岁飞驰以进。”杜牧《过华清宫》绝句有证：\n 　　长安回望绣城堆，山顶千门次第开。\n 　　一骑红尘妃子笑，无人知是荔枝来。\n 　　一代帝王被几颗“妃子笑”迷倒，那才是历史的真正悲哀啊！\n 　　渔阳的鼓点惊醒一夜春梦，马嵬坡、早就为《长恨歌》填上了一个苍凉的休止符。古藤老树昏鸦，有幸与千载难逢的凄美拴到一处。\n 　　天宝中年，范阳节度使安禄山立过边功，深得玄宗宠信，令杨氏姐妹与禄山结为兄妹，杨贵妃则认禄山为干儿子。禄山以入宫谒见干娘为名，竟明目张胆地调戏起杨贵妃来。\n 　　这些是为安禄山后来造反奠定了基础，杜牧《过华清宫》诗：\n 　　新丰绿树起黄埃，数骑渔阳探使回。\n 　　霓裳一曲千峰上，舞破中原始下来。\n 　　万国笙歌醉太平，倚天楼殿月分明。\n 　　云中乱拍禄山舞，风过重峦下笑声。\n 　　755年11月，安禄山反，玄宗仓皇入川，次年途经马嵬驿（今陕西省兴平县西），军队哗变，逼玄宗诛杨国忠，赐杨贵妃自尽，时年38岁。白居易的《长恨歌》，就是叙玄宗与贵妃的悲剧故事。 \n 　　杨贵妃能诗，《全唐诗》收有其《赠张云容舞》一首云：\n 　　罗袖动香香不已，红蕖枭枭秋烟里。\n 　　轻云岭上乍摇风，嫩柳池边初拂水。\n 　　杨贵妃写女入的舞姿，比之秋烟芙容，若隐若现；复比之岭上风云，飘忽无定，人生无常，更比之柳丝拂水，婀娜轻柔，衬以罗袖动香，可谓出神入化。\n 　　李白的《清平调词》三首，其：“云想衣裳花想容，春风拂槛露华旅”名句（《李太白全集》卷五）更成为千古绝句。贵妃死后，玄宗人蜀，“行至扶风道，……又至斜谷口，属霖雨涉旬，于栈道雨中闻铃声，隔山相应。上既悼念贵妃，因采其声为《雨霖铃曲》。”（《杨太真外传》）这就是后来宋词《雨霖铃》词牌的由来。\n 　　一条丝巾怎能悬住生命的沉重？\n 　　一代帝王啊！你不是万人之上吗？却护不住自己柔弱的爱妃；你不是一言九鼎吗？却眼睁睁看着落鱼沉雁闭月羞花的容颜伸向死神的白绫。\n 　　把一场战争的罪过，加到妩媚的女人身上，这是男人莫大的悲剧。\n 　　红颜祸水？坐在龙椅上的帝王，你这样说吗？\n 　　帝王啊！爱江山也爱美人的帝王，江山已失，美人蔫存？"
  },
  {
    "id": 1104,
    "story_id": 1090,
    "content": "诸葛亮八、九岁时，还不会说话，家里又穷，爹爹就让他在附近的山上放羊。\n 　　这山上有个道观，里边住个白发老道人。老道人每天都走出观门闲转，见了诸葛亮便逗他玩，比比划划地问这问那。诸葛亮总是乐呵呵地用手势一一回答。\n 　　老道人见诸葛亮聪明可爱，便给他治病，很快就把诸葛亮不会说话的病治好了。\n 　　诸葛亮会说话了。非常高兴，跑到道观向老道人拜谢。老道人说：“回家对你爹娘说，我要收下你当徒弟，教你记忆识字，学天文地理，阴阳八卦用兵的方法。你爹娘同意，就天天来学，不可一天旷课！”\n 　　从此，诸葛亮就拜这位老道人为师，风雨无阻，日不错影，天天上山求教。他聪明好学，专心致志，读书过目不忘，听讲一遍就记住了。老道人对他更加喜爱了。\n 　　转眼七、八年过去了。\n 　　再说，在这山腰间，有个“庵”，诸葛亮每天上山下山逗从这庵前经过。有一天，他下山走到这里，突然狂风大作，铺天盖地地下起雨来。诸葛亮忙到庵内避雨。一个从未见过的女子把他迎进屋里。只见这女子长得细眉大眼，油嫩丝白，娇娆仙姿，犹如仙女下凡。他不由心中一动：庵里有这样漂亮的女子呀！临走，那女子把诸葛亮送出门，笑着说：“今天我们算认识了，往后上山下山渴了累了来歇息用茶。”\n 　　打这以后，诸葛亮每到庵中来，那女子不仅殷勤接待，还盛情挽留，做好的饭菜。吃过饭他们不是说笑，就是下棋逗趣。与道观相比，这里真是另一个天地。诸葛亮被那女子的甜言蜜语弄得神魂颠倒！\n 　　诸葛亮思想出了岔，对学习倦了起来。他笑着从庵里出来，走进观里发愁，真是“出门欢喜进门愁，笑脸丢在门外头”。师父讲的他这个耳朵进去，从那个耳朵出来，印不到脑子上；书上写的，看一遍不知道说的啥，再看一遍还是记不住。\n 　　老道人看出了问题，把诸葛亮叫到跟前，长叹一声说：“毁树容易栽树难哪！我白下了这些年的功夫！”\n 　　诸葛亮听出来师父的话里有话，低着头说：“师父！不会辜负你的一片苦心！”\n 　　“这话现在我却不信。”老道人望着诸葛亮说：“我看你是个聪明的孩子，想教你成才，才治好你的哑病，收下你当徒弟。前些年你是聪明加勤奋，师父我苦心教你不觉得苦；现在你是由勤奋变懒惰，虽聪明也枉然哪！还说不辜负我一片苦心，我能相信吗？”\n 　　“师父！这些天我每睡好觉，头脑发昏。”诸葛亮怕说出真情，挨师父训斥，撒了个谎。\n 　　老道人说：“风不来，树不动；船不摇，水不浑。”说着，他指着庭院里被葛藤缠绕的一棵树让诸葛亮看：“你看那棵树为啥死不死活不活，不往上长呢？”\n 　　“让葛藤缠得太紧了！”\n 　　“对呀！树长在山上，石多土少，够苦的。但它根往下扎，枝往上长，不怕热，不怕冷，总是越长月大。可是葛藤紧紧一缠，它就长不上啊啦，这就叫‘树怕软藤缠’哪！”\n 　　聪明人一点就灵。诸葛亮看瞒不过师父，问道：“师父！你都知道啦？”\n 　　老道人说：“近水知鱼性，近山知鸟音。看你的神色，观你的行动，还能不知道你的心事吗？”停了一下 ，老道人郑重低说：“实话给你说了，你喜爱的那女子并不是人，它原是天宫一只仙鹤，只因贪嘴偷吃了王母娘娘的蟠桃，被打下天宫受苦。来到人间，它化作美女，不学无术，不事耕耘，只知寻欢作乐。你只看它貌美，岂不知乃是寝食而已。你与她相爱，吃喝玩乐，倒也逍遥，但这样浑浑僵僵下去，终身将一事无成啊！若不随她的意，还会伤害你。”\n 　　诸葛亮一听，慌忙问道：“师父！这会是真的吗？”\n 　　老道人说：“如果不信，随你的便吧，以后就别再登这观门啦！” \n 　　“师父！我相信。以后再不与她来往了！”\n 　　“这还不行。你要烧道她的画皮，也好消除你的疑虑，永不怀念。”\n 　　“怎样烧掉她的画皮，还请师父指教。”\n 　　“那仙鹤有个习惯，每晚子时要现原形，飞上天河洗澡。这时，你进她的房中，把她穿的衣裳烧掉。衣裳是她从天宫盗来的，一烧掉便不能化作美女了。”\n 　　诸葛亮答应按师父的吩咐去办。临行，老道人将一把龙头拐杖递给诸葛亮，说：“那仙鹤发现庵内起火，会立即从天河飞下来，见你烧了她的衣裳，必不与你甘休。如果伤害你时，你就用这拐杖去打，切记！”\n 　　这天晚上时，诸葛亮悄悄来到庵里，打开房门，果然见床上只有衣裳，不见有人。她他点火就去烧那衣裳。\n 　　仙鹤正在天河里洗澡，忽觉心头一颤，便急忙往下张望，发现庵内出现火光，“呼”地飞了下来。她见诸葛亮正烧她的衣裳，扑过来便啄诸葛亮的眼睛。诸葛亮眼疾手快，拿起拐杖，一下子把仙鹤打落在地。他伸手去抓，抓住了仙鹤的尾巴。仙鹤拼命挣脱，翅膀一扑一闪，又腾空飞去。结果仙鹤尾巴上的羽毛被诸葛亮抓掉了。\n 　　仙鹤秃了尾巴，便与天宫中的仙鹤个个不同。自己也知道丢脸现眼，再也不去天河里洗澡，也不敢再混进天宫去偷可以化作美女的衣裳，便永远留在人间，混进了白鹤群里。\n 　　诸葛亮拿这仙鹤羽毛去见师父。老道人说：“记住这个教训吧！要想学好本领，干一番事业，这色情之事千万不可迷恋！”诸葛亮不忘这个教训，把仙鹤尾巴上的羽毛保存起来，以此作为戒鉴。\n 　　打这以后，诸葛亮更加勤奋，凡师父讲的，书上写的，他都博学强记，心领神会，变成自己的东西。又过以年，正是诸葛亮烧美女化皮的那天，老道人笑着对诸葛亮说：“徒弟呀，你跟我已经九年了。该读的书都读了，我要传授的你都听了。常言道，师父领进门，修行在个人。你已年满十八岁了，该走出家门，干一番大事啦！”\n 　　诸葛亮一听师父说他“满师”啦，连忙恳求说：“师父，徒弟我越学越觉得学识浅薄，还要再跟你多学点本领！”\n 　　“真正的本领要在实干中才能得到，书上学来的，好要看天地万物变化，随时而转，随机应变，才有用啊！比如你上那仙鹤当的教训，以后不再被色情迷恋，这是直接的教训；推而广之，世上一切事物都不可被它的表像所迷惑，要小心谨慎从事，洞察其本质才是。这算是我临别的嘱咐吧！今天我就要走了。”\n 　　“师父，你往哪里去？”诸葛亮惊奇地问：“以后我到哪里看望您呀？”\n 　　“四海云游，没有定向。”\n 　　顿时，诸葛亮热泪滚滚，说道：“师父一定要走，请受徒弟一拜，以谢栽培大恩！”\n 　　诸葛亮躬身拜罢，抬头不见师父，再也寻不到他的踪影。\n 　　老道人临走，给诸葛亮留下一件东西，就是他后来常穿的八卦衣。\n 　　诸葛亮怀念师父，把师父的八卦衣穿在身上，只当师父永远在自己的身边。\n 　　诸葛亮不忘师父的教诲，成其是那临别的嘱咐，特意把带在身边的羽毛做成一把扇子，拿在手中，告戒自己谨慎从事。"
  },
  {
    "id": 1052,
    "story_id": 1091,
    "content": "    秦末农民战争中，韩信仗剑投奔项梁军，项梁兵败后归附项羽。他曾多次向项羽献计，始终不被采纳，于是离开项羽前去投奔了刘邦。\n \n     有一天，韩信违反军纪，按规定应当斩首，临刑时看见汉将夏侯婴，就问到：“难道汉王不想得到天下吗，为什么要斩杀壮士？”\n \n     夏侯婴以韩信所说不凡、相貌威武而下令释放，并将韩信推荐给刘邦，但未被重用。后韩信多次与萧何谈论，为萧何所赏识。刘邦至南郑途中，韩信思量自己难以受到刘邦的重用，中途离去，被萧何发现后追回，这就是小说和戏剧中的“萧何月下追韩信。”此时，刘邦正准备收复关中。萧何就向刘邦推荐韩信，称他是汉王争夺天下不能缺少的大将之材，应重用韩信。刘邦采纳萧何建议，七月，择选吉日，斋戒，设坛场，拜韩信为大将。从此，刘邦文依萧何，武靠韩信，举兵东向，争夺天下。"
  },
  {
    "id": 1107,
    "story_id": 1092,
    "content": "       在登封嵩阳书院内有三棵\"古柏\"，最小的称为\"大将军\"，最大的偏称为\"二将军\"和\"三将军\"，将军柏名不符实，是什么原因呢？这里有一段趣谈。\n 　　西汉元封元年（公元前110年）正月，汉武帝刘彻登游嵩山加封中岳后，又来到这里（当时叫嵩阳道观）游览，他一进门，看见一棵柏树身材高大，枝叶茂密，赞叹不已，说道：\"朕游遍天下，从未见过这么大的柏树呢！\"汉武帝面对此树仰望再三，感叹之余，信口赐封它为\"大将军\"。\n 　　封罢大将军，汉武帝在群臣的呼拥下，朝院内走去。来到正院，迎面又看见一棵大柏树，这棵柏树要比\"大将军\"大得多，汉武帝心中颇为懊悔。但金口已开，没法更改。最后，他还是拿定主意，指着前面的大柏树说?quot;朕封你为二将军。\"当时群臣觉得加封的不合理，想向皇上建议，但又不敢直言，只好向皇上提示说：\"这棵柏树比前院那棵柏树大得多呀！\"汉武帝固执已见，大声斥责道：\"什么大呀！小呀！先入者为主。\"群臣吓得连忙叩头称\"是\"，谁也不敢再吭了。\n 　　汉武帝继续行为往前走，又见到一棵更大的柏树，他犹豫了一下，心想，怎么一棵比一棵大？可我已赐封在先，又不能改口，还是按先来后到次序加封吧。于是面对柏树说：\"再大你也是三将军了。\"群臣们面面相觑，再也不敢作声。\n 　　三棵受封的大柏树，因皇帝封的不合理，都感到不是滋味?quot;三将军\"柏认为自己是嵩山中最大的柏树，却封了个\"三将军\"，太不合理，又恼又怒，一气之下，枝叶枯萎，一命呜呼！现在游人已看不到它了。\"二将军\"感到自己比\"大将军\"大得多，却被封为\"二将军\"，实在委屈。它虽心怀不满，却不敢直说，一下把肚皮气炸了，现在树干下部还有裂痕，游人能置身里边往返。\"大将军\"也深感受之有愧，没脸抬头见人，因而经常低着头弯着腰，不敢见游客。久而久之，慢慢地变成了现在这样子。\n 　　1985年10月25日，时任中共中央总书记的胡耀邦同志在此视察工作时，将\"二将军\"柏改称为\"元帅柏\"。从此古柏又多了一条趣闻"
  },
  {
    "id": 1108,
    "story_id": 1093,
    "content": "    楚汉战争一结束，韩信被改封为楚王。汉高祖六年（前201）十月，刘邦再次采用陈平计谋，诱捕韩信。十二月，将韩信贬为淮阴侯。韩信郁郁不得志，称病不参加朝廷活动。\n \n     汉高祖十年（前197）九月，刘邦宠臣陈豨反叛，自立为赵王，劫掠赵、代属地。刘邦用羽檄征召天下兵士，并亲自率兵征讨陈豨。韩信一向与陈豨交情不错，于是称病在家，不听从刘邦诏令，暗地里派人去向陈豨联络，谋求里应外合，并准备与家臣乘夜伪称诏令大赦诸官罪犯和奴役，发兵袭击吕后和太子。当时韩信舍人得罪了韩信，韩信想杀掉他。舍人弟怀恨在心，向吕后告发韩信谋反情况。吕后想召韩信，又担心他的党羽作乱，便与丞相萧何商讨计策，将韩信抓了起来并斩杀于长乐宫钟室，还灭其三族。韩信最初是被萧何推荐给刘邦的，现又是萧何将其骗入宫的，真是“成也萧何，败也萧何”。\n"
  },
  {
    "id": 1109,
    "story_id": 1094,
    "content": "        贵妃鸡”是苏州名菜。它的做法是选用肥嫩的童子鸡翅膀与香菇、淡菜、嫩笋、青椒一起焖烧而与。贵妃鸡的特点是菜色鲜艳，绿、乳黄、黑、白相配，令人赏心悦目，吃起来既嫩又鲜，香味扑鼻，是少有的佳肴。\n 　　贵妃鸡，从名字就可以看得出来，它一定与哪一位贵妃有渊缘。事实也的确如此，原来，这位贵妃不是别人，正是那位“回眸一笑百媚生，六宫粉黛无颜色”的杨玉环。\n 　　1200多年前，正是唐明皇李隆基在位期间。李隆基做皇帝之初，任用姚崇、宋景治理国家，使唐朝社会经济发展到最高峰，史称“开元盛世”。但到了晚年，唐明皇昏庸无比，唐朝又从发展的巅峰跌落下来。宠爱杨贵妃就是他晚年昏庸的重要表现。\n 　　杨玉环本是李隆基看中她之后，想方没法娶了过来，封为贵妃。有了杨贵妃之后，唐明皇整日整夜与她寻欢作乐，把国家大事交给了李林甫、杨国忠等一帮奸人。\n 　　有一天，唐蝗皇又与杨贵妃饮酒对歌，弄得神魂颠倒。他喝醉之后，连呼“好酒呀，好酒！吃得痛快！”杨贵妃也痴迷神糊地叫道：“我要飞上天！”唐明皇因酒醉听错了，以为贵妃要吃“飞上天”，马上让太监命令御膳房做出来。听了皇帝的圣谕，厨师们面面相觑：他们从来没说过有“飞上天”这道菜。但皇帝金口玉言，他能说出来，你就得做出来。众御厨们开动脑筋苦思冥想。有个厨师说，老鹰飞得高，大概就是“飞上天”吧！大家一听，赶紧做了两只红烧老鹰。可一尝才发现，鹰肉是酸的！于是厨子们重新开动脑筋。在厨师中有位苏州的名厨，叫“苏空头”，他想到鸡的肌胛肉最鲜嫩，把它拿来做“飞上天”肯定好吃。他把自己的想法对大家一说，众人一听，只好如此了。他们手忙脚乱地找来几只童子鸡，斩下它们的翅膀，与香菇、淡菜、笋片、青椒一起焖烧，“飞上天”就算做成了。大家一看此菜，色鲜味香，才定下心来。\n 　　太监将“飞上天”端到贵妃面前，酒已醒的贵妃顿时眼亮起来。唐明皇也尝了尝，连声赞叹，忙问太监是什么菜。太监赶忙说，这就是陛下刚才点的“飞上天”呀。唐明皇此时才想起酒醉时下过的圣旨，不免尴尬。这时，正津津有味地在品尝“飞上天”的杨贵妃说：“此菜色艳、肉嫩、味香，都与我贵妃相似，干脆就叫它‘贵妃鸡’吧！”唐明皇一听，连声称好。\n 　　后来，苏空头告老还乡，就把“贵妃鸡”的烧制方法带回苏州，这道菜也就在苏州地区世代流传了。\n"
  },
  {
    "id": 1110,
    "story_id": 1095,
    "content": "    楚国有一件叫做和氏璧的宝玉，为赵惠文王所得，秦昭王听说后，表示愿意用15城换取和氏璧。赵惠文王召见蔺相如，蔺相如表示愿带和氏璧去秦国，如果赵国得到秦国的城邑，就将和氏璧留在秦国，反之，一定完壁归赵.\n     蔺相如到秦国后，将和氏璧献上，秦昭王大喜，却全无将城邑给赵之意。蔺相如诓说玉上有一小疵点，要指给秦昭王看，拿回了宝玉。\n 他在庭柱旁站定，说：赵王担心秦国自恃强大，得和氏璧而不给城邑，经过我劝说方才答应。赵王斋戒5天，然后才让我捧璧前来，以示对秦国威严的尊重和敬意。不料大王礼仪简慢，毫无交割城邑的诚意，现在若大王一定要抢走宝玉，我宁可将脑袋与宝玉一起在柱子上撞碎。\n     秦昭王无奈，只得划出15个城邑给赵。蔺相如估计秦昭王不过是假意应付，便提出要秦昭王也应斋戒5日，再郑重其事地交换。秦昭王只好应允。蔺相如便派随从怀藏和氏璧，偷偷从小道返回赵国。秦昭王斋戒完毕，举行交换仪式时，蔺相如才把送和氏璧回赵之事告诉秦昭王，从而保全了和氏璧。\n"
  },
  {
    "id": 1111,
    "story_id": 1096,
    "content": "东晋初年的一天,刚登上帝位没多久的晋元帝司马睿接到消息,大将军王敦竖起“清君侧”的大旗自武昌起兵,直扑京城而来。晋元帝吓得慌忙叫道:“来啊,即刻到丞相府,看看丞相是否还在府中。”出了这么大的事,不是赶紧招集文武,却先命人去瞅瞅宰相在不在家,这是怎么回事?\n 　　原来,司马睿能当上东晋开国皇帝,多亏了王导和王敦这一对堂兄弟,一文一武鼎力扶持。可当上皇帝后,晋元帝害怕王氏家族势力过大,因而任用刘隗和刁协,排挤宰相王导。王导对朝廷忠心耿耿,并没有流露出什么不满,可是当哥哥的王敦却很不满意,几次向皇帝文谏不成,脑瓜子一热便动了武。\n 　　不一刻,晋元帝得到回禀,宰相王导在家,而且听到王敦造反的消息后,率领着全族人跪在金銮殿外,等着万岁降罪呢。\n 　　晋元帝这才安下心来,转了转眼珠下旨道:“他跪在外面请罪……那就跪着吧,派人严密监视,只要他不离开京城,愿意干什么就干什么。”说完便召集百官,开始商议对策。\n 　　可对策千条,若起不到作用,也等于零。拳头才是硬道理,几天后王敦便攻克了京城,晋元帝壮着胆子,坐在龙椅上,等王敦前来,其实就是等着命运宣判。可等到日头偏西,王敦没来,王导却诚惶诚恐地跑了进来,跪倒叫道:“万岁,臣死罪死罪。”\n 　　晋元帝心里这个憋屈,但脸上却还不能露出来,说道:“爱卿有何罪状,都是孤听信谗言,疏远肱骨贤臣,大将军……大将军来得深合孤意,是在劝谏孤家呢。”\n 　　王导以头触地,砰砰直响,叫:“万岁宽仁,罪臣前来不求万岁赦免,只是求尽臣子之忠。”\n 　　晋元帝一皱眉:看样子不像是这哥儿俩唱双簧,莫非另有隐情?于是说:“愿闻其详。”王导这才缓缓道来。\n 　　原来,王敦带兵杀入京城后,就赶到了王导家,见王导全家没事,这才放了心,并告诉王导:“弟弟啊,司马睿不厚道,刚坐上皇位就要向咱动刀子。不如废了他,再找个岁数小的司马家子孙当皇帝,这多安心。”王导坚决反对,并劝王敦:“哥哥,如今刘隗、刁协死的死,逃的逃,你的目的已经达到了,我看就此罢兵吧。”王敦哪里答应,说什么也要废了晋元帝。王导则是一步不退,说什么也要保晋元帝。最后王敦气得一甩手走了。王导知道这位堂哥性格暴躁,怕他伤害晋元帝,因而马上赶到皇宫表忠心:“要死咱君臣也要一起死!”\n 　　王导刚说完,突然就听殿外一阵喧哗,跟着王敦带着兵士就进来了,眼见王导垂手恭恭敬敬地站在晋元帝身边,不禁来气,却又无可奈何。\n 　　王导高声道:“王大将军,见到万岁因何不跪?”\n 　　王敦还没吭声,晋元帝就满脸堆笑地摆起了手:“不必不必了,当初孤初登大宝时,就曾言道:与王家兄弟共享天下,同坐龙椅。”说完,屁股扭了扭,让出一大半的龙椅说,“大将军铲除佞臣,匡扶正义,劳苦功高,来来来,请同坐龙椅,休息片刻。”\n 　　王敦瞅了瞅晋元帝,又望了望王导,说:“这龙椅……还是万岁坐着吧,我就是来探望万岁,没什么事。”说完连自己都觉得有点别扭,一弯腰一抱拳,“我……臣还是先告退了。”说完,转回头带着兵士走了。\n 　　晋元帝长出了一口气,一边抹汗一边说:“可算走了,吓死……吓死那些佞臣贼子,有王将军威武盖世,看谁还敢逆天而行。”\n 　　王导依然恭敬异常,说:“万岁,如今看来,王大将军至少名义上承认万岁是当今天子,不如趁机立刻加封王大将军……”\n 　　“正是正是!”王导还未说完,晋元帝就接了话:“连同王丞相,孤家要一同加封。”\n 　　转过天,晋元帝在朝堂上,大加吹捧王敦和王导,尤其是对王敦,几乎把能想到的好词、能封的官职,都用上了。群臣也跟着大拍马屁。只有王导一声不吭,而王敦则根本都没来上朝。 \n 　　无论怎样,王敦并没废了晋元帝,在京城待了一段时间后,就要回武昌去了。临行前王敦又来到王导府内,说道:“弟弟,这次我听你的,留下司马睿,我走后你可要注意些,有什么不利的消息立刻通知我。”\n 　　王导摇了摇头说:“哥哥,弟弟更要劝你,江南并不只有我们王家,还有谢家和从北方迁来的众豪杰们,此次你兵变,亏得是祖逖病逝,谢家也袖手旁观,才会这么顺利,不然恐怕咱整个宗族都要绝灭,以后千万别冲动啊!”\n 　　王敦听完哈哈大笑道:“怕他们何来?我最后问你一句:以后再有这情况,你是帮我,还是帮皇帝?”\n 　　王导垂下头,久久不语。王敦叹了口气,已然明白王导的心思,说:“唉,不说就不说吧。只要我还活着,就不信皇帝再敢轻举妄动!”\n 　　王敦这话可说大了,也就几年后,平庸的司马睿抑郁而死。晋明帝司马绍登上了皇位。晋明帝是东晋十一帝中最有才华和胆略的皇帝。他上台后一面对王导信任更甚,一面却对王敦加以限制。王敦骄横惯了,哪里肯听,于是再次起兵。\n 　　当时的东晋,论兵法武功,没有人是王敦的对手。因而王敦依然是信心百倍,但起兵不久,王敦便得了重病。晋明帝听闻后,同王导一起亲临前线督战。\n 　　这天,王敦刚服完药,部将急慌慌地跑进来禀报,发现一小队晋军前来探营。王敦听完后气就不打一处来,说:“什么大不了的事!是不是连战马生了马驹也要来告诉我?”\n 　　部将慌忙说道:“将军息怒,因为统领这队晋军的是丞相。”\n 　　王敦一愣,弟弟王导也来了?他眼珠一转,追问道:“那看没看到一个黄胡子、白脸皮的年轻人?”\n 　　部将点头道:“有,此人相貌异于常人,一见难忘。”\n 　　王敦差点儿蹦起来,大吼道:“那就是司马绍!速命五百骑兵前去追赶,生要见人,死要见尸。”\n 　　再说晋明帝和王导,突然见王敦营门大开,一队人马直扑而来。王导大惊,立刻指挥众人保护着晋明帝撤离,并命一人殿后,把沿途的马粪用水浇冷。这招还真管用,王敦派来的追兵发现这些马粪都是冷的,不免泄气,以为敌人早就走远了,最后无功而返。\n 　　就这样,王导保护着晋明帝,终于安全地逃了回去。几天后,王导突然出现在京城,声称哥哥王敦病故,万岁仁德,恩准自己回京为兄发丧。此时正是两军决战前夕,如此消息一经发布,没多久就传遍了全江南。\n 　　王敦得知后气得够呛,没几天就真的一命呜呼了。\n 　　俗话说:人无头不走,鸟无头不飞。王敦一死,叛军很快土崩瓦解。东晋王朝的一次大危机,终于在丞相王导的坚持和运筹下安然渡过。\n"
  },
  {
    "id": 1112,
    "story_id": 1097,
    "content": "       刘备借得荆州后，压根不想还给东吴。孙权派鲁肃讨了几次都没讨到，非常恼火，就采纳周瑜的计策，用妹妹做诱饵，打算把刘备骗到东吴，扣为人质，逼他归还荆州。\n 　　定下计策后，孙权就派人到荆州，说得知甘夫人去世后，刘备一直单身，十分同情，愿将妹妹嫁给刘备，请他到东吴迎娶。刘备可不傻，一听就知道孙权不怀好意：“我已年过半百，孙权的妹妹却是妙龄女子，他怎肯将妹妹嫁给我这个老头子？恐怕是想把我骗到东吴去做人质，逼我还荆州吧？我才不上他的当。”\n 　　诸葛亮却摇着鹅毛扇说：“主公但去无防，我自有妙计，包你既娶到孙权的妹妹，又不用归还荆州。”\n 　　刘备问：“军师有何妙计？”\n 　　诸葛亮的妙计是到紧要关头才能给人看的，他微笑着说：“我已将妙计装在锦囊里，主公路上再看吧。我等着喝主公的喜酒呢。”\n 　　刘备终于动了心，决定去东吴迎娶孙权的妹妹。关羽和张飞都说万万不可，大哥这一去，恐怕就回不来了。刘备安慰他们说：“你们什么时候见军师失算过？有军师的妙计，十个孙权再加十个周瑜，我也不怕。”\n 　　刘备带着赵子龙去东吴。临行时，诸葛亮交给赵子龙一个锦囊，说妙计就装在里面，叮嘱赵子龙一定要到东吴后，才能拆看。\n 　　刘备一行乘船顺江而下，很快就到了东吴水面。风浪很大，船晃得厉害。赵子龙想等风平浪静后再看军师的妙计，刘备却说，现已进入东吴地界，危险重重，万一东吴水军袭击，想看妙计都来不及了。\n 　　赵子龙觉得刘备说得有理，就将锦囊拆开。不料一股旋风袭来，顿时巨浪滔天。赵子龙站在船头，纵然武艺高强，也因船只颠簸摔了个嘴啃船板，幸好双手抓住船帮，才没掉到水里。可诸葛亮给他的妙计，连同锦囊一起掉到风浪里，打个转就不见了。\n 　　风浪平息后，赵子龙一行人划着木船，在江面上转了好几圈，又派几个水性好的士兵到水里寻找，都不见妙计的踪影，倒是那个漂亮的绸缎袋子还挂在船底的一颗钉头上，装了一袋子的脏水。\n 　　丢失了军师的妙计，刘备不敢去娶孙权的妹妹了，他决定先回荆州。可他们正要掉转船头，就听到有人喊：“刘玄德，你走不了啦！”\n 　　一艘大船飞快地驶来，船上站着一位威风凛凛的将军，仔细一看，正是周瑜。周瑜要活捉刘备，逼他归还荆州。赵子龙带领将士拼死抵挡，才得以脱身，但刘备的左腿中了一箭，赵子龙也被周瑜的长枪刺伤了右臂。\n 　　回到荆州后，刘备一瘸一拐地走下船来。诸葛亮吃惊地问：“主公，你没有采用我的锦囊妙计？”\n 　　刘备生气地说：“妙计被风浪卷走了，锦囊还在。”他把脏兮兮的袋子扔到诸葛亮的脚下。\n 　　赵子龙捂着手臂上的伤口问：“军师，你那妙计到底是什么？”\n 　　诸葛亮捡起锦囊说：“我想让你们到了东吴后，就沿路宣传孙权是请主公来娶他妹妹的。这事闹得越大，孙权就越下不了台，你们也就越安全，主公也越有可能娶到孙权的妹妹。”\n 　　赵子龙埋怨说：“不就是几句话吗？军师为什么不预先告诉我和主公，非要神神秘秘地装到袋子里，还必须到东吴才能拆看？你害得主公差点儿丢掉性命啊！”\n 　　诸葛亮追悔莫及：“我没想到江上风浪那么大。”\n 　　此后，诸葛亮有什么妙计都当面讲清楚，再也不敢装到锦囊里故弄玄虚了。"
  },
  {
    "id": 1113,
    "story_id": 1098,
    "content": "    南宋时，京城临安街市繁华，然而盗贼极多，且神出鬼没，来去无踪， 专偷官僚大户人家，官府对他们无能为力。     \n    有一个神偷，每次偷了东西，总要用白粉在人家门墙上写“我来也”三 个字。     \n    一次，“我来也”竟然偷到了临安府尹赵大人府上，盗走了不少金银珠 宝。赵府尹看到自家朱红漆大门上，赫然写着“我来也”三个大字，简直羞 得无地自容，于是下令三日内一定要捉拿“我来也”归案，否则拿差役们是 问。     \n     顿时神偷“我来也”名声大震，在京城广为传布，大家不再说捉贼，而 只提捉拿“我来也”。     \n     到了第三天，一个差役抓到了一名盗贼，有人说这个盗贼就是“我来也”。 差役便把盗贼押到府衙，赵府尹闻讯，急忙升堂审问，不料盗贼矢口否认自 己是“我来也”。     \n     赵府尹喝令：“重打五十大棍！”     \n   差役们立即围上来，把盗贼推倒地上，举棍就打。奇怪的是，那大棍打 下去，仿佛落在一堆牛皮上面，连大棍都要蹦起来好高，震得人双手发麻。 盗贼却哼都没哼一声，浑身没有一处伤痕。赵府\n     尹见状大怒：“上夹棍！”     \n     差役们立即用夹棍把盗贼夹住，只见绳子慢慢收紧，盗贼还是一声不吭。 差役们用足了力气，憋得脸色通红，那棍子却象夹住了一只泄了气的皮球， 只夹住一层皮，不觉滑了棍。     \n     赵府尹气往上撞，想用铡刀把盗贼铡了，又怕盗贼真是“我来也”，则 自己失窃的金银珠宝岂不没有了着落。转而一想，“猛虎入笼，死活由我”， 于是喝令：“将盗贼重镣重铐收监！”     \n     盗贼被关进牢里，除了吃饭，整天不言不语，低着头，仿佛思考着什么。 一天，他突然开口对狱卒说道： “大哥，我偷过东西！”     \n 狱卒一听，惊喜万分：“你愿意招了？”      \n     “可是，我不是‘我来也’。”     \n     狱卒仔细看看，此人眉清目秀，样子和善，倒也不象惯偷“我来也”。 \n     “你是？——”狱卒问道。     \n     盗贼说道：“大哥，先别管我姓甚名谁，我有一件事情拜托于你，不知 你是否愿意帮忙？”      \n     “怎么，想叫我把你放了？”      \n     “不，兄弟我怎能做出此等连累大哥的事来。我知道自己已经没有逃走 的可能了，但是我有不少银两，藏在宝俶塔上，如今没有什么用处了，你可 以到那里把它取出来。”     \n     狱卒心想，宝俶塔地处交通要道，热闹非凡，哪会藏有银两，这盗贼莫 非想戏弄我。他鼻子里“哼”了一声，说道：“你有这么多银两送人，还去 干啥贼？”      \n     “你不要疑心，今天晚上，你只管去宝俶塔第九层上，西面塔洞里有一块大砖能松动，拿去大砖，里面就是银子。”      \n      狱卒听了既高兴又怀疑，然而禁不住银子的诱惑，晚上他去了。按照盗 贼所说，果然得到了银子，心中欣喜不已。第二天，狱卒买了许多好酒好肉， 悄悄地带进监狱，让盗贼吃个痛快。     \n     过了几天，盗贼又对狱卒说道：“大哥，我有一瓦罐黄金，掩藏在侍郎 桥边的大石头水底下，你去取出来用吧！”     \n     狱卒又犯难了：“那个地方人多眼杂，不好取啊！”     \n     盗贼叹了一口气，不无同情地说道：“难得有大哥这样的老实人！你只 要叫家里人，用竹箩筐装了脏衣服到桥下去洗，乘人不注意把瓦罐从水里取 出来，然后放进箩里，再用衣服盖好，抬回家去就行了。”     \n     狱卒听从盗贼所说的话，叫妻子和女儿去桥边洗衣服，果然得到了黄金。 于是狱卒又买了好多酒肉慰劳盗贼。     \n     一天夜里，二更时分，盗贼轻声叫唤着狱卒：“大哥、大哥……”狱卒 睡梦中听到盗贼在喊他，以为又要叫去什么地方取金银，忙问：“兄弟叫我 去？——”      \n     “大哥，烦劳你帮个忙。”      \n     “兄弟有什么难处，只管直说，大哥我一定尽力办到！”      \n     “我想出去一会儿，四更过了就回来。”     \n     狱卒一听，头摇得像货郎鼓：“不，不行！别的事大哥都可以帮忙，唯 独这一件不行。放你出去，我可要掉脑袋的呀！”      \n     “请放心，我一定不会连累你。如果你不相信我，那你以后肯定会懊悔 莫及的！”     \n     狱卒思前想后，看到前两次盗贼没有失信，给了自己这么多金银，于是 便答应了。他打开牢门，为盗贼解下镣铐，只见盗贼紧了紧浑身衣服，悄悄 来到墙根下，身子轻轻往上一纵，便跃上了屋顶，再轻轻一翻，已蹿上了牢 墙，眨眼工夫消失在茫茫黑暗之中。盗贼刚一走，狱卒心里顿时紧张起来：  “如果他此去不再回返，自己如何向上司交帐？”他伏在窗口桌上，眼巴巴 地望着外面一片漆黑，忐忑不安……     \n     三更过了。     \n     四更已到。     \n     仍然不见盗贼踪影，狱卒更加焦躁不安，坐立难宁。他想到丢了囚犯， 最起码也要被发配到遥远的荒僻地方，与妻子儿女天各一方，到那时金银再 多又有什么用呢？……他用拳猛击自己脑门：“我好糊涂啊！”正在这时， 忽听得房檐瓦片上传来了声响，不一会有个黑影从上面倏忽飘落下来，跨进 门口，拱手道：“大哥，烦你久等了！”     \n     狱卒一看，正是盗贼，不由得长舒了一口气，于是重把盗贼关进牢里。     \n     天刚亮的时候，忽见有一张姓富户来府衙告状，状词上说：“昨天夜里三更时分，家宅被盗，丢了财物，偷东西的人在院门上写了 三个字： ‘我来也’。”     \n     赵府尹看罢诉状，不禁拍案叫了起来：“啊呀呀，差点儿判错了那个案子，难怪那个贼始终不肯承认是‘我来 也’，真正的 ‘我来也’还逍遥法外……”      \n     当即赵府尹命狱卒把那个盗贼放了。     \n     狱卒回到家里，妻子惊喜地告诉他：“昨夜三更天过后，朦胧中我听见敲门的声音，以为是你回来了，急忙 起来开门，只见一个人把两个布袋子塞进门来，转身就走，我就把袋子藏了 起来。”     \n     狱卒拿出布袋子一看，惊得张大嘴巴，半天说不出话来，里面装的全是 金银器具，他这才明白，昨晚盗贼去愉了张府的东西，而且，这个盗贼真是  “我来也”！     \n     狱卒心中想想，总是害怕事发，便辞职不干，携全家远远地搬迁到外地 隐居起来。由于他得了不少金银，生活过得十分富裕。他写了“我来也”三 个大字，挂在堂上，天天供奉。 "
  },
  {
    "id": 1114,
    "story_id": 1099,
    "content": "　刘伯承元帅：挖眼手术不用麻药\n 　　1916年3月中旬，年轻的刘伯承指挥川东护国军第四支队约400人，在丰都、涪陵一带侧击北洋军，策应在泸州纳溪与北洋军激战的护国军。经过两天激战，17日8时许，守敌溃逃出城。攻克丰都后，刘伯承带队追歼向江岸逃跑的敌军，一鼓作气把敌人驱赶到城外大河坝。突然，一股暗藏在右侧的敌人疯狂地向他们射击。当刘伯承回头关照一个士兵的时候，一颗子弹穿过他的颅顶，他忍着伤痛，仍顽强地挥舞着指挥刀，向着敌人冲锋。接着，又飞来一颗子弹，从他右太阳穴射入，由眼眶飞出，流血不止，刘伯承当即昏倒。\n 　　为了取出脑中的子弹，必须进行手术。刘伯承担心打了麻醉药针，日后会对大脑神经功能带来不利影响，坚决要求不用麻药。德国大夫为了缩短他的痛楚时间，聚精会神地用锋利的手术刀，先将其腐烂了的右眼球挖掉，再精心细致地将其右眼眶里的腐肉一点一点地清除。整个手术持续了两三个小时，他自始至终连一声呻吟都没有。刘伯承摘眼不打麻药的非凡事迹，长期在民间广为流传。\n 　　周纯全上将：带眼伤上战场致失明\n 　　辽沈战役前，周纯全担任四野后勤部第二副部长。他在长征途中被弹片打伤的右眼刚做完手术，炎症还没有消退。但为了保证辽沈、平津战役的胜利，他带病到冀察热辽地区检查布置后勤供应工作。由于没有得到很好的休养，右眼最终失明，被战友们戏称为“周瞎子”。\n 　　李文清少将：从腿到眼7处伤痕\n 　　1932年2月，在鸡公洲十里铺战斗中，时任红3军19团3连连长的李文清左上背中弹在洪湖柳关四医院疗伤，伤未痊愈便归队参加反围剿战斗。在红3军19团与湖北军阀夏斗寅部在瓦庙集7天7夜的浴血激战中，李文清右眼被炮弹皮擦伤，简单包扎后，用左眼继续瞄准射击，指挥战斗。战役刚结束，又投入到与川军刘湘部的反围剿战斗中。李文清的眼伤因为战事频繁未能得到及时治疗，右眼已视力模糊，看不清东西。最要命的是眼伤引发的头疼，经常伴随着征战南北的李文清，令他忍受着常人难以想象的痛苦。至1945年8月，李文清任晋绥边区二军分区司令员时，右眼已完全失明，头疼加剧，还是在贺老总的关心下，他才住进医院治疗眼伤并做了眼球摘除手术。戎马一生的李文清从腿到眼全身上下7处伤痕，解放后被鉴定为二等甲级残废。\n 　　周九银少将：右眼负伤仍坚守火线\n 　　周九银参加红军后历任通讯员、班长、排长等职。他作战勇敢，先后两次负伤。在瓦庙集战斗中，红3军与敌人鏖战7昼夜，包围了敌军两个旅，周九银奉命率一个加强排阻击敌人的援兵，他身先士卒，率部英勇奋战，打退了敌人的多次冲锋，在激烈的战斗中，他右眼负伤，仍不离开火线，一直坚持到战斗胜利。周九银右眼负伤致残后，先后任红7师经理处粮秣员、团军需长、供给部主任等职。在长征途中，周九银带领后勤人员多方筹措粮食、布匹，为红军胜利到达陕北作出了贡献。\n 　　石志本少将：子弹穿过左眼\n 　　1933年10月，石志本任红9军25师75团1营营长。在川北反敌六路围攻的一次作战中，敌人一颗子弹从他左眼穿出，使他当即昏倒。75团团长韩东山见他不行了，为他准备了一口棺木，并商量选谁继任营长。他正巧苏醒过来，直叫：“我没死！我还能打仗，不能停我的职！”他的左眼球被摘除后，升任红9军25师75团副团长。\n 　　贺庆积少将：攻战5昼夜失去左眼\n 　　1940年，津南自卫军调防陕甘宁，称719团，贺庆积任团长。1942年，贺庆积到留守兵团高级研讨班和中央党校学习。1945年组建南下支队第二梯队，贺庆积任第二梯队参谋长兼259旅参谋长，奉命南下。解放战争，贺庆积到了东北，任东满军区副司令员。后主动要求到战斗部队，任东满军区23旅旅长。1946年4月，我军攻打长春，由周保中、林枫、陈光指挥。攻城部队分为三路。西路由杨国夫指挥6个团，北路由曹里怀指挥2个团，贺庆积指挥南路3个团，攻击南岭、南关大桥、火车站、市府大楼等。攻城战斗进行了5昼夜，打得十分艰苦，贺庆积靠前指挥，打下了长春，但他也受了伤，失去左眼。 "
  },
  {
    "id": 1115,
    "story_id": 1100,
    "content": "    　南宋理宗年间,江州城谢家有个女儿,名叫谢道清。她生来相貌丑陋,又黑又瘦不说,而且左眼还是斜着的,看东西老是看不清楚。尽管这样,父母却非常疼爱她。谢道清的父亲谢渠伯是个地方官员,每天公务忙完以后,他都会马上来到闺房,教女儿读书明礼。\n 　　这年,谢道清已满十四岁。一天,谢渠伯正在看女儿的文章,忽听外面一声高喊:“太后懿旨到!”当时,宋理宗也不过十五六岁,还没有亲政,什么事都是太后说了算,这懿旨比圣旨要厉害得多。谢渠伯吓了一跳,忙跪下接旨,原来是太后命他们谢家,挑个女儿进宫服侍皇上!这事儿要是搁别人家,那是莫大的荣幸,可是对于他们谢家来说,却是个大难题,因为他们家除了丑女谢道清外,并没有别的合适人选,不是姐姐太大嫁了人,就是妹妹太小未成年。\n 　　谢渠伯为此犯了难,天下的美女那么多,为什么偏要挑我们谢家的?但他又无法去问太后,更不敢违背太后的旨意。待那宣旨的钦差回宫,同僚们纷纷来贺喜,谢渠伯叹道:“小女貌丑,又生性老实,万万不会取悦皇上的,到头来不过是个可怜的老宫女,我于心何忍?实在是无喜可贺啊。”众人当即一怔,竟是无言以对!\n 　　送走大伙后,谢渠伯心急如焚,忙把谢道清叫来,问她是怎样想的。谢道清脸一红,低头说:“只要对咱家有好处,女儿做什么都行。”听了这话,谢渠伯心里一颤,不由眼睛潮湿起来。看来女儿是真的长大了,懂事了!但不管怎样,父亲也不能把女儿往火坑里推啊!接下来,他不敢怠慢此事,忙派家人到乡下去,买了个漂亮丫头,名字叫巧儿,认做义女,打算第二天送往宫里。这虽然有欺君之嫌,可是为了女儿,他也顾不得那么多了。\n 　　谢渠伯终究心里不踏实,战战兢兢一夜未眠。等到天一亮,他赶紧命人备好轿子,让巧儿坐上去,又交代了她一些话,便带着她出了家门。可是没想到,刚来到外面,却见谢道清追了出来,拦住轿子说:“父亲慢行。太后点名要谢家女儿,必是有原因的,你让巧姐姐代我去,如果惹怒了太后,害了咱全家不说,也害了巧姐姐啊!”父亲一怔,顿时出了一身冷汗。谢道清又说,“皇宫是荣华富贵之地,女儿愿往!”父亲没有办法,只好点点头,答应了女儿。就这样,谢道清把巧儿从轿子里换了出来,拉住她的手哭道:“巧姐姐,从今往后你就是我的亲姐姐了。今后,我不在家,全凭你照看二老了。”听了这话,巧儿流着泪,谢渠伯也别过头默然无语……\n 　　到了宫里,谢道清被安排做一些杂事。她感觉这儿一切都是那样陌生,一切都是那样无助!闲下来的时候,她还老是想家,几天过后,她不知暗暗流了多少泪呢!这天,谢道清刚刚忙完手里的活儿,太后就派人叫她过去,盯着她看了又看,皱一下眉头,随即又笑道:“果然是谢家的女儿,有几分相像!好了,你以后就留在我的内室吧。”跟谁相像?谢道清一时不解,也不敢多问,但她猜得出,这个人一定跟太后有特殊关系,也跟自己有特殊关系,不然,太后也不会点名让她来,要知道,跟在太后身边,那可是宫女们梦寐以求的美差啊!\n 　　谢道清虽说长得丑,可她很懂事,在太后面前,她总是落落大方温文尔雅。她读过不少书,没事就给太后讲故事,常常引得太后时而流泪,时而大笑。太后很喜欢她。\n 　　说话间,到了中秋节,谢道清给太后沏上一杯茶,静静地站在太后身后,陪她赏了一会儿月,忽然想起父亲,心一酸,不知不觉掉下泪来。太后见了,怒道:“谢道清,你莫非有什么私情吗?”谢道清慌忙跪下,如实说了。太后愣一下,叹道:“难得你如此忠孝!你有什么话只管说,哀家答应你。”谢道清求太后把父亲调到京城,一年中能见上一面也是好的。太后显得有点为难,说:“你爷爷生前曾经恳求哀家,说你父亲为人太老实,万不可在朝廷做官,这可让哀家怎么办才好呢?”这时,谢道清才明白,太后说的那个与自己相像的人,竟然是爷爷!可是,爷爷也只是个朝廷官员,太后怎么会如此在意他的要求? \n 　　这时候,谢道清想不了那么多了,她连忙一边谢太后恩德,一边说:“家父的确老实,他到了京城,可以不做官啊。”这话提醒了太后,于是没过多久,谢道清的父亲就卸掉了官职,来到京城住下,实际上,太后并没有取消他的俸禄。\n 　　紧接着,谢渠伯很快带着巧儿,进宫见了女儿谢道清。那时候,谢道清再也忍不住了,猛然扑到父亲怀里,哭昏了过去。太后见此情形,也不住地流泪……这事过后,太后更加信任谢道清了。一天晚上,太后让谢道清住到另一个殿里,并交代说:“不管发生什么事,千万不能动弹,要不你就完了,记住了吗?”谢道清听了,吓得浑身发抖,说不出话来,到那殿里,就早早睡下了。\n 　　夜里,谢道清忽然感觉身上趴着一个人,满嘴都是酒气,正在解她的兜兜儿!她慌忙睁眼一看,那人竟是理宗皇上!她大气不敢喘,咬牙强忍着……第二天,太后一大早就过来,叫起他们两个说:“皇上,既然这样了,谢道清应当册封为贵妃啊。”理宗皇上刚答了句“孩儿遵命”,又斜眼一瞟谢道清,这才看清了她的丑模样,连忙改口道:“不不,孩儿昨晚醉酒,这全是一时乱性所为。”谢道清心里凉透了,禀告太后道:“道清别无他求,只愿永远服侍太后。”太后哪肯答应他们俩,因为这一切,都是她精心设计的!\n 　　就这样,谢道清糊里糊涂成了贵妃,但她并不受宠,而且从那以后,理宗皇上再也没有临幸过她。她的处境很尴尬,只好一如既往地陪着太后。太后也显得很无奈,天天派太医给谢道清开药,来给她进行“美容”……说来也怪,不久之后,谢道清得了一场风疹,病好后皮肤脱落,长出的新皮肤居然洁白如玉!又过了几天,她的斜眼也给治好了,看上去,虽还算不上是貌若天仙,却也称得上是个美人了!\n 　　理宗皇上见了,大为震惊,之后,开始对谢道清有了好感。也许是忘不了她先前的样子吧,理宗皇上还是不太喜欢她。这天早朝的时候,太后说:“皇上不小了,也该立个皇后了。谢贵妃德才兼备,众爱卿看她怎样?”理宗宠爱的是贾贵妃,听到这儿,忙说:“孩儿觉得,还是贾贵妃好些……”话没说完,众臣一是想附和太后,二是觉得谢道清人品好,于是纷纷小声笑道:“不立真皇后,立什么贾皇后啊。”见大伙一齐倒向太后和谢道清这边,理宗皇上没办法了,只好册封谢道清做了皇后。\n 　　原以为这下好了,可谁都没想到,理宗还是照样宠爱贾贵妃,见了谢皇后,仍是爱答不理的!太后看不惯,要去说说皇上,谢道清说:“母后不可。皇上是一国之君,只要治国有方,这些小事,不必打扰他。”太后听了,长叹一声说:“有你这个皇后,真是国之大幸。你知道我为什么要你做皇后吗?”谢道清摇摇头。太后说,她年轻时也跟谢道清一样,常常读书,通晓古今,可是也不受先帝宠爱。册立皇后时,本来没她什么事,多亏谢道清的爷爷谢深甫,联合了很多大臣,拼上老命同先帝据理力争,这才有了她的今天。之后,太后去感谢谢深甫时,不想他却正气凛然道:“臣只是出于公心,别无他念。”这话深深影响了太后,所以她非要谢家女儿进宫来……\n 　　讲到这儿,太后笑道:“我现在也是出于公心,如果你无德无能,就算是谢深甫的孙女,也不能当皇后的。”谢皇后这时才恍然大悟,原来世上有些东西,永远是比相貌重要的!后来,太后去世了,理宗皇上也渐渐认可了谢皇后,尽管他还是不怎么宠幸她,但却非常敬重她,遇到大事往往找她商议。\n 　　而谢皇后呢,也果然不负众望,一生清廉自律,除了封巧儿做了郡主外,自家别的人都不让在朝为官,国难当头时,她先逼自家人拿出钱财,以充军饷。谢皇后还有胆有识,元兵渡江那会儿,理宗吓得急于迁都,她苦谏劝阻,说那样会动摇民心,才止住了这事儿。另外,她还处死了大奸臣贾似道,任命民族英雄文天祥为右丞相……只可惜,南宋当时已经是烂摊子了,凭一个人的力量毕竟无法回天,最终,谢皇后还是没能扭转亡国的命运! "
  }
]