[
  {
    "id": 820,
    "story_id": 801,
    "content": "   今天中午孩子们吃牛肉，这是小朋友最喜欢吃的其中一道菜。\n    给孩子们分好饭菜后我请小朋友开始吃饭，孩子们吃得正香。突然，冯浩叫了起来：“老师，统宙的牛肉掉到地上了又捡起来吃。”我走过去问：“为什么掉了还要捡起来吃呢？”他抬起头说：“牛肉好吃，而且老师不是说要节约，不能浪费食物吗，要是给做饭的老师知道了也会很伤心的。”\n    我不禁一笑，心说你的“缺点”真可爱。他把讲卫生和节约混淆在一起了。我对他解释说：“牛肉掉到地上就变脏了，上面沾有很多的有毒的细菌，人吃到肚子里就会生病肚子疼，是不能再吃的。”\n     他点点头，说：“老师，我明白了，以后我再也不吃掉到地上的东西了。”我连忙给他加了一些牛肉，这下他吃得可开心了。\n    这件事说明幼儿的思维还是具体形象的，知识经验又少，因此，常常有可能好心办“错事”。如果我们了解孩子的心理，学会用孩子的眼光看世界，便会发现孩子们眼中的世界是如此的清纯、美丽，孩子的所谓“缺点”根本不值得我们“在动干戈”。但是，作为教育者不能仅仅停留在理解上，正因为孩子幼稚，才需要我们去引导和帮助。\n"
  },
  {
    "id": 821,
    "story_id": 802,
    "content": "   古代有一位任公子，胸怀大志，为人宽厚潇洒。任公子做了一个硕大的钓鱼钩，用很粗很结实的黑绳子把鱼钩系牢，然后用15头阉过的肥牛做鱼饵，挂在鱼钩上去钓鱼。\n　　任公子蹲在高高的会稽山上，他把钓钩甩进阔大的东海里。一天一天过去了，没见什么动静，任公子不急不躁，一心只等大鱼上钩。一个月过去了，又一个月也过去了，毫无成效，任公子依然不慌不忙，十分耐心地守候着大鱼上钩。一年过去了，任公子没有钓到一条鱼，可他还是毫不气馁地蹲在会稽山上，任凭风吹雨打，任公子信心依旧。\n　　又过了一段时间，突然有一天，一条大鱼游过来，一口吞下了钓饵。这条大鱼即刻牵着鱼钩一头沉入水底，它咬住大鱼钩只疼得狂跳乱奔，一会儿钻出水面，一会儿沉入水底，只见海面上掀起了一阵阵巨浪，如同白色山峰，海水摇撼震荡，啸声如排山倒海，大鱼发出的惊叫如鬼哭狼豪，那巨大的威势让千里之外的人听了都心惊肉跳、惶恐不安。\n　　任公子最后终于征服了这条筋疲力尽的大鱼，他将这条鱼剖开，切成块，然后晒成肉干。任公子把这些肉干分给大家共享，从浙江以东到苍梧以北一带的人，全都品尝过任公子用这条大鱼制作的鱼干。\n　　多少年以后，一些既没本事又爱道听途说、评头品足的人，都以惊奇的口气互相传说着这件事情，似乎还大大表示怀疑。因为这些眼光短浅、只会按常规做事的人，只知道拿普通的鱼竿，到一些小水沟或河塘去，眼睛盯着鲵鲋一类的小鱼，他们要想像任公子那样钓到大鱼，当然是不可能的。\n 　　目光短浅的人难以和志向高远的人相比，浅陋无知的人也不能和具有经世之才的人相提并论，因为二者的差别实在太大了。\n  \n"
  },
  {
    "id": 823,
    "story_id": 803,
    "content": "   有一天，羊妈妈对身边的小羊说：“你也不小啦，该出去走一走，交几个朋友吧！”\n    小羊快活极了，连蹦带跳的上路了。\n    一只胖胖的小猪“吭哧吭哧”的走过来，看见小羊，它乐呵呵地说：“小羊妹妹，你要干什么去呀？”\n    小羊看了看脏兮兮的小猪一眼，眉头皱了起来，说：“妈妈让我出来交几个朋友。”\n    “那咱们一起交朋友吧！”小猪高兴地说。\n    看到小猪浑身上下脏不垃圾，小羊想：“小猪太脏了，不讲卫生，不能和它交朋友。”\n    想到这里，小羊扭头就走。\n    迎面碰见一只小公鸡，小公鸡“叽叽”的叫着，在草丛中找虫子吃，浑身干净极了。\n    小羊走过去问：“小公鸡弟弟，你愿意和我交朋友吗？”\n    小公鸡理也不理小羊，一个劲地低着头找虫子。小羊刚想再问一声，突然想起妈妈以前曾说过的话“公鸡非常骄傲，自高自大，不能和它在一起玩。”\n    这时，小羊的头被什么东西打了一下，她抬头一看，见不远处的树上有一只小猴，手里拿着几个桃子，正在嘻嘻地笑着向着她挤眉弄眼。\n    小羊气坏了，可小猴却“哧溜”一下，从树上跳下来，一下子蹦到小羊面前，一边搔痒痒，一边对小羊说：“小羊姐姐，我和你做朋友，好不好？”\n    “不！”小羊坚决地说。小猴太顽皮了，爱做恶作剧，决不能和它交朋友。\n    沿着开满鲜花的小路，小羊继续向前走，去寻找她的朋友。天黑了，小羊一个朋友也没有交到，因为她觉得小狗太爱大喊大叫，小马跑得太快、不团结，小鸭子走路一扭一扭、太丑……\n    羊妈妈听了小羊的经历，感慨的说：“你的做法是对的，可是要交一个没有缺点的朋友，太难了！”\n  \n"
  },
  {
    "id": 824,
    "story_id": 804,
    "content": "     太阳下山了。一只迟归的小蜜蜂正急匆匆地往家里飞去。当它飞过一棵大树时，似乎听见了一声极度细弱微小的呼喊：“小蜜蜂，请你快来帮帮我们的心忙。”小蜜蜂停下来侧耳静听，这声音又一次在它耳边响应起，见暮钯中除了大树之外，没有什么别的东西，便问大树道：“树伯伯，是您叫我吗？”大树摇摇头。\n     小蜜蜂怀疑自己的耳朵出了毛病，拍拍翅膀刚要继续向前飞去，耳边却又响应起了那微细的声音：“小蜜蜂，是我在叫你。”它循声望去，这才发现声间是从缠绕着大树的一条长藤上发出来的。\n      它好奇地围着大树转了一圈，又上下扫视了番，才弄明白，原来这是一棵从地上长出来的葫芦藤，葫芦藤用它物有的 须抓住树干攀附着大树一步一步往上爬，已经爬得很高很高了。藤上星星点点地开着几朵白钯的葫芦花，虽不算鲜艳，但也洁白清秀。\n     葫芦花见小蜜蜂在观察自己，它含羞地低下头将大半个脸躲在一片绿叶的后边，半天说不出话来。\n     小蜜蜂飞落到这朵葫芦花上，轻声地问：“你想让我帮你做点什么呢？”\n    “我想让你帮我们传传花粉。”葫芦花仍然低着关羞涩地说。\n    “行，明天一昌我就来为你们传达粉。”小蜜蜂很痛快地答应了葫芦花的请求。\n    “不行。明天就来不及了。”葫芦花抬起头用恳求的眼光看着小蜜蜂，“因为清晨一到来，我们就要凋谢的。”\n    “晚上光线太暗了，我工作起来太不方便。”小蜜蜂有些为难骓。但是它毕竟聪明过人，很快就为葫芦花想出了一个两全其美的好主意，“白天阳光明媚，是百花齐放，争芳斗艳的好时光，你们不如也改在白天开放，展示一下自己的芳姿态，我也就能从从容容地为你们传粉了。”\n    听了小蜜蜂的番话，葫芦花一面把头压得列低，一面又把关摇得像货郎鼓一样，说：“不行，不行，我们就是羞于见人，才在日落之后开花，怎么也意思在大白天与群芒争妍。”\n    “为什么？这到底是为什么呢？难骓道你们做了什么见不得人的事吗？”小蜜蜂实在不明白。\n    “因为，因为我们没有其穹花朵那样的能支撑自己的铮铮铁骨，使它们能挺立于太阳之下。我们的茎干太软，要是不攀附着树干往上长，就只能在地上爬行。……”葫芦花慢慢地述说着自己的不幸。\n     “那有什么？不同的植物有不同的个性，”小蜜蜂怕明白了，葫芦花是因为要依附别人才能向上攀登而自惭形秽，便耐心地开导起它们来了，“你们总还是自找食物吧。不像那檀香，光靠自己的叶子进行光合作用而制造出的营养，根本养活不了自己。”\n    “那怎么办？”葫芦花很为檀得的生存担忧。\n    “它有办法，它把自己的根偷偷地吸在别的树木的根上，分享它们的营养，使自己渐渐成长壮大。”小蜜蜂说。\n    知道理了檀得的秘密之后，葫芦花觉得自己的所作所为要比檀得光明正大得多，因此，它渐渐地抬起了低垂的头。可是，只一刹那的工夫，它又摇摇头说：“不行，我不能跟檀得比，听说它是一种非常珍贵的木材，能长年累月地散发着阵阵芳得，它合人们带来的享受是别的花草树木望尘莫及的。”葫芦花顿了顿又说，“我记起来了，曾听别人说过，人们为了养澌知檀得，在每棵檀得的身过还特意种上几棵树，专门为它提供营养呢！我哪能与它相提并论啊。”说完，又低下了关。     “不跟檀得比也不要紧，”小蜜蜂转着眼珠，搜肠刮肚地想法安慰葫芦花，“有一种叫肉巫蓉的植物，你知道吗？”\n    “不，不知道。”葫芦花摇摇头。\n    “那是生长在干旱的沙漠中的一种植物。”小蜜蜂介绍说“它开的紫色的花又大又好看，挤在一堆就像是一捧美丽的花束。可就是浑身上下光秃秃的，边一片绿色的叶子都没有。”\n    “没有绿叶？那它靠什么进行光合作用？怎样制造营养维持生命呢？”\n    “这中间就有‘不可告人’的秘密了，”小蜜蜂用手比划着说，“它的种子钻进土壤之后，首先就去找别的植物的根，一量找到，就紧紧地巾上去，靠吃喝别的植物制造的营养来养自己……。”\n    “这简直是掠夺呀，可耻的寄生虫！”似乎它人的卑鄙能烘托出自己的高大，葫芦花的精神为之一振，并立即将自己的脖子使劲地向上挺直了些。\n    “但是它又把自己的一切奉献给了人类。”小蜜蜂不愿内苁蓉受这种辱骂，忙把话题扭了过来。\n    “我不明白你说的话是什么意思。”葫芦花说。\n    “我是说，肉苁蓉是沙漠里的活宝贝，它能为人们滋补身体，有沙漠里的人参之称。”\n    “这么说来，它是奉献大，索取小，那我就列不能跟它比了。”葫芦花失望了，它又一次低下了头。\n     “既然你这也不能比，那也不能相提并论，”小蜜蜂有点不耐烦了，“那你就不用开花了，还传粉干什么？”\n    “不，我们还是有些用处的。否则，就是在黑夜中，我们也不想开花传粉啊。”葫芦花生怕小蜜蜂飞走，一把拉住它说。\n    “你有什么用处呢？”\n    “我结的葫芦，吃起来肉嫩味美，成熟晒干以后是盛水和装药的好器 ，古人就曾经把我们当做行医的标志。”说到这里葫芦花稍稍顿了一下，又接下去说，“当然，现在工业发达了，用不着葫芦去充当器 ，但是，单就葫芦这美丽而奇特的外观，也足能让小朋友们爱不释手哇。”\n    听了葫芦花的话，小蜜蜂点点关笑着说：“既然你们还有些用处，那我就帮你们传达传达粉吧。”说完，小蜜蜂就在雪白的葫芦花之间紧张地工作起来了。\n    不一会儿工夫，小蜜蜂就完成了传粉的工作，然后半开玩笑似地说：“真没想到，你们还这样爱面子。希望你们不要总是羞答答地过日子，抬起头来，见见白天那五彩缤纷的世界该多好。也了，我得赶快回家了，再晚，家里会把我开除了。”小蜜蜂抖抖翅膀飞走了。\n    “谢谢你，小蜜蜂。”几朵葫芦花朝着蜜蜂飞去的方向异口同声地高声喊道。\n"
  },
  {
    "id": 825,
    "story_id": 805,
    "content": "　　乡下有一幢古老的房子，里面住着一位年老的乡绅。他有两个聪明的儿子。他们的聪明只要用上一半就够了，剩下的一半是多余的。他们想去向国王的女儿求婚，而他们也敢于这样做，因为公主宣布过，说要找一个她认为最能表现自己的人做丈夫。\n　　这两个人做了一星期的准备──他们就只有这一点准备时间。但是这也够了，因为他们有许多学问，而他们的学问都是有用的。其中一位已经把整本拉丁文字典和这个城市出的三年的报纸，从头到尾和从尾到头，都背得烂熟。另一位精通公司法和每个市府议员所应该知道的东西，因此他认为他能谈论国家大事；此外他还学会在裤子的吊带上绣花，因为他是一个文雅和手指灵巧的人。\n　　“我要娶这位公主！”他们两人齐声说。\n　　于是他们的父亲就给他们每人一匹漂亮的马。那个能背诵整本字典和三年报纸的兄弟得到一匹黑色的马；那个懂得国家大事和会绣花的兄弟得到一匹乳白色的马。然后他们就在自己的嘴角上擦了一些鱼肝油，好使他们能够说话圆滑。所有的仆人都站在院子里，看他们上马。这时忽然第三位少爷来了，原来他们一共是三兄弟，但谁也不把他当个兄弟，因为他没有其它两个那样有学问，大家都把他叫做“笨汉汉斯”。\n　　“你们穿得这么漂亮，要到什么地方去呀？”他问。\n　　“到宫里去，向国王的女儿求婚去！你没有听到全国各地的鼓声吗？”\n　　于是他们就把整个事儿告诉他。\n　　“我的天！我也应该去，”笨汉汉斯说。他的两个哥哥对他大笑了一通以后，便骑着马走了。\n　　“爸爸，我也得要一匹马，”笨汉汉斯大声说，“我现在非常想要结婚！如果她要我，她就可以得到我。她不要我，我还是要她的！”\n　　“这完全是胡说八道！”父亲说。“我什么马也不给你。你连话都不会讲！嗨，你的两个哥哥才算得是聪明人呢！”\n　　“如果我不配有一匹马，”笨汉汉斯说，“那么就给我一只公山羊吧，它本来就是我的，它驮得起我！”\n　　因此他骑上了公山羊。他把两腿一夹，就在大路上跑起来了。\n　　“嗨，嗬！真骑得够劲！我来了！”笨汉汉斯说，同时唱起歌来，他的声音引起一片回音。\n　　但是他的两个哥哥在他的前面骑得非常斯文，一句话也不说，正在考虑讲些什么美丽的词句，因为这些东西都非在事先想好不可。\n　　“喂！”笨汉汉斯喊道。“我来了！瞧瞧我在路上所找到的东西吧！”于是他把一只死乌鸦拿给他们看。”\n　　“你这个笨蛋！”他们说，“你把它带着做什么？”\n　　“我要把它送给公主！”\n　　“好吧，你就这样做吧！”他们说后，大笑了一通，骑着马走了。\n　　“喂，我来了！瞧瞧我现在找到了什么东西！这并不是随时可以在大路上找得到的东西呀！”\n　　这两兄弟掉转身来，看他现在又找到了什么东西。\n　　“笨汉！”他们说，“这不过是一只旧木鞋，而且鞋面已经没有了！难道你把这也拿去送给公主不成？”\n　　“当然要送给她的！”笨汉汉斯说。两位兄弟又大笑了一阵，继续骑着马前进。他们走了很远。\n　　“喂，我来了！”笨汉汉斯喊道。“嗨，事情越来越好了！好哇！真是好哇！”\n　　“你又找到了什么东西？”两兄弟问。\n　　“啊，”笨汉汉斯说，“这个很难说！她，公主将会多么高兴啊！” 　　“呸！”两个哥哥说，“那不过是沟里的一点泥巴罢了。”\n　　“是的，一点也不错，”笨汉汉斯说，“而且是一种最好的泥巴，你连捏都捏不住。”于是他就把袋子里装满了泥巴。\n　　这两个兄弟现在尽快地向前飞奔，所以他们来到城门口时，足足比汉斯早了一个钟头。他们一来到，马上就拿到一个求婚者的登记号码。\n　　求婚的人多极了，分成几排，每排六个人。他们挤得那么紧，连手臂都动不了。这是非常好的，如果手臂能动，他们就会因为别人站在自己前面，把对方的背都打得稀烂。\n　　城里所有的居民都挤到宫殿的周围来，一直挤到窗子上去；他们要看公主怎样接待她的求婚者。每个求婚者走进房间里去，马上就失去说话的能力。\n　　“一点用也没有！”公主说。“滚开！”\n　　现在轮到了那位能背诵整本字典的哥哥，但是他在排队的时候，把字典全忘掉了。地板在他脚下发出格格的响声。大殿的天花板是镜子做成的，所以他看到自己的脑袋是倒立着的。每个窗子旁边站着三个秘书和一位参议员。他们把求婚时所讲的话全都记下来，以便马上在报纸上发表，拿到街上去卖两个铜板。这真是可怕得很。此外，火炉里还烧着大火，把烟囱管子都烧红了。\n　　“这块地方热得要命！”这位求婚者说。\n　　“一点也不错，因为我的父亲今天要烤几只鸭子呀！”公主说。\n　　糟糕！他呆呆地站在那儿。他没有料想到会碰到这类的话；他想讲句把风趣话，却一句话也讲不出来。糟糕！\n　　“一点用也没有！”公主说。“滚开！”\n　　于是他也只好走开了。现在第二个哥哥进来了。\n　　“这儿真是热得可怕！”他说。\n　　“是的，我们今天要烤几只子鸡，”公主说。\n　　“什么──什么？”他说，同时那几位秘书全都一起写着：“什么──什么？”\n　　“一点用也没有！”公主说。“滚开！”\n　　现在轮到笨汉汉斯了。他骑着山羊一直走进房间里来。\n　　“这儿真热得厉害！”他说。\n　　“是的，因为我正在烤子鸡呀，”公主说。\n　　“啊，那真是好极了！”笨汉汉斯说。“那么我也可以烤一只乌鸦了？”\n　　“欢迎你烤，”公主说。“不过你用什么家什烤呢？因为我既没有罐子，也没有锅呀。”\n　　“但是我有！”笨汉汉斯说。“这儿有一个锅，上面还有一个洋铁把手。”他取出一只旧木鞋来，同时把那只乌鸦放进里面去。\n　　“这足够吃一餐了！”公主说。“不过我们从哪里去找酱油呢？”\n　　“我衣袋里有的是！”笨汉汉斯说。“我这有那么多，我还可以扔掉一些呢？”说着他从衣袋里倒出一点泥巴来。\n　　“这真叫我高兴！”公主说。“你能回答问题！你很会讲话，我愿意要你做我的丈夫。不过，你知道不知道，你讲过的每句话都被记录下来了，而且明天就要在报纸上发表？你看，每个窗子旁边站着三个秘书和一个参议员。这位老参议员最糟，因为他什么也不懂！”\n　　她说这句话，目的无非是要吓他一下。这些秘书都傻笑起来，还在地板上洒了一滴墨水。\n　　“哎唷！这就是所谓的绅士！”笨汉汉斯说，“那么我得把我最好的东西送给这位参议员了。”于是他就把他的衣袋翻转来，正对着参议员的脸上撒了一大把泥巴。 　　“做得真聪明，”公主说，“我自己就做不出来，不过我很快就也可以学会的。”\n　　笨汉汉斯就这样成为了一个国王，得到了个妻子和一顶王冠，同时还高高地坐上王位。这个故事是我们直接从参议员办的报纸上读到的──不过它不是完全可靠的。\n"
  },
  {
    "id": 826,
    "story_id": 806,
    "content": "　　阿凡提有一个钱罐子，每当有了钱就放在罐子里，然后记上帐。他担心钱罐子丢了就把它埋藏在离家不远的废墟里。离这个废墟不远，有一个杂货店，店老板发现阿凡提经常出没于废墟，心想，这里一定有什么秘密。果然，他弄清了其中的奥秘，于是，他把阿凡提钱罐中的41个迪纳尔全偷走了。\n \n 　　一天，阿凡提发现店老板偷偷从废墟出来，便知道是他偷走了罐里的钱。冥思苦索，终于想出了一条妙计，准备好好地报复他一下。\n \n 　　阿凡提来到杂货店，对他说：“老板，我有些糊涂，请你帮我算算这个帐。”\n \n 　　“好哇，快说说看！”店老板爽快地回答说。\n \n 　　“36个迪纳尔加上72个迪纳尔是多少钱？”\n \n 　　“108个迪纳尔。”店老板说。\n \n 　　“再加41个迪纳尔呢？”阿凡提又问。\n \n 　　“149个迪纳尔。”老板说。\n \n 　　“这么说，我在凑一个迪纳尔就正好是150个迪纳尔了。”阿凡提道谢后走了。\n \n 　　财迷心窍的店老板心里一琢磨，觉得这里面一定有文章，阿凡提肯定还有现钱。于是，他把偷来的41个迪纳尔又放回了原处。\n \n 　　次日，阿凡提走进废墟半天才出来。贪财的店老板偷偷溜进废墟，急不可待地找到阿凡提藏钱的罐子，伸手从里边掏钱，里边哪儿有什么钱呀，他反抓了一把臭屎。\n \n 　　见店老板垂头丧气地从废墟出来，阿凡提便笑嘻嘻地迎了上去说：“老板，你的手摸到黄金了吗？这黄金怎么那么臭呀！”\n \n"
  },
  {
    "id": 827,
    "story_id": 807,
    "content": "    在美国的一个小酒吧里，一位年轻小伙子正在用心地弹奏钢琴。说实话，他弹得相当不错，每天晚上都有不少人慕名而来，认真倾听他的弹奏。一天晚上，一位中年顾客听了几首曲子后，对那个小伙子说：“我每天来听你弹奏这些曲子，你弹奏的那些曲子我熟悉得简直不能忍受了，你不如唱首歌给我们听吧。”这位顾客的提议获得了不少人的赞同，大家纷纷要求小伙子唱歌。\n \n     然而，那个小伙子面对大家的请求却变得腼腆起来，他抱歉地对大家说：“非常对不起，我从小就开始学习弹奏乐器，从来没有学习过唱歌。我长年累月地坐在这里弹琴，恐怕会唱得很难听。”那位中年顾客却鼓励他说：“小伙子，正因为你从来没有唱过歌，或许连你自己都不知道你是个歌唱天才呢！”此时酒吧的经理也出来鼓励他，免得他扫了大家的兴。\n \n     小伙子认为大家想看他出丑，于是坚持说只会弹琴，不会唱歌。酒吧老板说：“你要么选择唱歌，要么另谋出路。”小伙子被逼无奈，只好红着脸唱了一曲《蒙娜丽莎》。哪知道他不唱则已，一唱惊人，大家都被他那流畅自然、男人味十足的唱腔迷住了。在大家的鼓励下，那个小伙子放弃了弹奏乐器的艺人生涯，开始向流行歌坛进军。这个小伙子后来居然成为了美国著名的爵士歌王，他就是著名的歌手纳京高(NatKingCole)。\n \n     要不是那次偶然的开口一唱，纳京高可能永远坐在酒吧里做一个三流的演奏者。其实，我们每个人从事的事业不一定是最适合我们的工作。我们熟悉了一项工作之后，往往害怕变化。我们就在时光的流逝中失去了自己真正的才华。开拓视野，多去尝试一下，或许你会在别的领域做得更好。 "
  },
  {
    "id": 828,
    "story_id": 808,
    "content": "   早晨，刺猬走出家门到山林中找东西吃。灰兔看见刺猬，就走过去，用嘲讽的语气说：“你浑身是刺，长得太难看了，真是个丑八怪！”\n \n      刺猬笑着说：“我身上有刺有什么不好？我并不觉得难看呀。”\n \n     灰兔摸着自己身上的毛说：“你看看我的皮毛多么漂亮！你能和我比吗？”\n \n     正说着，一只老虎突然从树丛后窜出来，张着血盆大口，一步一步向灰兔逼来。灰兔想逃已来不及了，吓得瑟瑟发抖。刺猬急忙把身体一蜷，滴溜溜飞快地向老虎滚了过去。老虎没看清是什么，对着滚过来的刺球就是一巴掌。“嚓”，尖利的刺一下子就刺进了老虎的巴掌，疼得老虎哇哇直叫。老虎丢下刺猬一瘸一拐地逃跑了。\n \n     灰兔松了一口气对刺猬说：“刚才太危险了。谢谢你救了我。”刺猬微笑着说：“见义勇为是我应该做的，你要感谢，就感谢我身上‘难看’的刺吧，如果没有它们，我也救不了你呀。”\n"
  },
  {
    "id": 829,
    "story_id": 809,
    "content": "　　在一片美丽的森林里，住着一些可爱的居民。小羊拔草，小鹿摘树叶，小鸟找虫子，小蜜蜂采蜜，它们的生活各不相同，但大伙住在一块，相处得非常友好、快乐。\n \n 　　可是森林里来了一只霸道的大尾狼。\n \n 　　看到小羊拔草，他对小羊大吼：“不许吃那些草，它们是我的——”\n \n 　　看到小鹿摘树叶，他又对小鹿大吼：“不许碰那些树叶，它们是我的——”\n \n 　　看到小鸟在草丛中找虫子，他也大吼：“不许找虫子，它们是我的——”\n \n 　　看到小蜜蜂在鲜花上采蜜，他气恼地咆哮：“不许动那些花，它们是我的——”\n \n 　　哦！这只大尾狼，他可真是太霸道了！小羊、小鹿、小鸟、小蜜蜂纷纷离开了森林。\n \n 　　森林变得很寂寞，大尾狼没办法霸道了，他也很寂寞。\n \n 　　这天，小鸟到草地上找虫子吃了！大尾狼又吼叫着朝小鸟扑去，眼看小鸟要被大尾狼抓到了，就在这时，大尾狼只听得耳边“呼——”的一声，整个身体已经离开地面了！\n \n 　　原来啊，小鸟请来勇敢的大象先生来教训大尾狼了。\n \n 　　大象先生举起有力的长鼻子，“呼——呼——”使劲地把大尾狼甩来甩去。小鸟拍着翅膀说：“好！好！”\n \n 　　大尾狼吃到苦头，再也不敢那么霸道了。\n \n 　　小鸟请回了小羊、小鹿、小鸟、小蜜蜂，大家又能够在一起友好、快乐地生活了。\n"
  },
  {
    "id": 830,
    "story_id": 810,
    "content": "  小蜗牛问妈妈：为什么我们从生下来，就要背负这个又硬又重的壳呢？\n \n     妈妈说：“因为我们的身体没有骨骼的支撑，只能爬，又爬不快，所以要这个壳的保护！”\n \n     小蜗牛：“毛虫姐姐没有骨头，也爬不快，为什么她却不用背这个又硬又重的壳呢？”\n \n     妈妈：“因为毛虫姐姐能变成蝴蝶，天空会保护她啊。”\n \n     小蜗牛：“可是蚯蚓弟弟也没有骨头爬不快，也不会变成蝴蝶，他为什么不背这个又硬又重的壳呢？”\n \n     妈妈：“因为蚯蚓弟弟会钻土，大地会保护他啊。”\n \n     蜗牛妈妈安慰他：“所以我们有壳啊！我们不靠天，也不靠地，我们靠自己”\n"
  },
  {
    "id": 355,
    "story_id": 811,
    "content": "    有一个弱智的小男孩,学习成绩差,常被人欺负,可他从不还手,只是抱着头蹲在墙角。几乎每天放学回家,小男孩的背上都有几个大小不一的鞋印。\n \n     到了初中,男孩班里新来了一个语文老师,她有着温暖的笑容,喜欢边讲课边走动,摸摸男孩和其他同学的头。\n \n     一次,男孩在课堂上拉了裤子,同学们纷纷掩鼻咒骂,只有语文老师快步上前,伸手摸摸他的额头,又在自己额上摸了一下,然后回家找了她儿子的一条裤子给男孩换上,并把他送进医院.期末考试,男孩的语文竟然考到90分以上。有老师不相信,又单独考过他几次,还是在90分左右,而男孩别的科目,几乎都是零分。\n \n     背上的鞋印,有多少都可以忘记：温暖的抚摸,只有一次也忘不了。有了爱,什么奇迹都能发生。\n"
  },
  {
    "id": 816,
    "story_id": 812,
    "content": "　　这儿的猫特别多，一只身强力壮的老黄猫打败了所有的对手，当上了猫国之王。猫王是蛮不讲理，大家都得听他的，谁敢违抗他，他就修理谁。\n \n 　　一天，猫王肚子饿了，想找些东西吃。他见花猫拎着一条很肥的鱼走过，就大喝一声:“花猫站住，你竟敢见了本王不拜见，还不快快把鱼献给我享用?!”\n \n 　　花猫指着鱼，说:“大王，这鱼可不能给你……”\n \n 　　猫王不高兴地说:“怎么，你舍不得把鱼给我?!”\n \n 　　花猫正要说什么，猫王却已经等不及了，他冲上去，从花猫手中夺下了鱼，说:“哇，多么肥的新鲜鱼啊，怪不得你舍不得给我。”\n \n 　　猫王正要把鱼往口中送，花猫着急地说:“别，别吃……”\n \n 　　猫王拔出一把尖刀，厉声说:“我猫王吃东西的时候，谁也不准说话，现在我警告你，你若再说一句话，我就割下你的舌头!”\n \n 　　花猫想说又不敢说，眼睁睁看着猫王将鱼吃了下去。猫王用手轻轻拍着肚子，对花猫说:“现在我已经吃完了，你可以说话了。这鱼挺鲜美的，再给我送两条来。”\n \n 　　花猫说:“你刚才吃进肚子里的是有剧毒的河豚鱼啊!”\n \n 　　猫王听了花猫的话，半信半疑，他问道:“既然是有毒的鱼，你抓它何用?”\n \n 　　花猫说:“我从鱼市场买了不少鱼，这河豚鱼是混在别的鱼中一块买回来的，我发现后就准备拿去深埋处理，哪知在这儿遇上了你……”\n \n 　　猫王气急败坏地说:“该死的花猫，你为何不早说呢!”\n \n 　　花猫说:“我一开始就急着想告诉你，但你蛮不讲理，不让我讲话，还说要割我舌头，这只能怪你自己啊!”\n \n 　　猫王肚子里的河豚鱼毒性发作，他只觉得头昏眼花，一头栽倒在地上。\n \n 　　小朋友，千万别学这只猫王哦，别太霸气了。这样对大家对自己都不好的。\n"
  },
  {
    "id": 831,
    "story_id": 813,
    "content": "　　路边有个烂泥塘，里面的烂泥又黑又黏。\n \n 　　瞧，小猪正飞快地朝这儿跑来。他这么急急忙忙的，一定有什么事儿吧？\n \n 　　小猪跑近烂泥塘，“扑通”一声跳了进去。原来是这样！\n \n 　　小猪在烂泥塘里扭动着身子，高兴得直叫。不一会儿，小猪变成了泥小猪：全身黑黑的，只露出两只眼睛，眨巴眨巴的，像个怪物。\n \n 　　“啦啦啦——”漂亮的鸡小姐撑着小红伞，边唱歌，边走过来。\n \n 　　小猪向鸡小姐打招呼：“鸡小姐，你好！”\n \n 　　鸡小姐抬起头，一眼看见泥塘里的怪物，她惊叫一声，扔下小红伞慌里慌张地逃跑了。\n \n 　　“别跑，别跑！”小猪爬上泥塘，捡起伞使劲地向前追去。可这下鸡小姐跑得更快了。\n \n 　　小猪跑累了，躺在地上呼噜噜地睡着了。\n \n 　　几只小狗跑过来，他们远远地看见躺在地上的小猪，说：“咱们来玩儿扔炸弹的游戏吧！”\n \n 　　于是，小狗们拿起小石子，用力地向小猪扔去。嘻嘻，原来他们把小猪当成了地上的土堆啦！\n \n 　　小猪被砸醒了，他痛得跳了起来。小狗们一看，哎呀，这是什么怪东西？他们撤腿跑了。\n \n 　　唉，真没劲儿！小猪一个人回家去了。走着走着，他听见背后传来一阵奇怪的响声，低头一看，天哪，一群蚯蚓正你挤我拥地跟着他呢！\n \n 　　“你……你们有什么……什么事儿吗？“小猪从没一下子看见过这么多的蚯蚓，他结结巴巴地问。\n \n 　　谁知小猪一说话，蚯蚓们竟“轰”的一下散开了，爬走了。原来，他们把小猪当成了一座会动的小山，想在上面打洞安家呢！\n \n 　　小猪呆呆地站着，刚才遇到的事情到底是怎么回事呢？他看了看自己，突然好像明白了什么。哎呀，他大叫着抱住头冲进了家里。\n \n 　　从屋子里传来一阵哗哗的流水声……\n"
  },
  {
    "id": 832,
    "story_id": 814,
    "content": "　　鮣鱼离开自己的船——鲨鱼，想去找一点儿吃的，换涣口味，半路上就逃了回来，她边逃边叫：“出怪事啦，海马爸爸生孩子啦！”\n \n     她这一叫，惊动了旗鱼、剑鱼，他们纷纷游过来问：“在哪里？”\n \n     “在前面。”鮣鱼回过身子，向前面一指。\n \n     自古只有妈妈会生孩子，爸爸怎么会生孩子呢？\n \n     剑鱼不相信，说：“你看错了吧，爸爸怎么会生孩子呢？”\n \n     “说不定你是把海马妈妈看成海马爸爸了？”旗鱼也怀疑起来。\n \n     鮣鱼见剑鱼和旗鱼都不相信自己，急得在水里跳着，大声说：“我怎么会看错哩！”鮣鱼看一眼不远处的鲨鱼，接着往下说：“我每次乘着自己的‘船’到这儿来游玩，总少不了要同海马夫妇见上几次面，他们哪一位是海马妈妈，哪一位是海马爸爸，就是烧成了灰，我也认得出来，怎么会看错呢。”\n \n     “爸爸会生孩子，倒是天下奇事，我们去看看。”旗鱼对剑鱼说。\n \n     “我带你们去。”鮣鱼自告奋勇，她游到了剑鱼的嘴巴里。\n \n     连这么一点点路，鮣鱼也没忘记“乘便船”。\n \n     旗鱼和剑鱼来到那个海马身边，看见一个个小海马，正从海马的尾部下两弹出来。\n \n     “我没有赖你们吧。”鮣鱼从剑鱼嘴巴里出来后，指着正在生孩子的海马说。\n \n     “请问……你是海马妈妈，还是海马爸爸？”旗鱼还有些不放心地问。\n \n     “你没看见我在生孩子吗，当然是海马爸爸啰。。”海马爸爸说着，又生出了一个小海马。\n \n 　　“哦，我知道啦，你们海马是爸爸生孩子，妈妈不会生孩子的。”剑鱼好像恍然大悟地说。\n \n 　　“剑鱼先生，你可别往我们海马妈妈身上泼脏水呀2”忽然，有个不生孩子的海马气呼呼地在看着剑鱼。郭鱼一看，惊奇地叫起来：“她才是海马妈妈哩。”\n \n 　　“这……这到底是怎么回事呀?”剑鱼和旗鱼更加糊涂了，他们看看不生孩子的海马妈妈，又看看正在生孩子的海马爸爸。\n \n 　　海马妈妈看看剑鱼他们，突然哈哈哈地大笑起来。她边笑边说道：“孩子嘛，确实是我生的。不过，我生他们的时候，还是一颗颗的卵呢。我把他们生在他们爸爸的育儿袋里，孩子们在他们爸爸的育儿袋里成长，变成一个个小海马……”\n \n 　　“哈哈，爸爸生孩子，原来是这么一回事呀！”旗鱼和剑鱼都大笑起来。\n \n 　　“可这活泼泼的孩子，终究是从我这里出去的呀。”海马爸爸“生”完了最后一个小海马，指着自己的育儿袋，调皮地看看绅鱼他们。旗鱼看看海马妈妈，风趣地说：“看样子，你丈夫还不肯放弃这个会生孩子的名誉哩。”\n \n 　　“不过话说回来，我丈夫是个好爸爸，他不但帮助我养儿育女，今后还要负责保护孩子们的安全，一旦他们受惊，或者遇到危险，又会躲进他的育儿袋里去。”海马妈妈深情地看了自己丈夫一眼，补充说，“一直要到孩子们都长大了才离开育儿袋。”\n \n 　　“哦，真是个好爸爸。”旗鱼、剑鱼和鮣鱼告别了海马夫妇，向来的地方游去。当然吗，鮣鱼是不会放弃她“乘便船”的机会的，不过这一回，她钻到了旗鱼的鳃孔里，打算一回到老地方，马上去寻找鲨鱼，因为还要跟着他到各地去旅游呢。 \n"
  },
  {
    "id": 833,
    "story_id": 815,
    "content": "   小马和他的妈妈住在绿草茵茵的十分美丽的小河边。除了妈妈过河给河对岸的村子送粮食的时候，他总是跟随在妈妈的身边寸步不离。\n \n 　　他过的很快乐，时光飞快地过去了。\n \n 　　有一天，妈妈把小马叫到身边说：“小马，你已经长大了，可以帮妈妈做事了。今天你把这袋粮食送到河对岸的村子里去吧。”\n \n 　　小马非常高兴地答应了。他驮着粮食飞快地来到了小河边。可是河上没有桥，只能自己淌过去。可又不知道河水有多深呢？犹豫中的小马一抬头，看见了正在不远处吃草的牛伯伯。小马赶紧跑过去问到：“牛伯伯，您知道那河里的水深不深呀？”\n \n 　　牛伯伯挺起他那高大的身体笑着说：“不深，不深。才到我的小腿。”小马高兴地跑回河边准备淌过河去。他刚一迈腿，忽然听见一个声音说：“小马，小马别下去，这河可深啦。”小马低头一看，原来是小松鼠。小松鼠翘着她的漂亮的尾巴，睁者圆圆的眼睛，很认真地说：\n \n 　　“前两天我的一个伙伴不小心掉进了河里，河水就把他卷走了。”小马一听没主意了。牛伯伯说河水浅，小松鼠说河水深，这可怎么办呀？只好回去问妈妈。\n \n 　　马妈妈老远地就看见小马低着头驮着粮食又回来了。心想他一定是遇到困难了，就迎过去问小马。小马哭着把牛伯伯和小松鼠的话告诉了妈妈。妈妈安慰小马说：“没关系，咱们一起去看看吧。”\n \n 　　小马和妈妈又一次来到河边，妈妈这回让小马自己去试探一下河水有多深。小马小心地试探着，一步一步地淌过了河。噢，他明白了，河水既没有牛伯伯说的那么浅，也没有小松鼠说的那么深。只有自己亲自试过才知道。\n \n 　　小马深情地向妈妈望了一眼，心里说：“谢谢你了，好妈妈。”\n \n 　　然后他转头向村子跑去。他今天特别高兴，你知道是为什么吗？\n \n"
  },
  {
    "id": 834,
    "story_id": 816,
    "content": "     从前有一对老夫妇，没有小孩，孤零零地很可怜。有一天，老太太去打枣，对着枣树自言自语地说：“我要是有个象枣核那么大的小孩也好呀！”不久，老太太果真生下了一个枣核那么大的小孩，别看他人小，心却可灵了，生下来就会说话脑子可聪明了。\n \n     一天，老爷爷叹着气回家了，原来他家的牲畜都被地主给抢走了，枣核儿一听，叫老爷爷别生气，我有办法了。到了晚上，枣核儿来到地主的牲畜棚，找到一头最大的牛耳旁说：“驾驾驾”，这头牛就自个儿跑出去了，其它的牛也跟着跑回了各自的家。\n \n      第二天，地主发现牲畜全不见了，就到县衙告官这个官也是欺贫爱富，就带着一群兵来到枣核儿所在的村子里。把所有的人全绑起来，一个个拷打过去。\n \n 　　枣核儿一看这样不行，就跳到县官的肩膀上，说：“你先放了这些村民，我知道是谁干的？”这个县官左看看右看看，没有人跟我说话，哪来的声音呢？低下头一看原来是那么丁点大的小孩呢，有点稀奇，也就放了那些村民。这时枣核儿就说：“那人就是我。”县官一听是他干的，就下令兵把他给抓起来，可枣核儿在县官的肩膀上，结果把县官打得七倒八歪，枣核儿还跳到县官的胡须上荡秋千呢，县官气得发抖，叫他的那些兵们使劲打，结果兵们一窝拥上，打在县官的脖子上，把县官打得咽了气，枣核儿还是好好的在那笑呢。"
  },
  {
    "id": 835,
    "story_id": 817,
    "content": "  一天，真话、谎话、大话和空话相遇在一起。\n \n 　　大话的嗓子最响，讲得振振有词。\n \n 　　谎话的声音最美，讲得天花乱坠。\n \n 　　空话的元气最足，一讲就讲了一大套。\n \n 　　只有真话坐在那儿态度安详，一声不响。\n \n 　　忽然一位神仙走来，他带了一架天平，说道：“好哇！你们都在这儿。让我把你们称称看，看谁的分量最重？”\n \n 　　大话抢先说：“大一定重，当然我的分量最重。”\n \n 　　可是大话到天平上一称，轻得不足半两，羞惭而下。\n \n 　　空话笑着说：“多一定重，我讲得最多，当然我的分量最重。”\n \n 　　可是空话一上秤，重量等于0，掩脸赶快退下。\n \n 　　“看我的！”谎话神气活现地说着，跳上了天平。奇怪，它的分量倒很不轻呢！\n \n 　　但是神仙发现它的口袋里塞满了花花绿绿的东西，便说“把这些东西都拿掉！”\n \n 　　谎话没法，只得把口袋里的东西都抖出来，它的分量便轻了，也等于0。\n \n 　　神仙说：“真话，你过来称一称。”\n \n 　　真话一跨上天平，它的分量确实不轻，一连加了好几个砝码，还是称不准它的分量有多重。\n \n 　　神仙伸出大拇指，笑着说：“真话最强！它的重量无法计算。”\n \n 　　真话跳下天平，落地铿锵有声，把四周都震动了。\n \n 　　大话吓呆了，空话羞红着脸，谎话呢？早已逃得无影无踪了。\n"
  },
  {
    "id": 837,
    "story_id": 818,
    "content": "它是地球上唯一的一匹金鱼马。\n \n     物以稀为贵。人类视它为无价之宝。冬天怕它冻着，夏天怕它热着。研究它的专家在５位数以上。为它拍电影电视使用的胶片和录像带的总长度使人类中最红的超级影星妒忌得死去活来。\n \n     金鱼马能在大地上像马一样奔跑，也能在水里像金鱼一样游弋。看一次金鱼马表演，费用是６０００美元。\n \n     人类为金鱼马的传宗接代问题所苦恼，他们不惜耗费人力财力把地球像梳头那样几乎篦了一遍，愣是没有发现第二匹金鱼马。\n \n     金鱼马的来历是困扰人类的一个大谜。\n \n     金鱼和马结合就像槐树和蜻蜓结合一样不合逻辑。\n \n     专家们的目光最后不得不投向太空，他们推论说金鱼马是外星生物。\n \n     其实，金鱼马是土生土长的地球生物，土得掉渣儿。\n \n     金鱼马本来是一匹普通的马，它觉得世界上千篇一律的马太多了。好不容易作为生命在地球上生存一次，与众不同和有自己的特色才对得起这千载难逢只有一次的生命机会。\n \n     金鱼马在一个偶然的机会见到了金鱼。它喜欢金鱼那雍容高贵的风度和体态，它决定把自己变成金鱼马--地球上前所未有的生命形式。\n \n     信念的魔力是所向无敌的。\n \n     它坚信自己能成为金鱼马，它的头脑将它的这一信念传达给全身的每一个细胞每一滴血液每一条神经每一块肌肉，并且命令它们毫无保留地协作完成这一史无前例的转变。\n \n     它丝毫不怀疑自己能成功。这是它成功的关键。\n \n     在一个晴天的早晨，它发现自己已经成为一匹金鱼马。它至今还记得地球上的万物头一次见到它时的那种惊讶和喜悦。\n \n     它用自己的生命为这个世界增加了一道新的光彩，使地球在宇宙中更加绚丽。\n \n     马们羡慕金鱼马的地位。它们赞赏金鱼马的运气好，它们哀叹自己的运气不佳。它们说上帝偏心眼。它们只好认命。\n \n     其实，每一匹马都可以成为金鱼马或乌龟马或公鸡马或白菜马或汽车马或楼房马，只是它们不敢想或不会想。\n \n     上帝在赐予每个生物生命的同时，还恩赐给它一项特异功能--敢想就成功了一半。\n \n     可惜绝大多数生命只顾埋头活过程，忽视了上帝对每一个生命的公平恩赐。\n \n     金鱼马的生命是完整的。\n"
  },
  {
    "id": 838,
    "story_id": 819,
    "content": "它是地球上唯一的一匹金鱼马。\n \n     物以稀为贵。人类视它为无价之宝。冬天怕它冻着，夏天怕它热着。研究它的专家在５位数以上。为它拍电影电视使用的胶片和录像带的总长度使人类中最红的超级影星妒忌得死去活来。\n \n     金鱼马能在大地上像马一样奔跑，也能在水里像金鱼一样游弋。看一次金鱼马表演，费用是６０００美元。\n \n     人类为金鱼马的传宗接代问题所苦恼，他们不惜耗费人力财力把地球像梳头那样几乎篦了一遍，愣是没有发现第二匹金鱼马。\n \n     金鱼马的来历是困扰人类的一个大谜。\n \n     金鱼和马结合就像槐树和蜻蜓结合一样不合逻辑。\n \n     专家们的目光最后不得不投向太空，他们推论说金鱼马是外星生物。\n \n     其实，金鱼马是土生土长的地球生物，土得掉渣儿。\n \n     金鱼马本来是一匹普通的马，它觉得世界上千篇一律的马太多了。好不容易作为生命在地球上生存一次，与众不同和有自己的特色才对得起这千载难逢只有一次的生命机会。\n \n     金鱼马在一个偶然的机会见到了金鱼。它喜欢金鱼那雍容高贵的风度和体态，它决定把自己变成金鱼马--地球上前所未有的生命形式。\n \n     信念的魔力是所向无敌的。\n \n     它坚信自己能成为金鱼马，它的头脑将它的这一信念传达给全身的每一个细胞每一滴血液每一条神经每一块肌肉，并且命令它们毫无保留地协作完成这一史无前例的转变。\n \n     它丝毫不怀疑自己能成功。这是它成功的关键。\n \n     在一个晴天的早晨，它发现自己已经成为一匹金鱼马。它至今还记得地球上的万物头一次见到它时的那种惊讶和喜悦。\n \n     它用自己的生命为这个世界增加了一道新的光彩，使地球在宇宙中更加绚丽。\n \n     马们羡慕金鱼马的地位。它们赞赏金鱼马的运气好，它们哀叹自己的运气不佳。它们说上帝偏心眼。它们只好认命。\n \n     其实，每一匹马都可以成为金鱼马或乌龟马或公鸡马或白菜马或汽车马或楼房马，只是它们不敢想或不会想。\n \n     上帝在赐予每个生物生命的同时，还恩赐给它一项特异功能--敢想就成功了一半。\n \n     可惜绝大多数生命只顾埋头活过程，忽视了上帝对每一个生命的公平恩赐。\n \n     金鱼马的生命是完整的。\n"
  },
  {
    "id": 839,
    "story_id": 820,
    "content": "　　两个卖油的伙计要平分十斤油，可手上没有秤。他们只有一个油篓，一个油罐和一个油葫芦（容积各为十斤、七斤、三斤）。两个伙计不知该怎么分，正在为难之时，遇上了骑马赶路的汉将韩信。\n \n 　　两伙计请韩信帮忙代分。韩信连马都没下，三言两语便说出了分油的办法，然后策马而去。 两位伙计便很快地将油分了。你能猜出韩信分油的办法来吗？\n \n 　　谜底：韩信的话是：“葫芦归罐罐归篓，三倒葫芦两倒罐。”\n"
  },
  {
    "id": 840,
    "story_id": 821,
    "content": "  　一个人在高山之巅的鹰巢里，抓到了一只幼鹰，他把幼鹰带回家，养在鸡笼里。这只幼鹰和鸡一起啄食、嬉闹和休息。它以为自己是一只鸡。\n \n 　 这只鹰渐渐长大，羽翼丰满了，主人想把它训练成猎鹰，可是由于终日和鸡混在一起，它已经变得和鸡完全一样，根本没有飞的愿望了。\n \n 　 主人试了各种办法，都毫无效果，最后把它带到山顶上，一把将它扔了出去。这只鹰像块石头似的，直掉下去，慌乱之中它拼命地扑打翅膀，就这样，它终于飞了起来！\n \n 　 秘诀１：磨练召唤成功的力量。\n"
  },
  {
    "id": 841,
    "story_id": 822,
    "content": "　　一场秋风，吹破了“诗圣”的成都草堂，五十岁的杜甫，带着全家乘舟东下，漂泊到四川奉节县，在沙头镇开了家“百草堂”中药铺，借以维持生计。\n \n 　　当时，镇街口有位蜚声奉节的祖传郎中刘玉霍，他不仅以高超医术治好了千百个病人，而且常解囊济贫，救助百姓。杜甫甚为感动，连说：“好一位善良的老人！” 次年新春，杜甫亲笔书写了一副春联，赠给刘郎中。\n \n 　　上联是：阿斗过桥到蜀地\n \n 　　下联是：昭君出塞去异乡\n \n 　　横额是：立起沉疴\n \n 　　这副对子内，既暗含了四味中药名，一位汉将名，又巧妙赞誉了这位老中医。 精通文墨的刘郎中细细一看，连声称谢，当即摆酒宴请杜甫，直到一醉方休。 你能破这副对联谜吗？\n \n 　　谜底：使君子、独活、王不留行、生地、汉将：霍去病。\n"
  },
  {
    "id": 843,
    "story_id": 823,
    "content": "那是一个美丽的秋天，小猪在果园里摘熟透的苹果。。。。。。\n \n     青蛙朝他走过来，看起来很忧虑。 \n \n     “我发现了一样东西。”他说。“什么东西？”小猪问。\n \n     “跟我来，我再告诉你。”青蛙回答。\n \n     他们一起朝树林走去，小猪显得很紧张。\n \n     当他们来到林边的一块空地时，青蛙用手指着地上说：“你看，这只黑鸟有些不对劲儿，他一动不动。”\n \n    “他可能睡着了。”小猪说。\n \n     这时候小鸭扇着翅膀也跑来了。\n \n     “怎么了？”她很关心，“发生了什么意外？”“嘘－－他睡着了。”青蛙说，但小鸭觉得这鸟儿看起来像是生病了。\n \n     这时，野兔正啃着红萝卜穿过树林，远远看到有什么事情发生，就也朝这边走来。\n \n     他蹲下来看了看躺在地上的鸟儿，说：“他死了。”“死了？”青蛙问，“什么是死？”野兔用手指了指湛蓝的天空。\n \n     “每样东西都会死。”他说。“我们也一样吗？”青蛙问。野兔不能确定。“也许吧！不过要等我们老了以后。”他说。\n \n     “我们应该把他埋了，”野兔指着不远的地方说，“就埋在那块山丘底下。”\n \n     他们合力做了一个担架，抬着鸟儿向山丘下的草地走去。\n \n     小猪和青蛙在地上挖了一个很深的洞。\n \n     野兔在一旁轻轻地说：“鸟儿一生以优美的声音为我们歌唱，他现在可以安息了。”\n \n     大家小心翼翼地将鸟的遗体放入小洞里，青蛙在上面洒了些他找来的野花。小猪流着眼泪用泥土把洞口盖上。\n \n     最后，他们还搬来了一块美丽的石头放在上面。整个仪式显得十分安详，四周也非常安静，连鸟儿的叫声都没有。\n \n     大家很感动，在回去的路上静静地都没说话。\n \n     突然青蛙跑到前面兴奋地大叫：“我们来玩‘官兵捉强盗’的游戏！小猪，你来抓我。”\n \n     他们又闹又笑，一直玩到天黑。\n \n     他们是那么，一齐滚在草地里。“生命真美好！生命真美好！”青蛙对着辽远的天空大声喊道。\n \n     这群玩累的朋友带着余兴一起往回家的路上走。当他们要走出树林时，一只黑鸟如往常一样在树上唱着美妙的歌。"
  },
  {
    "id": 844,
    "story_id": 824,
    "content": "\n \n     阿凡提去印度时，结识了一位隐士。\n \n     隐士介绍自己说：“我是一个信奉瑜伽教理的人，我要为一切活着的生灵献身，特别是为鸟和鱼服务。”\n \n     “太好了，我们有许多共同之处，这也是我所期望的，因为曾经有一条鱼救过我的性命。请允许我也加入你的教派吧！”\n \n     “我非常高兴接受您加入我们的教派，一条鱼曾经救过您的命，这足以证明我们的教义了，即所有的动物王国都是相互联结的。”隐士说道。\n \n     “谢谢您，我从此就是您的人了。”阿凡提说。\n \n     “那么请您告诉我，那条鱼是如何救您的，您对那条鱼的最初感受是什么？”\n \n     “那好吧，就让我告诉您，那条鱼确实救了我，当我在河边抓住它时，我已经饿了三天，它为我提供了三天的食物。关于当时的感受嘛，那条鱼非常好吃。”隐士听后差一点没晕过去。\n"
  },
  {
    "id": 845,
    "story_id": 825,
    "content": "\n \n    阿凡提去田里种地，父亲叫住他嘱咐道：“孩子，收工时请把坎土曼和茶壶找一个地方藏起来，别让人给偷去。”\n \n     晚上收工时，阿凡提的确按父亲的嘱咐把坎土曼和茶壶藏在了一棵树下。回到村里他看见父亲和几个人坐在清真寺前聊天。他来到父亲面前说：“爸爸，我按照您的意思把坎土曼和茶壶藏在了我们家那块田里的大核桃树下了，这回谁也偷不去了。”\n \n     父亲回到家生气地揪着阿凡提的耳朵说：“把藏起来的东西当着众人面大声说出来，这样不就让别人都知道了吗？”\n \n     阿凡提向父亲保证今后再不这样了，这才避过了父亲的一顿痛打。第二天，他又去种地，发现核桃树下的坎土曼和茶壶不见了，他急忙回到村里打算告诉父亲。这时父亲又在和那些人坐在清真寺前聊得火热，他轻轻走到父亲跟前，把嘴紧紧贴到父亲的耳朵上，悄声说道：“爸爸，爸爸，坎土曼和茶壶被人偷去了。”\n"
  },
  {
    "id": 846,
    "story_id": 826,
    "content": " \n     一个小王子，住在一个宫殿里。\n \n 　　那里有一扇小门。\n \n 　　小王子怎么拉都拉不开。\n \n 　　小王子找来仆人一起拉。\n \n 　　仆人又找来哨兵一起拉，拉不开。\n \n 　　哨兵找来队长一起拉，拉不开。\n \n 　　队长吹响了哨子，哨兵都过来了，一起拉。拉不开。\n \n 　　哨兵找来最最聪明的人，把门研究了半天说：“这扇门是打不开的。”\n \n 　　仆人的孩子来了，说：“昨天我还开过呢。”\n \n 　　仆人的孩子用手轻轻一推，\n \n 　　门开了。\n 教育提示：\n \n 1、不要迷信权力、力量、权威，要靠自己思考。（王子代表权力，哨兵代表力量，聪明人代表智慧）\n \n 2、最复杂的问题，常常有最简单的解决方式，是人们被自己的思维惯式给骗了。有时候要换个思路。\n"
  },
  {
    "id": 847,
    "story_id": 827,
    "content": "\n \n 　　哈利是个大懒鬼，其实他只要把羊赶出去放牧，也别无它事。不过每天放羊回家后，他总要唉声叹气：“这活实在太累了！成年累月都要去放羊，太乏味了！只是到了秋天才能休闲片刻，要是能躺下来睡上一大觉有多好啊！不过你休想，你得时刻睁着只眼，否则它就会损坏幼树，或穿过篱笆进入人家的花园，或干脆跑掉。人怎样才能坐下来逍遥逍遥呢？”他于是坐了下来，绞尽脑汁地想着，希望能卸去肩上的负担。他就是这样漫无边际地想着，突然眼皮一眨，大叫道：“有办法了！胖婆特琳娜不是也有头羊吗？我何不娶她为妻，这样她不是可以照看我的羊吗，我也不用再自寻烦恼了。” \n \n 　　哈利马上从地上爬起来，拖着疲惫的步子，径直穿过大街，来到了不远处的特琳娜父母家，直接了当地向他们要求把那勤劳、善良的女孩嫁给他。特琳娜的父母也没多犹豫，心想：“物以类聚嘛！”便同意了这门亲事。 \n \n 　　胖婆特琳娜就这样嫁给了哈利，每天她都要牵着两头羊去放。这下哈利可好啦！他不需再干活，成天无所事事。他有时也和妻子一起去放羊，并说：“我偶尔去去，为的是将来休息得更多，否则人们就会感觉麻木的。” \n \n 　　然而特琳娜懒起来决不亚于他。“哈利宝贝，”一天她对丈夫说：“我们这么辛苦干活何苦呢？简直是在虚度年华嘛！这真的没必要。那两头羊每天一清早就咩咩地叫，吵得我们睡不好觉，何不把它送给邻居，与他换一窝蜜蜂不是更好吗？我们可以把它养到屋后的阳光下，这无需我们多照看，蜜蜂本来就不需人去管，更不用赶到田间去，它们自己会飞来飞去，并且还会采蜜，一点也不麻烦。”“言之有理。”哈利夸道，“我们说做便做，加之蜂蜜比羊奶好吃，更有营养，且保存期也长得多。” \n \n 　　邻居拿一窝蜜蜂换来了两头羊，心里可欢喜啦！蜜蜂每天忙着飞进飞出，一点也不知疲倦，它们在蜂窝里酿满了诱人的蜜，到了秋天，哈利就聚上了满满一罐蜜。夫妻俩把那个罐子摆在靠床的墙壁的搁板上，为了防小偷和老鼠，特琳娜特意找来了一根粗大的榛树棒，准备在床边，只要有动静，她一伸手便可拿到，一点也不费神，这样很快可赶走那些不速之客。 \n \n 　　每天不到日当正午，懒鬼哈利可不想起床。他常说：“起得早，多消耗。”一天早上，日已上三竿，他还直挺在床上，这时他对妻子说：“女人喜欢甜食，你常独自一人偷吃蜂蜜，趁你还没喝光，不如拿它换只带崽的鹅来。”“不嘛！”只听他妻子说：“我们身旁又无小孩，谁去放鹅呢？难道你要我去不成？那可太烦人了。”“你想小家伙会去放鹅吗？现在的小孩可没有那么听话，他们做事只图新鲜，就像那种小孩，本让他去放牛，却去追什么三只山鸟。”“哼！”只听特琳娜说，“如果他胆敢胡来，不听我的话，我会用棒子敲下他一层皮来，哈利，你说呢？”她面红耳赤地大叫着，顺手操起那根赶老鼠的根子，“瞧，就这么收拾他！”她伸手一敲，不巧打着了床头的蜂蜜罐。罐子猛地撞在墙壁上，碰了个粉碎，甜美的蜂蜜全洒在了地上。“带崽的鹅就躺在这儿了，”只听哈利说，“它们再也不用人来照看了。幸亏罐子没有砸在我头上，这真是不幸中的万幸。”说着，他瞧见了碎罐片上仍残有一些蜂蜜，便伸手掬起来，口里津津乐道地说：“老婆啊，剩下的这点我们可以放心吃了。担了这么久的惊，我们总算可以安宁了。起得迟又有什么的，反正白天够长的！”“太对了！”特琳娜应和道，“我们总会有出头之日的。你也知道，有只蜗牛曾应邀去参加婚礼，可是等别人生下了小孩，并要举行命名仪式时它才赶到，到了屋前却一下跌下了篱笆，它不是口中还说：‘欲速则不达’嘛！” \n"
  },
  {
    "id": 848,
    "story_id": 828,
    "content": " \n \n     从前，有一只老狮子，身体越来越衰弱，捕食越来越困难，有时，甚至呼吸也不畅顺呢。到底，它是一只聪明的狮子，不多久，全森林的野兽都知道狮子生病了，大家都来探望牠。\n \n     日子一天一天过去，还看不见狐狸来，于是狮子便写了一封信给狐狸。信上说：\n \n 亲爱的狐狸先生：\n \n     你好吗？我很挂念你。我生病了，情况很严重，大家每天都来看我，总算有点安慰。只是一直不见你来，你在忙些什么呢？我们一向都是好朋友，看在多年的交情上，请来看看我吧。\n \n                 你的好朋友\n \n                                   狮子上\n \n                                         九月一日\n \n 　\n      收到狮子的信，狐狸果然去探望狮子。不过，它走到狮子的洞口就停步了。“狮子，我来看你啦，你好好养病啊！”它站在洞外高声说。\n \n     “是狐狸吗？进来坐坐吧！”狮子说。\n \n     “不，我不进来，你多休息吧！”狐狸说。\n \n     “我很辛苦，看来不能痊愈了，你来跟我聊聊天，好吗？”狮子恳求狐狸。\n \n     “不好。”狐狸一口拒绝了。“坦白对你说，我看到地上动物的足印，只有走进你洞里，没有从洞里走出来的。”狐狸说完，就飞快地跑开了。\n  "
  },
  {
    "id": 849,
    "story_id": 829,
    "content": "　　猴子和兔子都自认自己是天下最聪明的，谁也不服输。\n \n     一天，他们决定要一决高下。兔子出了一道题：“我可以坐在一个你永远无法到达的地方。”猴子心想：“爬树是我的专长，这事那有可能发生。”所以他立刻回答：“好，要是有地方你能坐到而我不能的话，那就算我输！”结果，猴子真的输了。这到底是怎么一回事？\n \n 　　答案：兔子坐在猴子身上\n"
  },
  {
    "id": 850,
    "story_id": 830,
    "content": " \n \n     这儿的风景真美：一条清澈的小溪，一抹如黛的远山，河中芦苇青青，两岸芳草如茵。花影不离身左右，鸟声只在耳东西。仙境般的田园风光，让小花猫深深地陶醉。长时间的奔波劳累，在顷刻间烟消云散了，小花猫感到一种从未有过的轻松和快乐。\n \n     天空瓦蓝瓦蓝的，飘浮着几朵如雪的白云；地上开满了各色的不知名的野花，似繁星一般。小花猫一会儿高兴地跃上一个小土丘，一会儿又欢快地在草地上打滚，一会儿又去追逐一只翩飞的蝴蝶，它玩得开心极了。忽然，小花猫听到了几声悲伤的鸟鸣。抬头一看，原来是一只翠鸟在岸边的土坡上哭泣。它穿着一身翠绿的衣裳，穿着红色的鞋子，嘴又长又红，悲痛也掩盖不住它动人的风采。小花猫不由得问道：“翠鸟，你为什么哭得如此伤心？”翠鸟说：“我的三个小宝宝都被淘气的小孩子们给掏走了！”小花猫有几分不相信：“你们的家在又高又陡的土崖上，是很安全的呀！”翠鸟说：“我们喜爱住洞穴，我们总选又高又陡的土崖，不辞辛劳，用坚硬的长嘴和锐利的双爪在上面挖个洞作为家，又舒适又安全。我们是夏天有小宝宝的，按照我们翠鸟的社会习俗，父亲在孵育出小鸟后，就算完成了责任，剩下的抚养小鸟的重担就会落在作母亲的一人身上。我一天到晚忙个不停，到小河里、池塘里捉些小鱼小虾来喂养小鸟。看着小鸟一天天长大，活泼又可爱，我虽又苦又累也心甜。我要把孩子失去的父爱用加倍的母爱来弥补。我是那么地疼爱我的小鸟，我不愿让我的小鸟受到一丝一毫的委屈和伤害。看着小鸟调皮好动，我怕窝做在很高的地方，万一小鸟摔伤了怎么得了！我就往低处做了一个窝搬了进去。小鸟天天长大，我对小鸟的爱也一比一天更厉害。我就把窝一步步地从高处挪向低处，连小孩子也能翘起脚跟摸我们的窝了，我的小鸟被捉走了。我真后悔呀！我深爱着我的小鸟，为了它们我不惜多次搬家，最终却害了我的亲爱的骨肉！”说完，翠鸟又悲鸣起来，让人心酸。\n \n     小花猫安慰翠鸟：“事已至此，你也不要太伤心了，你的爱，你的过分慷慨的爱害了你的孩子们，这是溺爱。溺爱并不是真正的长远的爱，它导致了窝毁鸟亡的悲惨结局，蒲公英母亲留给孩子们的遗产就是一把远飞的小伞，它让孩子们去独自闯天下，自立自强。为孩子长远打算，培养其自立自强意识和能力，这才是真正的爱啊！”翠鸟听了小花猫的一番话，惭愧而又自责地低下了头。\n \n     小花猫告别了翠鸟，在路上却不禁沉思起来：像翠鸟这样的母亲，难道世上还少吗？人们对孩子们的爱要慎重，翠鸟的悲剧千万不可重演！\n  "
  },
  {
    "id": 851,
    "story_id": 831,
    "content": "　　从前，有一头毛驴。它身强力壮的时候，主人一点也不怜惜它，每天叫它干活。后来，它的背脊压断了，脚也跛了两只，满身上下，都是碗口大的伤疤，眼看就要断气了。狠心的主人用一根胳膊粗的木棍，把它赶到连人影子也看不到的荒野上。毛驴长长地叹了一口气，说：“唉，这就是我辛苦劳动的收获！”　\n \n 　　正在它悲叹自己命运的时候，一条大灰狼领着狐狸和豺狗，窜到毛驴身边。大灰狼张开大嘴，流着口水说：“哈哈！昨天晚上，老狼我做了一个梦，梦见我吃着热烘烘的肉，喝着红通通的血，真灵验呀！”老狼说完，狐狸和豺狗龇牙咧嘴，就要动手。毛驴很谦逊地说：“唉！我这头苦命的牲畜，被主人丢在荒野里。与其这样倒霉地活着，不如给诸位饱餐一顿死了安逸。不过，我实在太瘦了，身上除了骨头就是皮，诸位好心来吃我，我实在不好意思送给诸位吃，弄不好还刺伤诸位的嘴。是不是等到明年夏天，我吃些青草，肉肥了，油厚了，各位再来吃。”\n \n 　　狐狸听了，不断地摇动长尾巴，表示反对。它对大灰狼说：“狼老爷，都说毛驴蠢，那是不对的。它常常到城里驮运东西，跟人学的可聪明呢！就说它刚才讲的话吧，等到明年夏天，它跑了怎么办”毛驴马上回答道：“狐狸姐姐，请不要多心。我这断了腿的驴，能往哪里逃呢再说，这大草原都是狼老爷的天下，我想跑也跑不了呀！”狐狸又自作聪明地说；“哼！那这大半年的时间，天塌了怎么办地陷了怎么办尘土把你埋掉了怎么办”毛驴没有办法，只好访几户邻居当保人。兔子担保天不塌，所以直到现在眼睛总是望着天；野猪担保地不陷，所以直到现在总是哼哼唧唧盯着地；旋风担保草原不积尘土，所以直到现在还是不停地把地面清扫……\n \n 　　冬天过去，春天来了；春天过去，夏天来了。毛驴经过足够的休息，吃了丰盛的青草，它的伤口愈合了，腿脚灵便了，皮毛闪闪发光，满身有使不完的气力。\n \n 　　这一天，大灰狼领着两个伙伴狐狸和豺狗，专门来吃毛驴。它们看见毛驴膘肥肉厚，一个个馋得口水直流，争着向毛驴扑过来。毛驴连忙用蹄子挡住，说：“诸位，请慢动手。你们既然要吃我，我想就要舒舒服服地吃。现在，我身体壮实了，力气大得可怕。你们咬我的时候，我就会痛；痛的时候，我就会嚎叫，就会踢蹬，就会逃跑！那可怎么办呢”大灰狼和狐狸、豺狗，看见毛驴这样强壮，也有点发愁。毛驴想了想，说：“诸位，这样吧！你们各找一根牛毛绳，一头套在自己的脖子上，一头拴在我的腰上。到那时，我毛驴就是有大象的气力，也没有办法反抗了。”三个觉得有理，狐狸还很得意地说：“看，我早讲过，毛驴并不蠢嘛！”\n \n 　　就这样，大灰狼、狐狸和豺狗，各自找了一根绳子，一头拴在毛驴身上，一头套在自己的脖子上。绳子刚刚挂好，毛驴便不要命地奔跑，拉着三只凶恶的野兽，翻过一座山岗，又翻过一座山岗。狐狸早就被勒死了，豺狗的皮被石头割破，翻了过来；只有大灰狼还有一口气，冲着狐狸骂道；“你这个泼妇，躺在地上耍什么赖看豺狗弟弟多么卖力气，连皮袍子也脱下来了！”大灰狼还没说完，毛驴又使劲奔跑，它也被活活勒死了。\n \n 　　从此，毛驴在荒野上，自由自在地生活了好多年。\n"
  },
  {
    "id": 852,
    "story_id": 832,
    "content": "    在一个茂密的大森林里，住着许多小动物，他们既是好朋友，又是邻居。\n \n     春天到了，正是学习的大好时机。大家都努力地学一门技艺，参加一年一度的“动物技艺大赛”。这时，顽皮的小猴还不知道自己该学什么，便想去请教小兔姐姐。\n \n     于是，他蹦到树上，攀住树枝，悠到了小兔家的窗口。只见，小兔正在专心志致，聚精会神地练习写作文。小猴想：写作文谁不会呀，我为何不能写呢？想到这儿，小猴赶紧跑回家，开始练作文。可是，小猴生字掌握得不好，所以写作文的时候光在查字典。他觉得很麻烦，便不学作文了。\n \n     这时，小猴被优美的喇叭声给迷住了。他便顺着声音的来源跑去。只见，小熊正在入迷地吹着一首首优美、动听的曲子。小猴听了\n \n     小熊演奏的曲子，想：我不如学吹喇叭吧？于是，第二天小猴到集市上买了一把喇叭，在家里练吹喇叭。\n 一天、两天、三天过去了，小猴吹肿了嗓子，疼得不得了，便决心再也不练吹喇叭了。\n \n     正在小猴不知道学什么的时候，他忽然看见梅花鹿正在练长跑。小猴想：我天生爱动，不如练长跑吧。小猴说干就干。第二天一大早，小猴就早早地起来练长跑。这就样，一直过了三天，小猴的腿肿了起来，还磨破了脚。这时的小猴，再也不想学习了。\n \n     时间过得可真快。这不又到了一年一度的“动物技艺大赛”。在比赛中，小兔、小熊、小鹿分别取得了“作文竞赛一等奖”、“音乐竞赛一等奖”、“长跑冠军”的荣誉。而小猴却什么都没有。\n"
  },
  {
    "id": 853,
    "story_id": 833,
    "content": "    小彭是一个美国小女孩，蓝蓝的眼睛、高高的鼻子和金黄色的头发。她有一个大家庭，家里有爸爸妈妈和八个兄弟姐妹。爸爸开了一家修理厂，每天为人修理汽车，工作很辛苦。小彭的妈妈则是温柔又贤淑，是个标准的好母亲。\n \n     因为家里人多，每天吃饭的时候，都好热闹！你看，开饭的时候间又到了，妈妈正在叫：孩子们，吃饭了！爸爸带领全家人谢饭，感谢神的恩典。有一天，大家正津津有味地吃着饭，只有小彭的哥哥──罗恩，板着脸在生气，因为，他不喜欢吃隔夜的硬面包，他希望能像别人一样，每天吃新鲜的面包。罗恩气得跑走了，大家的心里都好难过。如果罗恩知道爸爸妈妈已经把最好的给了他们，他就不会生气了。\n \n     小彭的妈妈，很喜欢帮助人。无论是送信的邮差，或是邻居，朋友，都常常受到她的照顾。虽然小彭的家境，并不宽裕，但是小彭的妈妈，却不是个吝啬的人，她知道，家里的一切都是神的恩典，应该和别人一起分享。\n \n     小彭生日那天，她好高兴哦，因为爸爸答应要送她一个心爱的生日礼物。爸爸怎么还不回来？小彭等得好着急。爸爸回来了，小彭好高兴，急忙地把礼物拆开──哇，是个会眨眼睛的娃娃！小彭好开心阿！小彭抱着心爱的娃娃，给她取了一个名字，叫作小妮妮。\n \n     不久，小彭家隔壁，搬来了新邻居，这家人比小彭家还要更穷。他们只有一个女儿，名叫欣儿。有一天，欣儿在小彭家玩。小彭兴奋地把洋娃娃抱出来，要玩扮家家。欣儿看到小彭有一个新的洋娃娃，他忍不住哭了起来。欣儿哭得好伤心，因为她连一个洋娃娃也没有。小彭急忙跑去找妈妈。\n \n     她的妈妈，要小彭送欣儿一个娃娃。小彭心里想，送一个破娃娃给欣儿。妈妈抱着小彭说：我们应该把好的东西给别人，就像是给主耶稣一样。小彭流着眼泪，把最心爱的小妮妮美给欣儿。那天欣儿笑得好开心，她把小妮妮紧紧地抱在怀里。\n \n     虽然失去了小妮妮，小彭却学到宝贵的功课：要拿自己好的东西，来帮助有需要的人。小彭长大以后，来到中国，把自己的生命献给耶稣，帮助许多的人。朋友！从现在起，当你有机会帮助人的时候，你知道该怎么做了吗？\n"
  },
  {
    "id": 854,
    "story_id": 834,
    "content": " \n \n    从前有十二个小厮，他们白天什么事都不干，晚上也不肯努力，只是往草地上一躺，各自吹嘘起自己的懒劲来。\n      第一个说：“你们的懒惰和我怎能相比，我有我的懒法。我首先要注意保护身体。我吃得不少，喝得更多。我每天吃顿饭就稍稍停一会儿。等我又饿了，吃起来就更香了。早起可不是我的事，可一到中午，我早就找到了午休的地方了。东家叫我我只装着没听见，他再叫，我还要等一等再站起来，然后慢吞吞地走过去。这种日子还凑合。” \n \n     第二个说：“我要照看一头马，可我老把马嚼子塞在它口里，不高兴就根本不放食。如果东家问，我就说喂过了。我自己则躺在燕麦里睡大觉，一睡就是四个小时。醒来后，就伸腿在马身上蹬几脚，算是给马刷洗了。多一事不如省一事，这活干起来我还嫌累呢！” \n \n     第三个说：“为什么要拿活儿来苦自己？一点也没什么好处。我干脆躺在阳光下睡大觉，天开始下雨点了，我也懒得起身。以上帝的名义你尽情地下吧！最后下得噼噼啪啪响，大雨竟拔掉我的头发把它们漂走了，我的头上还弄了个大口子，我在上面贴上块膏药，也就好了。这种伤口我已有好几处了。” \n \n      第四个说：“要我干活，我先游荡一小时，养足精力。然后慢条斯理地问，是否还有帮手。如果别人帮着干，就让他把主要活儿干完，我只在旁边看。但这活儿还是太多了。” \n \n      第五个说：“那有什么！请想想，要我从马厩里出粪，再装上马车。慢慢地来，如果耙上叉着啥，我就向上半举着，先休息一刻钟，然后才把粪叉上车。就算我一天装一车那已够多了，我才不想干死干活呢！” \n \n      第六个说：“真不要脸！我才不怕干活呢。我睡了三周可没脱过衣。系什么鞋？脚下的鞋要掉就掉吧，有什么要紧？上楼梯时我是一抬腿跟一步，慢慢地数着余下的级数，好教自己知道该在哪里坐下。” \n \n      第七个说：“那有什么了不起的？我的东家盯着我干活，只是他老不在家。我的速度不会有虫子快，要想让我往前走就得有四个壮汉来推我。我到一张床上睡觉，等我一倒下，他们再也叫不醒我。他想让我回去，只得抬着我走。” \n \n     第八个说：“我看，只有我是个活泼的汉子。如果我面前有块石头，我决不会费神抬腿跨过去，我索性躺在地上。如果我的衣服湿了或沾上了烂泥，我总是躺在地上，直到太阳把它晒干。中间我顶多翻个身儿，让太阳能照得到。” \n \n     第九个说：“那办法挺不错！今天我面前有块面包，但我懒得动手去拿，差点儿没饿死。身旁也有个罐，但它样子那样大而且重，我压根儿不想举起它，宁愿忍受饥渴的煎熬，就连翻翻身我也觉太累，成天像根棍子似地躺着。” \n \n      第十个说：“懒惰可害苦了我，我断了条腿，另一条小腿还肿着。我一个人躺在了大路上，我把腿儿尽量伸直。一辆马车过来了，从我的双腿上压过，我本可以把腿缩回来，但我没有听到马车来；一些蚊子正在我耳朵里嗡嗡叫，从我的鼻孔钻进去，又从我嘴里爬出来，谁会费神去赶走它们呢！” \n \n     第十一个说：“昨天我已辞职不干了。我可没有兴趣为东家去搬那些厚厚的书，整天干都干不完。但说句老实话，是他辞退了我，不再用我了，主要是因为我把他的衣服放在灰尘里，全被虫子蛀坏了。事情就是这样。”  \n \n      第十二个说：“今天我驾着车儿去趟乡下，我为自己在车上做了张床，美美地睡了一觉。等我醒来，缰绳已从我手中滑掉，马儿差点儿脱了辕，马套全丢了，项圈、马勒、马嚼子通通不见踪影。而且车子又掉进了泥坑里。我可不管这一套，又继续躺下，最后东家来了，把马车推了出来。要是他不来，眼下我还躺在车上，舒舒服服地睡大觉呢！”\n \n"
  },
  {
    "id": 855,
    "story_id": 835,
    "content": " \n \n     “即日起，游泳大师海豚来本公园的游泳馆为大家做24小时不间断表演，欢迎大家随时前来观看。”\n \n     广告一贴出来，公园里就轰动了。海豚到公园里来，这是多么不容易的事呀！不过，大家都很怀疑，海豚真的能24 小时不间断地做游泳表演吗？\n \n     “瞧，海豚的表演多精神啊！他会顶球、跳圈、跳高，还会做很多好看的动作。”\n \n     小兔被他的表演迷住了。他带着吃的、用的住到了公园宾馆里，只要一有机会就看海豚的表演。\n \n     小兔奇怪极了，海豚总是在池里一刻不停地游来游去，根本就不停下来。\n \n     小兔忍不住说：“喂，游泳大师，您还是休息一下吧，这样要累坏身体的呀！”\n \n     “谢谢你，我一点也不累！”海豚说：“我睡觉的时候大脑的一个半球处于睡眠状态；另一个半球处于工作状态。这样隔十几分钟再调换一次。看起来我一直在游泳，其实我并没有耽误睡觉呢。”\n \n     “噢，是这样，您一天到晚地游泳，真了不起来呀，是个名副其实的游泳大师呢！”小兔佩服地说。\n  "
  },
  {
    "id": 856,
    "story_id": 836,
    "content": "\n \n     兔妈妈有三个孩子，一个叫红眼睛，一个叫长耳朵，一个叫短尾巴．\n \n     一天兔妈妈要去拔萝卜，对三个孩子说：“好好看家，不要给陌生人开门！”\n \n   兔妈妈提着蓝子去树林里拔萝卜了，从树从里走来的大灰狼发现兔妈妈不在家，想把小兔当点心吃！于是来到兔子家门口，但不知如何进去。\n \n     正在这时兔妈妈回来了，大灰狼赶紧藏了起来。兔妈妈来到门前唱到：“小兔乖乖，把门儿开开，妈妈回来，快把门儿开！”三只小兔一听妈妈回来了，高兴地就把门打开了。兔妈妈带回整整一蓝子的萝卜，小兔子们高兴得不得了。\n \n     第二天，兔妈妈又要去拔萝卜，小兔子们把门关得紧紧的。这一次大灰狼扮成兔妈妈的模样，来到门前，也唱道：“小兔乖乖，把门儿开开！”红眼睛和短尾巴一听妈妈回来了要开门，但是长耳朵却说：“好像不是妈妈的声音。”红眼睛从门缝一看果然不是妈妈，是一只大灰狼！\n \n 于是小兔子们回答说：“不开不开我不开，妈妈没回来，谁来也不开！”\n \n     大灰狼又细声细气地说：“我就是你们的妈妈，快把门打开让我进去！”\n \n     短尾巴说：“我们不信，要不你把你的尾巴从门缝伸进来，让我们看看到底是不是妈妈。”\n \n     大灰狼想也没想，就把尾巴从门缝伸了进去，三只小兔一起用力把门狠狠地关上了，把大灰狼的尾巴刚好夹住，这时兔妈妈也回来了，放下手中的蓝子，拿起棒子，对准大灰狼的头狠砸，大灰狼挣断了尾巴赶紧逃跑了。\n \n 　　这时小兔子们也看到妈妈回来了，妈妈夸他们是好兔乖乖。\n \n 　　这则故事告诉我们：我们应该机智勇敢,分辨好人与坏人.\n \n"
  },
  {
    "id": 842,
    "story_id": 837,
    "content": "　　有个捕鱼的人拥有一流的捕鱼技术，被人们尊称为“渔王”。“渔王”年老了的时候非常苦恼，因为他三个儿子的捕鱼技术都很平庸。于是，他经常向人诉说心中的苦恼：“我真不明白，我捕鱼的技术这么好，我的儿子们却这么差！我从他们懂事起就传授捕鱼技术给他们，从最基本的东西教起，告诉他们怎样织网最容易捕捉到鱼，怎样划船最不会惊动鱼，怎样下网最容易请‘鱼’入瓮。他们长大了，我又教他们怎样识潮汐、辨鱼汛。凡是我长年捕鱼辛辛苦苦总结出来的经验，我都毫无保留地传授给了他们，可他们的捕鱼技术竟然赶不上那些技术比我差的渔民的儿子！”\n \n 　　一位路人听了他的诉说后，问：“你一直手把手地教他们吗？”\n \n 　　“是的，为了让他们得到一流的捕鱼技术，我教得很仔细很耐心。”\n \n 　　“他们一直跟随着你吗？”\n \n 　　“是的，为了让他们少走弯路，我一直让他们跟着我学。”\n \n 　　路人说：“这样说来，你的错误就很明显了。你只传授给了他们技术，却没传授给他们教训。对每个人来说，没有教训与没有经验一样，都不能使人成大器！”\n \n 　　只有学会在失败中反思和奋起，我们才能真正学到本领。英国小说家、剧作家柯鲁德·史密斯曾经这样说：“对于我们来说，最大的荣幸就是每个人都失败过，而且每当我们跌倒时都能爬起来。”\n \n 　　要知道，正是因为不断地经受磨难，人才能变得更加坚强。有时候，人们从失败的教训中学到的东西，比从成功的经验中学到的还要多。无论什么样的失败，只要你跌倒后又爬起来，跌倒的教训就会成为有益的经验，帮助你取得未来的成功。\n \n 　　请记住，失败并不意味着永远失败，成功也不意味着永远成功。在许多时候，过于顺利往往会变成一道减法题，一点点减去你的志气、奋斗、体魄和能力。而必要的挫折却成为一道加法题，不断地加上你的梦想、经验和教训，累积起来，你就拉上了成功的手。\n"
  },
  {
    "id": 836,
    "story_id": 838,
    "content": "    明朝时候有个大画家，名叫王冕，最擅长画荷花，许多人为了要获要他的荷花画，都不辞辛苦，从老远的地方赶来。\n \n     王冕虽然很有名，但时小时候却很贫困，白天只好替人放牛，晚上自己自修。\n \n     有一天，王冕在湖边放牛时，忽然下起一阵雨，一会儿雨停了，但是湖里的荷花和荷叶却被雨水冲洗得非常乾净。王冕看了非常喜爱，便想把它画下来，于是赶紧用身上的一点零用钱买了纸和笔来开始作画。起初当然画得不怎么好，可是王冕并不气    ，仍然不停地画，最后终于越画越像，就跟真的一样。王冕便把荷花画拿去看，卖得钱拿回家孝敬母亲。\n \n     王冕因为荷花画得很好，许多人撑着要买，他的环境便因此渐渐好转，不再替人放牛了。同时他的名声也渐渐远播，终于成为一个全国有名的大画家。\n \n     －－－－－－故事启示－－－－－－\n \n     任何一个专家都是由不会变成会的，而专家之所以能成为专家，就在于他比常人花下更多的时间去学习，学习的时间愈长，下的功夫愈深，所学来的也就愈精。王冕并不是天生就会画荷花，而是长时期不停地画，画得不好再画，一直画到像了为止。因此，我们不论学习甚么，都应该具备这个勤奋不懈的精神。\n"
  },
  {
    "id": 858,
    "story_id": 839,
    "content": "    明朝时候有个大画家，名叫王冕，最擅长画荷花，许多人为了要获要他的荷花画，都不辞辛苦，从老远的地方赶来。\n \n     王冕虽然很有名，但时小时候却很贫困，白天只好替人放牛，晚上自己自修。\n \n     有一天，王冕在湖边放牛时，忽然下起一阵雨，一会儿雨停了，但是湖里的荷花和荷叶却被雨水冲洗得非常乾净。王冕看了非常喜爱，便想把它画下来，于是赶紧用身上的一点零用钱买了纸和笔来开始作画。起初当然画得不怎么好，可是王冕并不气    ，仍然不停地画，最后终于越画越像，就跟真的一样。王冕便把荷花画拿去看，卖得钱拿回家孝敬母亲。\n \n     王冕因为荷花画得很好，许多人撑着要买，他的环境便因此渐渐好转，不再替人放牛了。同时他的名声也渐渐远播，终于成为一个全国有名的大画家。\n \n     －－－－－－故事启示－－－－－－\n \n     任何一个专家都是由不会变成会的，而专家之所以能成为专家，就在于他比常人花下更多的时间去学习，学习的时间愈长，下的功夫愈深，所学来的也就愈精。王冕并不是天生就会画荷花，而是长时期不停地画，画得不好再画，一直画到像了为止。因此，我们不论学习甚么，都应该具备这个勤奋不懈的精神。\n"
  },
  {
    "id": 859,
    "story_id": 840,
    "content": "\n \n     汉王刘邦拜韩信为大将、萧何为丞相，整顿后方，训练人马。\n \n     公元前２０６年八月，汉王和韩信率领汉军攻打关中。关中的百姓对“约法三章”的汉王本来有好感，汉军一到，大多不愿抵抗。不到三个月工夫，汉王消灭了原来秦国降将章邯等的兵力，关中地区就成了汉王的地盘。 这一来，可把西楚霸王项羽气坏了。项羽打算发兵往西打刘邦，可是东边也出了事，齐国的田荣轰走了项羽所封的齐王，自立为王，情况比西边更严重。项羽只好先去对付齐国。\n \n     汉王刘邦趁项羽和齐国相持不下的时候，一直向东打过来，攻下了西楚霸王的都城彭城。项羽又不得不扔了齐国那一头，赶回来在睢水上跟汉军打了一仗。 汉军大败，掉在水里淹死的不知道有多少，被俘的也不少，汉王的父亲太公和妻子吕后也被楚军俘虏了。\n \n      汉王退到荣阳、成皋（都在今河南荥阳县）一带，收集散兵。这时候，萧何从关中调来一支人马，韩信也带着军队来见汉王，汉军才又振作起来。 汉王采取以攻为守的办法，一面守住荥阳，用少数兵力拖住项羽的军队；一面派韩信带领兵马，向北边收服魏国、燕国和赵国。\n \n     项羽的谋士范增劝项羽把荥阳迅速攻下来。汉王十分着急。他的谋士陈平原来是从项羽那边投奔过来的，献了一条计策，离间项羽和范增的关系。\n \n     项羽是个猜忌心很重的人，中了反间计，真的对范增怀疑起来。范增十分气愤，对项羽说：“天下的大事已经定了，大王自己好好干吧。我年老体衰，该回老家了。”\n \n     范增离开荥阳，一路上又气又伤心，就害了病，没有回到彭城，脊梁上长了毒疮死去。\n \n     范增一死，楚营里再没人替霸王出主意。汉军受的压力也减轻了。汉王用少数兵力在荥阳、成皋一带牵制项羽的兵力，让韩信继续攻取北边东边，又叫将军彭越在楚军后方截断楚军的运粮道儿，使项羽的军队不得不来回作战。\n \n      楚汉双方就这样对峙了两年多。\n \n     公元前２０３年，项羽自己去攻打彭越，把手下将军曹咎留下来守住成皋，再三嘱咐他千万不要跟汉军交战。\n \n     汉王见项羽一走，就向曹咎挑战。一开始，曹咎说什么也不出来交战。汉王就叫兵士成天隔着汜水（流经荥阳西，汜音ｓì）朝着楚营辱骂。 一连骂了几天，曹咎实在沉不住气了，就决定渡过汜水，和汉军拼一死战。 }\n \n     楚军兵多船少，只好分批渡河。汉军趁楚兵刚渡过一半的时候，把楚军的前军打败，后军乱了阵，自相践踏。曹咎觉得没有脸再见项羽，在汜水边自杀了。\n \n     项羽在东边正打了胜仗，一听成皋失守，又赶到了西边对付汉王。在广武（今河南荥阳县东北）地方，楚汉两军又对峙起来。\n \n     日子一久，楚军的粮食接应不上。项羽没法子，就把汉王的父亲绑了起来，放在宰猪的案上搁着，派人大声吆喝： “刘邦还不快投降，就把你父亲宰了。”\n \n     汉王知道项羽吓唬他，也大声回答说：“我跟你曾经结为兄弟，我的父亲也就是你的父亲。你要是把父亲杀了煮成肉羹，请分给我一碗尝尝。” 项羽恨得咬牙切齿，真的想把太公杀了，又是项伯劝住了他。\n \n     项羽派使者跟汉王说：“现在天下闹得乱纷纷的，无非是你我两个人相持不下，你敢不敢出来跟我比个上下高低。”汉王要使者回话说：“我可以跟你斗智，不跟你比力气。” \n \n     项羽又叫汉王出来，在阵前对话。汉王当面数落项羽的十大罪状，说他不讲信义，杀害义帝，屠杀百姓等等。项羽听得发火了，用戟向前一指，后面的弓箭手一齐放起箭来。汉王赶快回马，胸口已经中了一箭，受了重伤。 他忍住疼，故意弓着腰摸摸脚，骂着说：“贼人射中了我的脚趾。” 左右把汉王扶进了营帐。汉军听说汉王受伤，都着了慌。张良恐怕军心动摇，劝汉王勉强起来，到各军营巡视了一遍，大家才安定下来。\n \n     项羽听说汉王没有死，大失所望。接着，韩信在齐地大败楚军，楚军的运粮道又被彭越截断，粮草越来越少。\n \n      汉王趁项羽正在为难的时候，派人跟项羽讲和，要求把太公、吕后放回来，并且建议楚汉双方以鸿沟（在荥阳东南）为界，鸿沟以东归楚，鸿沟以西归汉。 项羽认为这样划定“楚河汉界”还不错，就同意了，放了太公、吕后，接着把自己的人马带回彭城。\n \n     其实，汉王这次讲和，只是一个缓兵之计。汉王用了张良、陈平的计策，不出两个月，组织了韩信、彭越、英布三路人马一齐会合，由韩信统领，追击项羽。楚、汉双方一场最后决战就开始了。\n"
  },
  {
    "id": 860,
    "story_id": 841,
    "content": "    华佗的医术高明和医学知识的渊博，三国时期就驰名中外。魏武帝曹操是一个不信诈的人，他想考考华佗，看他对中药精通如何。于是口授徐庶写了下面一首四言诗句：\n \n     胸中荷花，西湖秋英。\n \n     晴空夜明，初入其境。\n \n     长生不老，永远康宁。\n \n     老娘获利，警惕家人。\n \n     五除三十，假满期临。\n \n     胸有大略，军师难混。\n \n     接骨医生，老实忠诚。\n \n     无能缺技，药店关门。\n \n     以上诗句，若是旁人看了还以为是批评和指责华佗无能。可是华佗看了之后，自言自语地说：“相爷又在考我也。”于是挥笔行墨，写了十六种中草药的名字，由徐庶转交给曹操，曹操看了大喜，说：“果真是有能之悲也！”\n \n     你知道曹操的诗句是什么意思吗？\n    谜底：每一句诗是一句中药名： 穿心莲 杭菊 满天星 生地 万年青 千年健 益母 防己 商陆 当归 远志 苦参 续断 厚朴 白术 没药"
  },
  {
    "id": 861,
    "story_id": 842,
    "content": " \n \n 　　战国时代，庄子和惠施是好朋友。两人常一起辩论对任何事的看法。\n \n 　　有一次，惠施做了魏国的宰相。庄子知道了，就想到魏国去拜访这位老朋友。\n \n 　　魏国一些爱进谗言的小人就对惠施说： “庄子这次来我们魏国，可能别有企图。或许是要来谋取您的相位，您可千万要小心啊！”\n \n 　　“嗯！他们说得蛮有道理的。”惠施心想。于是他就派了许多士兵，到魏国各地搜查庄子的住处。\n \n 　　士兵们找了三天三夜都没有找到庄子，然而庄子却在第四天早上亲自登门拜访惠施。\n \n 　　“老朋友，你知道南方有一只鸟叫吗？这是一种很珍贵奇异的鸟，它由南海出发飞向北海。在途中，若不是梧桐树，它绝不停在上面休息；除了竹结的果实外，它绝不吃到别的东西；不是甜美的泉水，它也不喝。当它正悠然自在地飞翔时，地上正好有一只猫头鹰，刚抓了一只臭老鼠，猫头鹰以为要来抢夺自己的臭老鼠，就抢先地向怒叫一声！我说惠施啊！你该不会拿魏相来对我怒叫吧？”庄子说完，就笑着看惠施。\n \n 　　惠施觉得非常惭愧，不好意思地对庄子说： “这……这是我以小人之心度君子之腹，让我以酒宴向你赔罪吧\n \n"
  },
  {
    "id": 862,
    "story_id": 843,
    "content": "　从前，有两个机智勇敢的牧童一起到山里去，走啊，走啊，突然发现了一个狼窝。他俩商量说：“狼是害人的东西，经常出山去叼走村里的猪和羊，我们应该想办法把它除掉。”“可是仅凭我们俩，怎么斗得过凶残的狼呢？”他们正在议论着，一眼瞥见大狼并不在，窝里只有两只小狼，于是计上心来。两个牧童一人抓了一只小狼，然后各自爬上一棵树，相距有数十步远。\n \n 　　过了一会儿，大狼回来了。它进到洞里，发现小狼不见了，急得惊慌失措，嗥嗥叫着四下里寻找。这时，一个牧童在树上使劲地拧小狼的耳朵，小狼疼痛难忍，大声嚎叫起来。大狼听到小狼的叫声，一抬头，发现了牧童和被捉走的小狼，愤怒极了。它狂奔过来，嚎叫着用一双尖利的爪子在树干上又爬又抓，想要把小狼救下来。可是树太高，它爬不上去，着急得要命。这时候，另一个牧童又在另一棵树上弄得小狼大叫。大狼停止了嚎叫，顺着声音望过去，看见了另一只小狼。于是它又舍弃了眼下的这只，又焦急地快速向那棵树奔去，一边跑一边嚎叫着，就像刚才一样。它刚跑到那棵树下爬抓了几下，这棵树上的小狼又叫了起来。于是大狼再次回过头向这棵树跑来。就这样，大狼不停地嚎叫，不停地来回奔跑，不知道到底该顾哪一头好。来回跑了十几趟以后，大狼渐渐地跑慢了，嚎叫声也越来越微弱了。又跑了一会儿，大狼终于气息奄奄了，僵直地倒在地上很长时间一动也不动。两个牧童这才从树上下来去试探大狼的鼻息，原来它已经断了气了。\n \n 　　两个牧童用自己的聪明才智，终于战胜了比自己强大的狼。我们在对付强大的敌人时，也应该动脑筋，想办法，用智斗，才能获得成功。\n"
  },
  {
    "id": 863,
    "story_id": 844,
    "content": "\n 　小青蛙住在青蛙小院里，所有的青蛙都穿绿衣裳，小青蛙觉得这衣服很一般，一点不美。小青蛙看见院子里的美人蕉，花儿是火红的，像火焰一样，真美！\n \n     小青蛙找出画画用的红色水彩颜料，涂在自己身上，除了一对大亮眼睛，身子全都涂上了红色！\n \n     空中飞过一只小燕子，他惊奇地叫着：“看哪！荷叶上蹲着一只红青蛙，多美呀！”\n \n     听了小燕子的赞美，小青蛙可乐啦，大声道：“我是一只与众不同的红青蛙！”\n \n 　　小青蛙肚子饿了，去捉绿蚱蜢。绿蚱蜢眼睛尖，看见一只红青蛙过来，“噗”的一声，跳进草丛里不见啦。\n \n     “逃了一只绿蚱蜢，去捉一只大蝼蛄！”小青蛙悄悄地跳过来，那大蝼蛄真调皮，看见红青蛙来了，一声不响地钻进泥地里。\n \n     小青蛙感到奇怪，喃喃地说：“怎么搞的，这些虫子都变得聪明啦？”小青蛙忙了一阵，没捉到虫子，唉，今天运气真不好！\n \n     突然，传来一阵“泼啦、泼啦”的水声，小青蛙转身一看，愣住了：“哎哟，一条大青蛇游来了！”大青蛇昂着头，吐着舌头，想吞吃小青蛙。\n \n     小青蛙吓坏了，拼命地逃。他看见前面有个池塘，“扑通”一声，跳了下去。小青蛙在池塘里游呀游，身上涂的红颜色洗掉了，恢复了原来的绿衣裳。小青蛙这才明白，都怪自己，爱穿这件红衣裳，暴露目标，真显眼啊！\n \n 　　这时，只听见“扑通”一声，小青蛙惊醒了，原来青蛙妈妈跳下池塘，游过来了。\n \n     “孩子，你怎么啦？”青蛙妈妈问。小青蛙回答：“妈妈，你给我穿的绿衣裳真好，跟青草的颜色一模一样，是一种最佳‘保护色’，我们都要爱护它哩。”青蛙妈妈和小青蛙乐得呱呱叫。\n \n \n \n \n"
  },
  {
    "id": 864,
    "story_id": 845,
    "content": "   火红的枫树林里，住着一只短尾巴的小灰狼。小灰狼每天吃完饭，都会藏在大树后面扭屁股。咦，这可真是怪事！\n \n     一天傍晚，小灰狼吃完晚饭，又藏在树后扭屁股了。他扭来扭去，动个不停。树上的小猴子看到了，奇怪的问：“小灰狼，你在跳扭屁股舞吗？”\n \n     小灰狼脸红了，他吞吞吐吐的说：“……是的！”\n \n     小猴子觉得很好玩，跳下树，也学着小灰狼的样子扭起来。不一会儿，小兔和小松鼠也加入了进来。\n \n     “别……别学我！”小灰狼紧张的说，他好想停下来呀！可是……\n \n     过了好一会儿，小灰狼才停下来，他飞快的跑回家。夜里，小灰狼趴在床上，偷偷哭起来：“我不想扭屁股，呜——”\n \n     这是怎么回事？你一定猜不到，原来，小灰狼的屁股上长了白色的小虫虫，虫虫在屁股上动来动去，小灰狼觉得很痒，才会不停地扭屁股！\n \n     嘘——这是个秘密！小灰狼谁都没有告诉，他怕大家笑他。\n \n     直到有一天，小灰狼痒得实在受不了了，才终于鼓起勇气，跟大灰狼爸爸说了这件事。大灰狼一听，急忙带小灰狼去了医院。\n \n     斑马医生给小灰狼仔细检查了一下，接着问：“小灰狼，你吃饭前洗手了吗？”\n \n     “不洗！”小灰狼说，“我经常忘记！”\n \n     “病因就出在这儿，”斑马医生说，“吃饭前不洗手，用脏手拿东西吃，细菌和虫卵就乘机3跑进肚子里，屁股上就生出小虫虫呀！”\n \n     “哦，原来是这样！”小灰狼一听，决心改掉坏习惯。\n \n     渐渐的，小灰狼再也不在大树后扭屁股了，白色的虫虫不见了！现在他学会了一套很好看的扭屁股舞，瞧，他正在广场上教大家跳舞呢！\n"
  },
  {
    "id": 857,
    "story_id": 846,
    "content": "　　丁丁是个聪明的孩子，一心想开飞机。老师在教生字，丁丁一边听，一边忙着做小飞机。老师看见了，问：“丁丁你在做什么？”丁丁站起来，低声说：“我在做飞机。”老师说：“上课的时候，好好学习，长大了才能开飞机。”\n \n 　　晚上，丁丁做了个梦。梦见纸飞机变成了银光闪闪的真飞机。丁丁连忙跑过去。忽然飞机唱起歌来：\n \n         丁丁真聪明，\n         会做纸飞机。\n         丁丁你快来，\n         来开真飞机。\n \n 　　丁丁高兴极了。他上了飞机，摸摸这儿，摸摸那儿，想开飞机。忽然飞机又唱起歌来：\n \n         丁丁没文化，\n         不会开飞机。\n        飞机开不动，\n         丁丁真着急。\n \n \n 　　一着急，丁丁醒了。小朋友，请你想一想，丁丁长大了会开飞机吗？\n"
  },
  {
    "id": 865,
    "story_id": 847,
    "content": " \n \n 　　2057年的一天，年迈的地球爷爷吃力地走进了星际医院。水星医生吃惊地望着地球说：“不会吧，老兄，你怎么变成了这个样子？刚才我差点认不出来你了。”\n \n 　　“快点儿给我检查吧！”地球有些不耐烦了。“好好好！马上检查，马上检查。”\n \n 　　水星医生给地球做了CT、X光、B超、抽血化验等多项细致的检查，最后带着悲伤的语气对地球说:“老兄，真的很遗憾，但我必须告诉你实情，没想到短短的五百年你的病情已经恶化到了如此的程度，现在你的大脑是一片荒漠，肚子里到处是污水，浑身每个细胞都布满了垃圾……恐怕是华佗再世也无能为力了。”\n \n 　　“什么？……”地球陷入了深深的痛苦和绝望之中。\n \n 　　火星得知了这个不幸的消息也非常着急，他的性格像他的名字一样充满了热情，他下定决心要帮助地球渡过难关，捍卫生命的权利。经过认真的走访调查，他把希望寄托在了人类的身上。于是，他以“宣传大使”的身份来到了人间，展开了一场异常激烈的环保知识宣传大战：\n \n 　　“亲爱的人类，救救地球吧！它是我们共同的家园！”\n \n 　　“请爱护身边的一草一木，不要乱砍滥伐。”“请爱护小动物，不要去伤害它们。”\n \n 　　“请保持卫生，不要乱丢垃圾。”\n \n 　　“请节约用水，不要让地球上的最后一滴水成为你们的眼泪！”\n \n 　　“为了减少废气的排放，请您尽量少开汽车，多步行或骑车。”\n \n 　　“为了减少白色污染，请您少用或不用一次性餐盒或塑料袋。”\n \n 　　“为了保护森林，请您少建一些工厂，少用一些方便筷和牙签。”\n \n 　　……   ……   ……\n \n 　　“保护环境从‘我’做起！从身边的小事做起！”\n \n 　　……  ……    ……\n \n 　　奇迹终于出现了，在人类的共同努力下，地球的怪病一天天的好转，最后竟然完全康复了，再次去复查的时候，发现体内的垃圾已经完全清除了。\n \n 　　于是，地球又恢复了青春和活力，迎来了生命的又一个春天！\n \n  "
  },
  {
    "id": 866,
    "story_id": 848,
    "content": "    我是一朵云中的小精灵。今天天气特别冷，我将要化作成一滴雨，飘落到广袤无垠的土地上。我早就盼望能洒落到祖先说的那个空气清新、山清水秀的地方。\n \n     过了不久，我果真变成了一滴晶莹的雨水，跟着我的小伙伴们一起从空中快活地向下飘洒。不一会儿，我嗅到了一股难闻的废气，我想这大概是我的幻觉吧？可随着我的降落，这股气味越来越浓，后来一股灰烟包围了我……我被熏晕了。\n \n     等我从剧烈的头痛中醒过来时，我发现自己落到了一片叶子上，一看，身边到处都是化学品，我难受极了:“小叶子，你能告诉我……为何……为何……”“哎!”叶子长叹一声：“人类滥用化学品，不爱护环境，大量排放废气废水。我们也受到了污染，所以身上都被有毒的尘土掩盖了。”\n \n     树叶的话音刚落，我甚至还没来得及思考，一阵疾风就将我吹进了河流。 “天啊！”我诧异不已，这河水怎么一点儿也不清澈？到处浮着垃圾，鱼儿也不见了。“我的话还没说完, 突然觉得全身发烫，真难受啊！我凝神一看，原来一根闪着火星的烟头压在我头上。\n \n     “好恶心啊!”一波未平，一波又起，不知道是什么黏稠的东西又粘在了我身上。旁边的同伴告诉我:“哎，这是痰，我们每天都要遭受这样的折磨。”来到大地不足一天，我那原本透明晶莹的身体竟然变得浑浊肮脏得连自己都快认不出来了。\n \n     哎，怎么会这样，祖先不是说这是一片“海阔凭鱼跃，天高任鸟飞”的美地吗？可为什么我眼前的土地却是一片“天灰水浑鱼不跃，尘多气浊叶不绿”的污染地啊！怎么会这样呢？\n"
  },
  {
    "id": 867,
    "story_id": 849,
    "content": "　　有一天，小鸡遇到了小鸭。小鸡说：“你看我的羽毛多漂亮啊！”小鸭说：“我的脚掌才美呢！”于是它们争论起来。\n \n 　　这时，白鹅大哥来了，它说：“你们别争了，做一次比赛吧。”小鸡和小鸭都答应了。白鹅大哥说：“第一项比赛是游泳。”\n \n 　　小鸭听了后，二话不说就跳进河里开始游了起来。小鸡不甘示弱，也跳进了河里。小鸡哪里会游泳啊，一到河里就喝了几口水，差点被淹死。小鸡被白鹅大哥救了上来。\n \n 　　第二项比赛是捉虫子。小鸡一会儿就捉到了十几条虫子，而小鸭一只也没有捉到，哭丧着脸，承认了失败。\n \n 　　白鹅大哥说：“每个人都有自己的长处和自己的短处，以后大家都不要骄傲了。”小鸡和小鸭惭愧地点了点头。\n"
  },
  {
    "id": 868,
    "story_id": 850,
    "content": "    黄香虽仅九岁，他的孝行，令皇帝常常感动而资助他受教育。后来，他终于功成名就。\n \n     每天早上，黄香都到他母亲坟上大哭一阵，并向亡母诉说道：\"妈妈你好好安息吧，别担心，我会把家里收拾得干干净净，我也会照顾爸爸的。\"\n 他回到家里，一双小手不停地将屋子收拾得井井有条，像他妈妈活着的时候那样。屋子收拾好，他便煮水，泡一壶茶，然后出去买烧饼作早餐。\n 当他父亲出门工作时，黄香就到附近的一间学校去念书。中午，爸爸回来时带些食物作午餐；黄香一定快快赶回家中，不像其他孩子那样贪玩。\n 吃过午餐，他又给爸爸泡壶茶，然后父子俩小睡一下。爸爸再出去工作时，黄香也继续上学念书。\n \n     黄香的行为，使邻人们啧啧称奇。一个人说：黄香十岁还不到，他怎么学会做这些家事的呢?\"\n \n     另一个说： \"大概是跟他母亲学会的吧!\"\n \n     可是大多数十岁以下的孩子全不懂做家事，不管男孩、女孩，有些十几岁的孩子，都没有黄香做得这么好。\n \n     \"黄香可真是少有的孩子!大概他太爱他的父亲，才这样的吧!\"\n \n     另一名邻人说：\"也许他怀念母亲，才这样勤快而又听话!\"\n \n     在炎热的夏天，黄香想，天气又热又湿，爸爸怎能睡好觉呢?他要想办法，让爸爸睡得舒服一点。那么热的天气，没人愿意在棉褥子上睡的。对啦，过去妈妈常在天气变暖时将草席铺在床上。那些草席在哪儿收着呢?\n \n     他找到了席子，将席子弄干净又晒了一阵，然后铺在爸爸床上。那样还是热，怎么办呢?于是，他从橱柜里找出几把扇子，将一把扇子放在枕头旁边，爸爸热时可以摇扇取凉。\n \n     然后他放下蚊帐，拿了一把扇子，对着热席扇了又扇，直到席子转凉为止。他自语道： \"好了，爸爸今晚睡觉时一定会觉得凉快了。\"\n \n     到了冬天，情形刚好相反。天气很冷，很冷。节省的家庭只有煮水、煮饭烧菜时才烧木柴；黄香家里，实在没有多余的木柴可以烧柴取暖。那棉被冷得像铁皮一般。 \"我实在不忍心让爸爸受这种寒冷。\"黄香想：\"可是我怎么办呢?\"\n \n     他想了又想，终于自言自语说：\"我知道了，我可以脱下外套和棉裤，钻进爸爸的被子里头，先把被褥睡暖了，才让爸爸睡。\"\n \n     爸爸极力反对，可是黄香坚持要那样做。他说：\"爸爸别担心，我年轻力壮，不会着凉的。只要您晚上能舒舒服服地睡觉，我就很高兴。\" 邻人们知道黄香这样孝顺父亲，大家都很赞赏他，爱惜他。他们说：\"我们从未见到九岁的孩子能这样孝顺父亲，而且又是那么的不自私!\"\n \n     黄香的好品行，不久就传得远近皆知，连他们所在的江夏郡长官也知道了。这位长官惊讶地说：\"会是真的吗?九岁的孩子就懂得这么孝顺爸爸，这真是难得!难得!\"\n \n     长官的任务，除了治理地方外，也推举有良好品德的人，以他们作榜样，来提高人民的道德水准。所以，当江夏郡郡长知道黄香的故事之后，就向皇帝报告。皇帝听后，立刻下令召见小黄香，赏赐他许多礼物，并委派名师教导他，让他好好读书。后来，黄香果然成为全国知名的文学家和历史学家。\n"
  },
  {
    "id": 869,
    "story_id": 851,
    "content": "\n \n     王祥十九岁丧母，父亲再娶。后母处处找王祥的麻烦，对王祥恶言恶语。\n \n     \"嘿，这个笨孩子，为什么又开着门呢?\"\n \n     \"哎哟!我的天呐，他自己早起就好了，为什么要吵醒我呢!\"\n \n     每逢我叫他做什么，他老是笨手笨脚的，干么老是惹我生气呢?\"\n \n     后母经常对着丈夫数说王祥的不是，最初丈夫老王还听不进去，因他深知王祥是个好孩子。\n \n     后母没有办法，只好试用其他方法。她说：\"孩子的爸，你儿子给你倒茶了吗?\"\n \n     爸爸说：\"倒了呀，这不是吗?\"\n \n     她走过去摸摸茶杯，\"哦，呸！我叫他给你倒杯热茶，怎么冰凉的呢？来，你自己试试。\"\n \n     \"可不是冷的吗，哦，这孩子怎变得这么粗心大意了呢。\"慢慢地，连爸爸对王祥的信心也动摇了。\n \n     王祥只能私下落泪。他知道是后母特意等茶冷了再指出他的过错，可是他从不反驳。\n \n     另一次，爸爸叫王祥到市场去买肉，后母却给他一个空的钱袋，所以王祥买了肉没有钱付，只好空手回来。这一次爸爸可真的生气了，以为王祥不小心遗失了金钱。\n \n     由于后母屡次为难与陷害，爸爸终于对王祥完全失去了信任与爱心。\n \n     王祥与父母之间，变得越来越难相处；可是王祥还是照样儿，不但更爱父母，也更小心照顾父母。\n \n     一个冬天的早晨，后母突然想吃活鱼。她说：\"阿祥，你去钓一、两条活鲤鱼回来，我很想吃。真的，我一定得吃到活鲤鱼。\"\n \n     王祥很听话，拿了钓竿就出去了。他走啊，走啊，并没觉得北风呼呼，乌云重重。可是，他走到平日钓鱼的地方，才发现整条河全结冰了。\n \n \"哦，    我的老天。\"他想， \"我怎么能钓到妈妈要的鲤鱼啊?我不能再到更远的地方去找了，因为妈妈今天就要，我非得钓到鲤鱼不可。\"他四下望望，只看到雪片已开始纷纷落下，白茫茫地，连小麻雀都不见一只。 \"哦，我怎样钓得着鱼呢?但我又不能不钓，她是妈妈，我是儿子，儿子的责任，就是不管在任何情形下也得使妈妈开心。可是现在风雪交加，我怎么办呢?我能止住雪不落吗?我能让冰融化吗?\"\n \n     他苦思了很久，忽然心中一动，想道：不如我卧在冰上，也许我体温会使冰块融化，那么我就可以抓到鱼了。于是他脱下厚实的衣服，赤裸着上身，卧在冰上。 \"啊!老天!好冷，好冷……\"他的牙齿上下打颤， \"得得，得得\"一直抖个不停，但他紧闭嘴唇，咬紧牙关，下了最大决心，卧在冰上不肯起来。当他的背部冻得麻木时，就转过身，用肚皮卧在冰上。像这样来回转换了多次，忽然他听到冰在他身体下发出进裂的声音。\n \n     奇迹真的出现了，王祥躺卧的地方，居然破了一个洞口，从洞口跃出了两尾鲤鱼。王祥看傻了。他不相信他的眼睛，大喊： \"鱼，鱼，活鱼，从水里跳出来?是真的吗?我不是作梦吧?\"他站起来，连打了几个喷嚏，慌忙穿上衣服，看着那两条在冰上蹦跳的鲤鱼，说道： \"哦!谢谢老天，老天真是万慈万恩!我母亲可真有福气!\"\n \n     到家之后，王祥把两条鲜鱼交给妈妈说：\"我很高兴钓到了鱼，没有让您失望。\"可是，他刚说完这句话，就昏倒在地。 \n \n     后母看到王祥脸色灰白，肤色转青，整个身体冻得像根冰柱一样，可吓坏了。这时她才良心发现地说：\"哦!看我害得他多苦。我为什么要差遣他去钓鱼呢?他会不会死啊?\"\n \n     她赶快生起火来给他取暖，又用力搓揉他的全身。过了好久，他才醒了过来。\n \n     王祥把捉到鲜鱼的经过，一一说给后母听。后母被他的至诚孝念感动得痛哭不止，她说：\"阿祥啊，好孩子，我实在羞愧死了!我居然这么自私，差一点就把你的小命送掉了。\"\n \n     她一边弄了杯热茶给王祥喝，一边羞愧交加地说：\"阿祥啊，你怎么容忍我这么久呢?为了我想吃鱼，你竟然作这么大的牺牲。我跟你说，冰裂开，鱼跳了出来，这并不是什么运气，这是你的孝心感动了天地，得到神助!哦，我配有你这样的儿子吗?我对不起你，从今后，我要把你当作我的亲儿子看待。\"\n \n     王祥从那时开始，得到了一个好妈妈。\n \n     据说：每年冬天河水结冰时，在王祥卧冰求鲤的地方，还可以清清楚楚看到一个躺卧着的人体印痕。\n"
  },
  {
    "id": 870,
    "story_id": 852,
    "content": "\n \n     当杨香十四岁时，常跟爸爸在田里做工。附近一个山林，经常有老虎出没。\n \n     收获季节的某一天，杨平跟儿子杨香在田中工作完毕，准备回家时，突然听见虎啸。一只老虎随即出现，扑到杨平身上。\n \n     杨香吓得呆住了，但立刻明白爸爸已经遭遇危险。他心中一急，想也没想就用力一跳，跃上了虎背。\n \n     老虎吓了一跳，口一松，杨平就掉下来，滚到路边。\n \n     杨香叫道：\"爸爸，赶快逃命啊!\"\n \n     可是，他爸爸已吓得昏了过去。\n \n     杨香抓紧了虎脖子的皮，用力捶打老虎的鼻和眼睛。他曾听人说过，制服野兽最好的法子，就是抓紧它的脖子。他于是用力掐住老虎的喉咙不放，一边心想： \"我一定得救爸爸，老天请给我点力气吧!\"\n \n     他听到一声闷吼，就更用力掐老虎的喉咙。老虎几乎喘不过气来，立即猛力一挣，挣脱了杨香双手，逃入山林去。\n \n     杨香缓过气来，蹒跚地走到爸爸跟前，问道：\"爸爸，您受伤了没有?\"\n \n     杨平清醒之后，面色灰白，吃吃地说：\"怎么，怎么啦？我以为一只老虎扑住了我，那，那老虎呢?\"\n \n     \"它已逃回山林去了。\"\n \n   杨平定睛一看，只见孩子双臂上布满伤痕和血迹，不禁大惊道：\"哎呀!老虎伤了你吗?\"\n \n     杨香说：\"它没伤我，是我打伤了它。\"他向爸爸述说打虎的经过后，轻声地说：\"爸爸，要是我救不到你，我也不想活了。\"\n \n     \"你不过是个十四岁的孩子，居然敢跟老虎搏斗，真难为你了。我从来不知道你有这么大的力气呀!\"\n \n     \"我也不知道。平时，我连一辆牛车都拴不上；当时，我就只想到绝不能让老虎伤害您。\"\n \n     爸爸笑了，他有这么一个勇敢的儿子，是多么足以自豪啊!\n"
  },
  {
    "id": 871,
    "story_id": 853,
    "content": " \n \n 　　小白兔病了，十几天卧床不起，一天比一天瘦。\n \n 　　一天，大灰狼闯了进来，小白兔吓得缩进了被窝，心里想：这下我死定了.\n \n 　　谁知大灰狼从身后拿出一把青草来，说：“以前他们净在背后说我坏话，其实呢，我根本就不吃肉，只吃青草。你看，这是我给你的青草。”\n \n 　　从此，大灰狼天天给小白兔送青草。小白兔把大灰狼当做了朋友，他的病很快好了。\n \n 　　这天大灰狼又来了，不过这次他手里拿的是一把短刀，他恶狠狠地说：“前几天我就想吃你，可是你太瘦了。最近你胖起来了，够我吃一顿了，哈哈！”\n \n 　　这时候，小白兔才明白大灰狼天天给自己送青草的原因了。可是他怎么能打得过大灰狼呢？\n \n 　　幸好，此时熊猫大夫来了，发现了险情。他大声呼喊起来。朋友们都赶来，把大灰狼打跑了。\n \n 　　熊猫大夫语重心长地对小白兔说：“世上哪有‘仁慈’的狼呀！这是个教训，你可牢牢记住。\n"
  },
  {
    "id": 872,
    "story_id": 854,
    "content": "\n \n     从前有座小房子，它的样子很可爱，但是它一点也不开心。\n \n 　　因为它还没有成为一个家，它的心里面空空的。\n \n     “小鸟小鸟，”小房子喊道，“你要不要一个家？”\n \n 　　“我有家，”小鸟快乐地回答，“我的家在高高的大树上。”\n \n \n 　　“小老鼠小老鼠，”小房子喊道，“你要不要一个家？”\n \n 　　“我有家，”小老鼠快乐地回答，“我的家在深深的地底下。”\n \n \n   　“大象大象，”小房子喊道，“你要不要一个家？”\n \n 　　“我有家，”大象快乐地回答，“我的家在绿色的森林里。”\n \n 　　小房子好伤心好伤心，它多想成为一个家！\n \n \n     一天早晨，小房子还在睡梦中，忽然被一阵汽车声吵醒了。\n \n \n 　  小房子从此不再是空空的了，它开始充满各种各样的气味和声响……\n \n 　　小房子的心里暖暖的、甜甜的，“哦，这就是成为一个家的感觉！”小房子幸福地说。\n"
  },
  {
    "id": 873,
    "story_id": 855,
    "content": "\n \n    一个年轻人在沙漠里散步，突然空中传来一个声音说：“捡一些石头放在口袋里吧，我保管明天你一觉醒来，会既高兴又后悔。”年轻人不相信会有什么事令人既高兴又后悔，就真的捡了许多鹅卵石放到口袋里。\n \n     第二天，当他醒来，他看到了什么？他的口袋闪闪发光，那些普通的石头已经全部变成了宝石。\n \n     他真是既高兴又后悔啊。高兴的是他真的拿了一些石头，而今它们全变成宝石了；后悔的是他当初没有多拿一些。\n \n     其实我们的奋斗岁月也像鹅卵石一样，起初看起来粗陋不堪，毫无价值，只有当我们走过那段岁月，开始收获辛勤的果实时，才明白努力并非没有意义，才后悔当初没有竭尽全力。\n \n     许多走过高考的人回忆起自己的人生都一致承认：高考那段时光是自己一生中最珍贵最有价值的时光，因为那时自己付出了。当你不堪承受学习中的辛苦，想要放弃时，想想这个故事吧！千万不要让自己到最后后悔比高兴要多。\n"
  },
  {
    "id": 874,
    "story_id": 856,
    "content": "\n \n ??几百年前，人们常利用风力带动风车磨面粉。格兰汉镇的磨房顶上就有一架这样的风车。有风的日子，风车就“咕咚、咕咚”转起来。风车吸引来了一个十二三岁的男孩，他每天放学后都停在磨房前，仰着头专心地看着风车。真奇怪啊，它为什么会转动呢？它是怎么制造出来的？风车的问题塞满了男孩的头脑。\n \n ??一天，两天，三天……男孩天天都来。可是，有一天他不再来了。原来，他做出了自己的风车!那可是连磨房的风车都没法比的呀!\n \n ??小男孩的风车放在他寄宿的主人克拉克夫妇的店铺顶上。风一吹，风车的叶片就快乐地转动起来，往下面的小斗里加一点麦粒，它也可以像大风车一样磨面呢。男孩的风车引来了镇上人们的称赞，镇上还从没有人自己做出风车来呢。\n \n ??有风的时候风车转动，这没有什么新奇的，可是有一天人们忽然发现，镇上一丝风都没有，磨房上的大风车也不转动，男孩的小风车却在转个不停。“咕咚、咕咚”，小风车悠闲地转动着，像是在自豪地唱着歌。\n \n ??“咕咚、咕咚”，风车的转动声让人们惊讶万分，难道这是一架魔术风车？否则怎么会不用风来吹自己就转呢？瞧那个男孩走在路上老是念念有词的，莫非他是个魔术师，要在镇上搞破坏？\n \n ??这还了得!人们越想越害怕。教堂牧师听说后立即跑去找这个“魔术师”算账。\n \n ??牧师终于等到这个“魔术师”下楼来了，原来是个瘦弱可爱的孩子嘛!他怎么会搞魔术?\n \n ??“人们说你那风车是个魔术风车，这是真的吗？”\n \n ??男孩听后，不仅不紧张，反而笑嘻嘻地说道：“牧师先生，让我带您去看看吧!”\n \n ??他们爬上了屋顶，男孩把风车下面的箱子打开。\n \n ??“哦，原来如此!”\n \n ??牧师看了这架神奇的风车后，禁不住哈哈大笑起来。\n \n ??原来，箱子里有一个铁线做的圆圆的轮子，一只老鼠正绕着风车的中心轴棒踩动轮子转个不停。老鼠一转，风车也跟着转动起来，就这样竟然也能磨出面粉来!\n \n ??“这是老鼠开磨房。”男孩得意地说。\n \n ??老鼠开的磨房吸引了许多人参观，原来这男孩不是魔术师，而是“少年发明家”嘛。对老鼠最感兴趣的还是孩子们，他们不断拿一些麦交给磨房主老鼠先生，可是却少有面粉拿回来。为什么?男孩很无奈地对伙伴们解释：“这个磨房主是个小偷呢，它老是偷麦子和面粉吃!”\n \n ??怪不得老鼠老板这么胖呢？\n \n ??你们知道这个“少年发明家”是谁吗?他就是大名鼎鼎的科学家牛顿。他在少年时代曾动手做了许多东西，像计时水钟啦、风筝啦。正是由于小时候养成了勤动手、勤动脑的习惯，长大以后，他才发现了许多科学上的重要规律，其中包括对科学影响巨大的“万有引力定律”。\n \n"
  },
  {
    "id": 875,
    "story_id": 857,
    "content": "   在非洲有一条大河, 这大河里住着两条鳄鱼，大河的岸上长着许多棕榈树，大河的中心是个小岛，岛上长着许多香蕉树。\n \n     有一天，两条鳄鱼浮在水面上，大鳄鱼对小鳄鱼说；“孩子、你瞧，岸上那棕榈树！”\n \n     小鳄鱼一看，啊，那棵棕榈树上有只小猴子，活蹦乱跳的。\n \n     “孩子，这几天妈妈嘴巴淡得很，想吃点什么新鲜的。你去把那猴子捉了来，我要吃他的心。”\n \n     “妈呀，我怎么捉得住猴子呢？猴子又不下水来，我又爬不了树。这事儿不好办。”\n \n     “你好好儿想一想，会想出办法来的。”\n \n     小鳄鱼想了半天，真的想出个办法来了。他爬上了岸，爬到棕榈树跟前，仰着头，对小猴子说：“小猴子，你玩了这半天，肚子不饿吗？”\n \n     “我真的觉得饿了，你听，肚子咕噜咕噜地叫呢！”\n \n     “你想吃香蕉吗？你瞧，那个小岛上香蕉可多啦！”\n \n     “不行啊，我不会游泳，怎么去呀？”\n \n     “咱们是老邻居了，我来帮你个忙吧！你骑在我的背上，我把你带到小岛上去，让你吃痛快。”\n \n     “啊，那太好了！嘻嘻嘻……我得谢谢你了！嘻嘻嘻……”小猴子从树上跳下来，正好跳到小鳄鱼的背上。\n \n     小鳄鱼驮着小猴子下了河，游呀，游呀，突然，把身上往下一沉，吓得小猴子哇哇叫：“哎呀，小鳄鱼，你可别开玩笑，我会淹死的。你快点游，游到小岛上去，我好吃香蕉。”\n \n     “嘿嘿，你想吃香蕉？我妈正等着吃你的心哪。”小猴子这才知道自己嘴馋，上了小鳄鱼的当。怎么办呢？他想了一想，对小鳄鱼说：“你妈想吃我的心，好啊，你怎么不早告诉我？我光想着吃香蕉，把嘴带来了，可没把心带来。”\n \n     “那你的心呢？”\n \n     “我的心搁在棕榈树上呢。”\n \n     “啊！那咱们快回到岸上去，你把你的心带来。”小鳄鱼转过身子，游到岸边，小猴子连忙跳上岸去，三蹦两跳地上了棕榈树.\n"
  },
  {
    "id": 876,
    "story_id": 858,
    "content": "       在森林里的文艺联欢晚会上，孔雀表演了一个舞蹈节目。\n 　　这是一个独舞，名字叫《雀之灵》，在优美的音乐声中，孔雀轻轻地打开了它那五颜六色的尾屏。\n 　　哇！孔雀开屏太好看了，就像一个美丽的大折扇被打开了。\n 　　观众们都为孔雀鼓掌，孔雀的这个独舞节目，毫无争议地获得了联欢会演出节目评比的第一名。\n 　　森林里的《绿色日报》也以整版的篇幅刊登了孔雀跳舞的彩色照片，照片下面配了一篇报社记者鹦鹉写的文章，题目是——《溪水泉边独具风采，孔雀公主晚会开屏》。\n 　　森林电视台为孔雀特意做了一个访谈节目，电视台的收视率一下子提高了。森林电视台的著名节目主持人八哥手持话筒，在演播间里热情地采访着孔雀。\n 　　“孔雀小姐，可以谈一谈你是怎样刻苦排练这个舞蹈的吗？”\n 　　八哥刚问完话，还没等孔雀回答，观众席上一位叫鸵鸟的观众立刻站起来插话：“请主持人八哥先生对女士放尊重一些，不要称呼我们喜爱的孔雀为小姐，应该统一叫它孔雀公主！”\n 　　“对，对，是孔雀公主；是孔雀公主！”八哥满脸带笑，把话筒递给了孔雀，“孔雀公主，请您谈谈获奖感受吧，现在整个森林里的动物们都在观看这个现场直播节目呢。”\n 　　孔雀接过话筒，脸上的表情，并没有像观众想象的那样激动，它清了清嗓子，说：“亲爱的观众朋友们，首先我要纠正一下常识性的错误。我要告诉大家，我不是孔雀小姐，也不是孔雀公主。因为在我们孔雀家族里只有雄孔雀才会开屏的。所以，你们可以称我为孔雀先生，或者孔雀王子。”\n 　　哦，原来是这样，鸵鸟在观众席上伸出大拇指开玩笑地说：“孔雀先生，你是我们的王子呀！”"
  },
  {
    "id": 877,
    "story_id": 859,
    "content": "元旦的早晨，兔妈妈催促小白兔到各位朋友家拜年。可小白兔怕冷，缩着身子，不愿起来。兔妈妈沉着脸说：“小白，你怎么这么娇气……”\n 　　小白兔伸了个大懒腰，走出家门口。猛然一阵风，把他吹了个跟头。好冷呀，他偷偷地躲到一个背风的地方。呆了好长时间，又饿又冷，就回家了。\n 　　正好，兔妈妈也刚刚回来，弄来许多菜叶。小白兔见了，又跳又嚷：“我饿，我饿！”兔妈妈说：“小白，你先说说，都到谁家拜年了，然后再吃。”小白兔转了转红眼珠说：“我去熊哥哥家了，熊哥哥在树洞口迎接我；我去黄鼠狼弟弟家了，黄鼠狼弟弟跳着舞欢迎我；我去青蛙阿姨家了，青蛙阿姨嘴角鼓着两个大泡泡，给我唱了一支非常动听的歌；我还去大雁婶婶家、夜莺姐姐家了，是花蛇妹妹带的路……”\n 　　小白兔说了一大串，兔妈妈哈哈笑起来。小白兔很奇怪，眨眨眼睛问：“妈妈，你笑什么呀？”“小白，看来你并没有去拜年。”小白兔心里突突直跳，心想：糟了。“妈妈，你看见我藏到土岗后面了吗？”兔妈妈笑说：“我没有看见，可是你说的那些朋友，现在都见不到。”\n 　　“那是为什么呀？”小白兔好奇的问道。\n 　　“因为他们都在冬眠。”\n 　　“冬眠，什么叫冬眠呀？”\n 　　兔妈妈津津有味地讲起来：“这些朋友啊，都怕冷，冬天他们吃得胖胖的，躲在洞里或搭好的窝里，不吃也不喝，只是睡大觉。熊哥哥一家只在风和日暖的时候才出来看看、转转；黄鼠狼弟弟、夜莺姐姐不管有什么动静也不会醒的；大雁婶婶一家去年秋末就飞到南方去了；青蛙阿姨和花蛇妹妹，他们全家从去年十月下半月开始，一直要睡到今年三、四月份哪。再说，嘴角鼓起大泡泡唱歌的，不是青蛙阿姨，是青蛙叔叔。”\n 　　小白兔听了妈妈的话，羞愧地说：“妈妈，我错了，我再也不说谎话了！”妈妈说：“好孩子，吃饭吧！下午跟妈妈一块去拜年！”\n"
  },
  {
    "id": 878,
    "story_id": 860,
    "content": "    最近几天，鸟国发生了一件怪事：杜鹃阿姨说黄莺妈妈养的小孩中有一个是她的，要带回去。黄莺妈妈当然不同意：“我亲自孵养的，怎么会有你的孩子呢？”她们争论不休。\n     白鸽探长通过明查暗访，掌握了不少情况：杜鹃阿姨说的那个小孩的确和黄莺长得不像，倒很像杜鹃，黑灰色的，尾巴上有白色斑点；可善良的喜鹊大婶说那孩子是她亲眼见黄莺孵出的，是黄莺的孩子！”\n     怎么回事呢？谁是真正的母亲？几天过去了，案情没得到进展。聪明的白鸽侦探办案以来第一次遇到这样棘手的问题，只得向自己的老师——学识渊博的猫头鹰博士请教。\n     猫头鹰博士听了白鸽讲述的“怪事”，哈哈大笑起来：“没什么，这是一场误会！”他起身从书架上拿出一本《鸟国生活探秘》，翻到80页指给白鸽看：“杜鹃是不会孵蛋的，她总把蛋偷偷产在别的鸟家里，由别的鸟代替孵出小杜鹃来，而别的鸟妈妈根本不知道！”\n     “哦，我明白了！”白鸽侦探一拍脑袋，“杜鹃是孩子的亲生母亲，黄莺是孵出孩子的‘母亲’，都怪我科学知识太少了！”\n     鹰王通过播音员百灵鸟公布案情判决情况：“这是一场误会。杜鹃把孩子领回，为报答黄莺对孩子的养育之恩，杜鹃每年送黄莺三十条椿象虫！”"
  },
  {
    "id": 879,
    "story_id": 861,
    "content": "    晓楠是一名小学四年级学生，他经常在节假日跟着爸爸到海上捕鱼。\n     暑假的一天，晓楠又跟着爸爸出海了。\n     晓楠爸爸驾驶的机帆船在大海上劈波斩浪，距离海岸线越来越远。\n     驶进捕捞海域后，晓楠爸爸让机帆船放慢速度，开始寻找撒网地点。\n     就在这时，晓楠忽然喊道：“爸爸，快看，谁家的小狗掉到海里了，我们去救他们吧！”\n     “你说什么，小狗！”晓楠爸爸顺着晓楠指的方向看去，果然看到了两个小狗模样的动物随着波浪在海面上起伏。\n     “哈哈，儿子，那不是陆地上的小狗，那是大海里的海狗，他们是不会被淹死的！”晓楠爸爸笑着说。\n     “海狗？”晓楠好奇地说，“我只是听说过海狗的名字，还没看到过真的海狗呢！爸爸，带我过去看看吧！”\n     晓楠爸爸说：“海狗有什么好看的，就是跟海狮差不了多少的一种海兽！”\n     晓楠说：“差不了多少也是差呀，爸爸，带我过去看看吧！”\n     “好吧！”晓楠爸爸说，“看完了海狗，可要帮着爸爸多撒几次网！”\n     晓楠高兴地说：“听你的，你说撒几次网，就撒几次网！”\n     晓楠爸爸担心海狗受到惊扰后会逃掉，他放慢机帆船的速度，悄悄地向海狗靠近。"
  },
  {
    "id": 880,
    "story_id": 862,
    "content": "    有一户人家，住着和蔼可亲的老爷爷和老奶奶。\n     春天，冰雪融化了，老爷爷开始翻地，老奶奶跟在老爷爷后面，一路撒着种子。她种的是蔬菜和花儿。可是年纪大了，不一会儿，老奶奶就累得直不起腰来。于是，老爷爷去屋后找到了一块闲置发黑的木头墩子，把它放在了地头边儿。他想，可以用来给老奶奶当板凳。\n     不久，地里的种子开始发芽，各种蔬菜都长了出来。菜地四周是小小的花苗。只有那块木头墩子没有变化。\n     夏天到了，老奶奶美滋滋地去菜地里，一边赏花儿，一边摘蔬菜，累了，就坐在那块木头墩子上喘口气。\n     老奶奶不来的时候，这些植物开始聊天儿。蔬菜说：“我让老爷爷和老奶奶吃到新鲜营养的青菜。”花朵说：“我们的美让老爷爷和老奶奶更开心。”他们把目光投向木头墩子。这个木头木脑的家伙，一动不动地搁在那儿，没有一丝变化。他们开始讥笑它：“灰不溜秋的家伙，真难看，什么用都没有。”\n     不久，下起了小雨，起初，植物们还很高兴。可是后来雨越下越大，真是令人害怕。蔬菜的叶子全耷拉了下来，花朵们也合上了花瓣。\n     慢慢的，雨停了。又过了许久，蔬菜和花朵们突然发现木头墩子长出了“耳朵”。一个、两个……黑色的“耳朵”越来越多、越来越大。太阳出来了，老奶奶又来到了地里，她也发现了这些黑色的“耳朵”。她惊喜地朝老爷爷喊：“老头子，有木耳！”老爷爷也马上走了出来。两人围着木头墩子开心地笑起来。蔬菜和花朵们很后悔之前说木头的那些话。它们想，如果它们说点儿好听的，木头说不定还会长出青菜和花朵来吧？\n"
  },
  {
    "id": 881,
    "story_id": 863,
    "content": "　有一只老鼠它很爱学习，经常去找资深的前辈学习。\n 　　有时候，会找黄鼠狼、田鸡、猫头鹰等等，只要可以学习，它就一定不会放弃。\n 　　慢慢的，它成了一个非常非常有学问的学者，很多动物都慕名前去拜访，其中有一只猫也去了。猫非常讨厌这只老鼠，恨不得把它吃掉，可是因为动物太多，它不好下手，直到大家都走了，它才晃晃悠悠的走到老鼠面前。\n 　　“我真的很讨厌你，不就是一只老鼠嘛，干嘛装模作样的爱学习啊？”\n 　　“你错了，学习是让我们拥有更多的知识，去开阔自己的智力，让自己能懂得更多。如果每个人都能爱学习，我相信你这个世界会非常的美好。”老鼠说。\n 　　“呵呵……可是我就是讨厌读书，所以，我也很讨厌你。今天你落在我的手上，你就注定逃不掉了哦。”猫一脸奸诈得意的笑着。\n 　　然而，老鼠只是坦然一笑，说：“你杀了我只是证明你杀了一个爱学习的好孩子，从今以后你无论走到哪里，你都是被人看不起的猫，因为你实在是太懒惰了，只知道坐着享福。”\n 　　猫听而不闻，一口把老鼠吞下腹，得意洋洋的回了家。\n 　　从那一天起，猫经常的生病，四肢发软，后来女主人见它如此的懒惰无用，就把它给扔出去了。\n 　　它成了流浪猫，四处寻找朋友收留自己，可是当他们一看到自己软弱无能的样子，谁也不愿收留它，还嘲笑它。\n 　　猫伤心的流下了眼泪，后悔没有听老鼠的话，好好学习，如今变成了一个没有用的猫，谁也不喜欢它。\n 　　猫死了之后，被路过的人看见，觉得碍了自己的眼睛，没有一丝怜悯的将它踢在小河里。\n 　　猫的尸体顺着河流一直游荡，谁也不知道它被飘去了什么地方......\n"
  },
  {
    "id": 882,
    "story_id": 864,
    "content": "　有一天，一个小女孩正在做功课，这时候，死神来了。\n \n 　　小女孩，时辰已尽，跟我走吧。\n \n 　　等一下，小女孩说，我得先写完功课。\n \n 　　好吧，死神答到，做功课很重要，赶快做吧！\n \n 　　看死神的样子又老又疲倦，小女孩让他坐在她的床上。继续埋头用功：\n \n 　　5×？＝40,5×8=40;3×6=?,3×6=16.\n \n 　　错了，死神一直在看着，等于18。\n \n 　　没错。小女孩坚持道。\n \n 　　是18。死神又说了一遍。\n \n 　　那你是怎么算出来的？小女孩问道。\n \n 　　死神很仔细地为她讲了一遍。\n \n 　　谢谢。她明白了。\n \n 　　小女孩继续大声地算题，死神在一边听着，不住地点头。\n \n 　　6×7等于几？女孩问，这个我总是忘。\n \n 　　42。他告诉她。\n \n 　　对。她说，――那9×8呢？这个，我们还没学过呢。\n \n 　　死神想啊想。\n \n 　　他实在是太老太累了，很多原来学过的东西又都忘记了。\n \n 　　9×8，我也不知道。他不得不承认。\n \n 　　你以前算术一定是非常棒。小女孩说。\n \n 　　是啊，死神说，我曾经是最好的之一。\n \n 　　9×8你忘记了，真可惜。\n \n 　　嗯，真是不好意思。死神道。\n \n 　　你肯定是只忘了9×8这一道题，小女孩安慰他，如果你又想起来了，你就又是最棒的了。\n \n 　　是的。死神说。\n \n 　　那好吧，小女孩提了个建议，我去问问老师，他知道结果。等你明天再来的时候，我告诉你。\n \n 　　你真是个好孩子。死神说着站起身，那我先走了。\n \n 　　从走廊那边，传来了他的声音：明天，你可是真的要和我走啦啊。\n \n 　　呼！小女孩嘘了口气。\n \n 　　后来呢？\n \n 　　嗯，后来――后来，第二天的同一时间，死神又来了。小女孩告诉他，9×8等于72。\n \n 　　后来呢？\n \n 　　后来，死神说：是啊，等于72！他笑了。那小女孩接着说：那你现在又是最棒的了。\n \n 　　后来呢？\n \n 　　后来，小女孩又说：老师又给我们留了新的作业，明天要交的。我们走之前，我得把它们写完，我可不想留个不做作业的坏名声。如果你愿意帮我，我们很快就会做完。\n \n 　　死神只好又帮助她来写功课，当然，他们又遇到了难题，连死神也解不出的难题。\n \n 　　后来呢？\n \n 　　嗯，后来……\n \n 　　那一天以后，一个月以后，一年以后呢？等到这女孩子长大了，不用上学了？死神是不是更老了呢？\n"
  },
  {
    "id": 883,
    "story_id": 865,
    "content": "        一天，布鲁诺冒着雷雨去上班，途中意外地被雷电击中了！布鲁诺顿时失去知觉摔倒在地，随即被人送到医院。\n 　　可医生惊奇地发现布鲁诺只是暂时休克，身上只有一点擦伤，没有一点雷击的痕迹。这样的结果太不可思议了。\n 　　迷惑不解的医生再一次仔细检查了布鲁诺的全身，终于发现他的鞋底扎进了一枚图钉。\n 　　医生恍然大悟，解释道：“就是这枚图钉救了布鲁诺的命。当他遇到雷击时，这枚图钉将他身上的电流导引出体外，所以他没有受到巨大的伤害。”\n 　　一枚小小的图钉也能救人于高压雷电之下，其实，人与人的相处不也如此？不要轻易去否定一个人的作用和价值，永远不要轻视身边的“小人物”！\n "
  },
  {
    "id": 884,
    "story_id": 866,
    "content": "　午夜，妻子被尿憋醒，睡意朦胧的打开卧室灯去厕所，就在灯亮的那一瞬间，妻子隐约看见一个黑影闪到了客厅的窗帘后面。\n 　　妻子一激灵，人一下子清醒了。她一边不慌不忙地向厕所走去，一边心想最近新闻报道。说，本市出现了一名入室抢劫杀人的歹徒，已经作案多起，手段残忍之极，从不留活口。至今尚未抓获归案，呼吁市民小心提防，这黑影该不会就是那个歹徒吧?如果是，她该怎么办?\n 　　从厕所出来，她故意打了一个哈欠，趁机往窗帘下面瞧了一眼，一双男人的脚赫然站在那里。她强忍着狂跳的心，慢慢地走进了卧室，悄悄叫醒了丈夫。在他耳边小声的说了刚才看见的，丈夫的眼里露出了一丝恐惧的惊慌;把眉头紧皱，想着主意。\n 　　夫妻俩四目相对，两手紧紧地握在一起，悄悄开紧急枕边会议……，这时客厅里传出了微小的声响，夫妻俩紧张的心都快跳出来了。\n 　　就在这时，丈夫突然狠狠地抽了妻子一个嘴巴说：“贱货!告诉你多少遍，睡觉时不要碰我的头发。”\n 　　妻子大声哭喊着说：“你这个人真蛮不讲理，这么多年的夫妻，你竟然对我说打就打，我早就忍受够了。”说完她套上衣服，冲出了卧室，打开门跑了出去。就像一对经常吵架夫妻一样。\n 　　丈夫看见妻子跑出去那里很罢休，他冲到厨房拎起一把刀说：“贱货，看我今天不宰了你。”他边说也边冲出了屋门，然后把门在外面锁上。\n 　　躲在窗帘后的歹徒刚想动手抢劫的时候，就听见他们吵闹，他只好躲回窗帘后。\n 　　最后他发现夫妻俩先后跑了出去，他也想随着出去，可他发现门被锁上了。他想跳窗户逃跑，发现窗户全都被关死了。就在他吃惊的时候，远处传来了警车的鸣叫声……\n \n "
  },
  {
    "id": 885,
    "story_id": 867,
    "content": "    　有一个师傅对于徒弟不停地抱怨这抱怨那感到非常厌烦，于是有一天早上派徒弟去取一些盐回来。\n 　　当徒弟很不情愿地把盐取回来后，师傅让徒弟把盐倒进水杯里喝下去，然后问他味道如何。\n 　　徒弟吐了出来，说：“很苦。”\n 　　师傅笑着让徒弟带着一些盐和自己一起去湖边。\n 　　他们一路上没有说话。\n 　　来到湖边后，师傅让徒弟把盐撒进湖水里，然后对徒弟说：“现在你喝点湖水。”\n 　　徒弟喝了口湖水。师傅问：“有什么味道？”\n 　　徒弟回答：“很清凉。”\n 　　师傅问：“尝到咸味了吗？”\n 　　徒弟说：“没有。”\n 　　然后，师傅坐在这个总爱怨天尤人的徒弟身边，握着他的手说：“的苦痛如同这些盐有一定数量，既不会多也不会少。我们的容积的大小决定痛苦的程度。所以当你感到痛苦的时候，就把你的承受的容积放大些，不是一杯水，而是一个湖。”\n "
  },
  {
    "id": 163,
    "story_id": 868,
    "content": "一头会跳舞的熊挣脱锁链，\n 　　重新回到了森林里。\n 　　它习惯地用后脚立起来，\n 　　为同类表演它的拿手好戏。\n 　　“瞧瞧，”它大声道，“这就是艺术，\n 　　这就是人世上学来的技艺！\n 　　跟着跳吧，要是你们能够并且欢喜！”\n 　　“滚，”一头老熊咆哮起来，\n 　　“这样的艺术只显示你的卑鄙和奴性，\n 　　哪怕它多么难学，\n 　　哪怕它如此稀奇。”\n 　　一位显赫的廷臣，\n 　　一个善于谄媚弄权\n 　　然而缺才少德的人，\n 　　他窃取了君主的宠信，\n 　　阿谀逢迎，平步青云。\n 　　这样一个廷臣，一个大人物，\n 　　是该赞扬呢，还是批评？\n \n "
  },
  {
    "id": 336,
    "story_id": 869,
    "content": "         一天晚上，一只胆子很小的小狗，趁着月光赶回家。\n 　　它走着走着，往后一看，看见一个黑乎乎的怪物，拖着一条很难看的尾巴跟在自己后面，小狗吓得大叫一声：“鬼呀！”撒腿就跑。\n 　　小狗跑啊跑啊，可是怪物也在追呀追呀。小狗翻过一座大山，游过一条大河，连月亮都被小狗扔到了身后，它以为终于把怪物给甩掉了。它回头一看，怪物果然不见了。小狗趴了下来，想喘口气，可是它一低头，却发现怪物竟然跑到它前面来了！小狗吓得直往后退，怪物也在跟着退。小狗退呀退呀，一直退到小河边。怪物也来了，小狗继续退。只听“扑通”的一声，小狗掉进了小河。\n 　　亲爱的小朋友，你知道那只怪物是谁吗？\n "
  },
  {
    "id": 886,
    "story_id": 870,
    "content": "　小兔的不高兴被他的朋友小猫看见了。小猫是个善解人意的猫，他不忍心看见自己的朋友这么伤悲。\n 　　于是，他走到小兔面前，低头对小兔说：“朋友啊，你有什么事就直说吧，憋在心里无法出来那种感觉很难受的。”\n 　　小兔抬头望了望小猫，点了点头，开始倾诉着他内心的伤悲。\n 　　“以前，我经常和同学们玩，逗他们高兴，帮助他们。可是，到了三好学生评选时，他们却把我逗笑他们的事全忘了，都不投我。”\n 　　小猫用手表示“停一停”，低头想了想，说：“那么这样看的话，你是为了三好学生而逗笑他们的吗？”\n 　　小兔说：“因为那些笑话我都被逗笑了，我和大家分享一下嘛！”\n 　　小猫想到了一个可以让小兔脱离悲伤的方法，说：“好，我问你一些问题，你老实答我。”\n 　　小兔好奇地挠挠后脑：“什么问题啊？”\n 　　小猫问：“三好学生有什么用？”\n 　　小兔几乎不用思考：“给我带来荣誉，给我带来快乐，给我带来高兴，给我带来面子，给我…”\n 　　小猫打断小兔的话：“等一等，这是精神上的用处，实际上有什么用处？可以让你聪明一点么？可以让你机智一点吗？”\n 　　小兔答：“那倒不能。”\n 　　小猫突然站起来说：“既然都没用的东西，拿来也白费力气啊，况且，你逗笑他们跟你拿不拿三好学生都没有任何关系。”\n 　　小兔看了看地，抬头看小猫：“对啊，我怎么……谢谢你啊，朋友。”\n 　　小猫又坐下来，平静地说：“任何事都要分析一下，想一想，我适合拿吗？我应该拿吗？我拿来有没有用？”\n 　　兔从此不再为三好学生而苦恼，因为他认为，三好学生要不要都无所谓，最重要的是，自己的能力可以有所提高就行了。\n \n "
  },
  {
    "id": 887,
    "story_id": 871,
    "content": "　　有一天下午，太阳快下山了，小猴在外头玩够了回家去。\n 　　走到半路上，他见了一个甜瓜，又香又大。小猴乐得又蹦又跳，捧起甜爪正要啃，这时候，不知从那儿钻出来一只瘦狐狸。瘦狐狸一看见甜瓜，馋得口水都流下来了，还装不认识，直问。\n 　　“嘿，小猴，你捧的是甜瓜吗？”\n 　　“可不是，你瞧瞧，多大的个儿啊！”\n 　　瘦狐狸想一爪子把甜瓜夺过来，可他眼珠一转，想出了一个坏主意，就收回爪子，说：“小猴，这个甜瓜你是在哪儿找到的呀？”\n 　　小猴往路边一指说：“就在路……”还没等小猴说完，瘦狐狸赶快抢着说：“是在路边找到的吧！”\n 　　“是呀！”\n 　　“哎呀！小猴，这瓜你可不能吃呀！”\n 　　“为什么？”\n 　　“为什么？哼，这瓜我早看见了，我比你先看见，谁先看见该谁吃。”\n 　　“你瞎说，明明是我找着的嘛。”\n 　　“是我先看见的，就该我吃。”\n 　　小猴和瘦狐狸吵起来了，吵得正热闹呢，走来了一只胖狗熊。胖狗熊把头一昂，“唉，唉，你们吵什么啊？”\n 　　小猴说，“熊大哥，你来得正好，你快给我们评评理吧！这个大甜瓜，是我在路边找到的，狐狸多不讲理呀，偏说是他先看见的，应该给他吃。”\n 　　“我先看见的，当然是我吃！”\n 　　胖狗熊一听有甜瓜，赶紧瞪大眼睛，一瞧，嗨，嗨，可真是个又大又香的甜瓜呀！胖狗熊也馋了，说：“哦，我说你们都别吵了，这个甜瓜嘛，我早就看见了，你们都让开，让开，该我吃！”\n 　　小猴一看坏了，狗熊也要抢甜瓜吃了。他想了想，就说：“等一等，咱们都别吵了，现在天都快黑了，咱们该回家去了。我看，先把甜瓜藏起来，等明天一早，咱们再来找，谁找着谁就吃。你们说好不好？”\n 　　胖狗熊想了一想，就说，“好吧！”瘦狐狸想了一想，也说：“就这么办吧！”小猴、瘦狐狸、胖狗熊商量了一下，就把甜瓜放在地上，扫了一些树叶来，把甜瓜盖好。\n 　　胖狗熊心想：我得认好地方，明天一早就来找。他抬头看看，这时候太阳在西边山头那儿，都快下山了。太阳光照在甜瓜的旁边，狗熊小声对自己说：“我记住了，甜瓜就藏在太阳光的前边。”\n 　　瘦狐狸也想：我得认好地方，明天一早好来找。他抬头一看，看见天上有片云彩。瘦狐狸就小声对自己说，“我记住了，甜瓜就藏在云彩底下的树叶堆里。”\n 　　小猴呢，他也想：我得认好地方，明天一早就来找。他抬头朝四面看看，小声对自己说：“这几有八棵松树，排成一排，在松树的当中，有一堆树叶，甜瓜就藏在树时里。”\n 　　胖狗熊、瘦狐狸、小猴看好地方，都回去了。\n 　　第二天一早，胖狗熊啪嗒、啪嗒走来了，他记住甜瓜是放在太阳光前边的那个树叶堆里，他就往太阳光照着的地方去找。他低着头，找呀找呀，累得他脖子又酸又疼，呼哧呼哧直喘气，还是没找到。\n 　　瘦狐狸也一早去找甜瓜，他说：“我记住啦，甜瓜就藏在一片云彩下面的树叶堆里！找一找准能找到。”他一出窝，抬头看看天，就朝有云彩的地方跑。跑啊跑啊，累得他两眼直冒金花，也没找到甜瓜。\n 　　小猴去了没去呢？去了，他也去找甜瓜了。他记得藏甜瓜的地方，有八棵松树，松树当中有一堆树叶，甜瓜就藏在树叶里。他到了那里一找，就找到了。哈，就是昨天那个又大又香的甜瓜！\n 　　小猴可高兴了，捧着甜瓜叭扎叭扎吃了起来。\n "
  },
  {
    "id": 888,
    "story_id": 872,
    "content": "　    高高的大山上，有一个黑漆漆的山洞，里面住着一个老妖婆。老妖婆很凶狠，她经常背着一个黑黑的大口袋，去捉小动物吃。\n 　　有一天，小白兔挎着小筐，一边唱歌，一边采蘑菇。不知不觉，她离老妖婆的山洞越来越近了。\n 　　“我是可爱的小白兔，咿呀咿呀哟……”歌声飘进山洞，正在睡觉的老妖婆醒来了。她吸了吸鼻子，仿佛闻到了兔子的肉香味儿。\n 　　“嘿嘿，送上门的美食来了！”老妖婆拿起黑口袋朝外走。\n 　　小白兔一点都没察觉，老妖婆就站在身后哪！哎哟！小白兔一下被罩进黑口袋里。\n 　　口袋里黑咕隆咚的，小白兔吓得哇哇大哭。\n 　　“糟了，小白兔有危险了！”草丛里的小刺猬看到了，他想：“我要帮助小兔！”于是，小刺猬缩成一团，向前滚去，悄悄地跟着老妖婆进了山洞。\n 　　“等我烧开了水，就把你煮了吃掉！”老妖婆扎紧口袋，烧水去了。\n 　　“小白兔，我来救你啦！”小刺猬用小鼻子拱了拱黑口袋。\n 　　黑口袋动了两下，小白兔竖起耳朵听，噢，是小刺猬！小白兔高兴极了！\n 　　小刺猬竖起身上的刺，朝黑口袋的一角扎上去。不一会儿，黑口袋就扎出许多小洞洞。\n 　　小洞洞越来越多，连成一个大洞洞，小白兔钻出来了。\n 　　“我们快跑！”小白兔大喊。小刺猬转转眼珠说：“等一下！”他搬起一块大石头，塞进黑口袋里，又扎紧口袋，之后才离开。\n 　　“可以下锅了！”老妖婆烧开水，把口袋朝锅里抖落着。\n 　　扑通！大石头砸进锅，热水溅出来，老妖婆被烫得浑身都是大泡。\n 　　“疼死我啦！”山洞里，传来阵阵凄惨的叫声。洞外，小白兔和小刺猬哈哈笑起来。\n 　　“小刺猬，谢谢你！”小白兔说。\n 　　“不用谢！”小刺猬笑起来，他们快乐地玩起来。\n"
  },
  {
    "id": 889,
    "story_id": 873,
    "content": "　很早很早以前，世界上就有了牛和驴。只不过那时候牛没有犄角，而驴却长着两个犄角。他们是最要好的朋友。\n 　　那时，心术不正的狐狸，对牛和驴之间的友谊很嫉妒，老想破坏他俩的关系。\n 　　—次，趁驴不在牛的身边，狐狸对牛说：“听说真正的友谊，是能够同生共死，相互之间不分你我的。不知你和驴之间的关系是否达到了这种程度。我知道驴是最喜欢他的犄角的，你要真能把他的犄角借到手，我才能相信他对你的诚心。否则……”\n 　　牛听了狐狸的话，微微一笑说：“这好办，我回去跟驴一说，他肯定会把犄角借给我。”\n 　　“但愿如此。”狐狸的嘴角露出一丝不易察觉的冷笑。\n 　　狐狸比牛跑得快，他还没等牛赶到，就先见到了驴。狐狸对驴说：“这世界上很多事情都被假象掩藏着。牛就和你分了心，他羡慕你头上的两个犄角好看，迟早要偷到手呢!”\n 　　“你净胡说，”驴说，“牛和我是最好的朋友，他要用椅角，跟我说一声，我会借给他的，怎么说偷呢?”\n 　　“他不是要借，”狐狸把头摇得像拨郎鼓似地说，“他是要把你的犄角占为已有，这是刚才他跟我说的。不信，你把犄角放在地上，你藏到一边看着：牛过来，肯定把你的犄角戴到他头上。不这样，就算我拨弄是非，挑拨离间!”\n 　　狐狸说完，就找个理由跑掉了。\n 　　驴听了狐狸的话，起了疑心。他把犄角卸下来放到草地上，自己偷偷藏在一边观看。\n 　　过了一会儿，牛走过来，发现了驴的犄角，心想：“我正要向驴借犄角，不想它却放在这儿。我和驴是好朋友，他不在这儿，我用用他的犄角是没关系的。”\n 　　于是，牛就不声不响地把驴的两个犄角安到自己头上了。\n 　　藏在一边的驴见了，气不打一处来，嗷的一声蹿出来，扬起蹄子向牛下巴上踢去，牛张开嘴正想申辩，驴蹄一下子踢掉了他的一排上牙。\n 　　从此，驴就失去了犄角，牛虽然有了犄角，却没有了上牙。\n"
  },
  {
    "id": 890,
    "story_id": 874,
    "content": "在美国夏威夷基拉韦厄，有一个小女孩非常喜欢冲浪，从小她就不停地在阳光明媚的夏威夷海岸与奔腾的浪潮搏击。但在2003年某一天的冲浪中，一场突如其来的灾难却差点夺去了她的生命。\n 　　2003年10月31日早晨，她和朋友一起去海湾冲浪。大约冲了半个小时之后，她开始躺在冲浪板上休息，顺势把一条胳膊伸到水里玩耍。在这快乐而悠闲的时刻，一条巨大的虎鲨突然从海水中窜起，她随即感到一阵剧烈的撕裂的疼痛……当她低下头看时，身旁蔚蓝的海水早已被染成一片血红。强烈的疼痛让她意识到自己已失去了一条胳膊。看着顷刻间被鲨鱼夺走的手臂，她并没有恐慌和绝望，甚至过度的挣扎都没有，因为一个转身就会掉进海水里，她冷静地用剩下的右手努力划向岸边。而目睹这一切的朋友也迅速用一条绳子绑住她的残肢为她止血。当被救护车送到最近的医院时，她已经失血达70％，生命危在旦夕。\n 　　经过紧急的输血抢救，小女孩终于从死亡线挣扎回来，这无异于一场噩梦过后的重生。但刚从噩梦中醒来的她却在第一时间问医生：“我什么时候能再去冲浪？”医生听后感动万分，不禁被她的勇气所震撼，安慰般地告诉她等手臂的伤口愈合了就可以去。\n 　　几个星期后，当她胳膊上缠绕的绷带被慢慢地拆开时，长长的伤口呈现出来。她的哥哥顿时脸色变得惨白，妈妈几乎要晕倒，她那苍老的外婆独自走出病房掩面哭泣。没有人愿意接受眼前这个残酷的现实，因为这一年，她才13岁！唯独她显得异常平静。当大家都疑惑于她不合年龄的镇定时，她说了一句让所有人都震撼的话：“世界上没有可以让时间倒流的机器，我无法改变现实。这就是上帝为我安排的命运，我要勇敢面对它。我期待着有一天可以重返大海。”\n 　　在一个多月之后，人们又在美丽的海岸惊奇地看到了她的身影，她并没有被噩梦吓倒，而是重回海边。她告诉人们她还要继续冲浪，人们都报以她祝福的笑容，但是大多数人都认为这是不可能的。冲浪是一种多么需要技巧和平衡的运动啊，一个断臂的人又如何才能在翻卷的大浪中找到平衡点呢？\n 　　但事实证明她可以做到！在接下来的日子里，她开始刻苦地进行恢复训练，当她再次登上冲浪板时，不一会儿就掉进了咸涩的海水里，但她马上又站起来重新登了上去……人们好心劝她停止做这无谓的努力，但她却坚持要继续下去，她告诉人们说：“我的灵魂属于冲浪，我的冲浪板就是我的生命之船，而我的双臂就是一对船桨。以前我用双桨遨游大海，现在我不小心折断一支，但所幸我还有一支，只要有一支桨，我也可以遨游沧海。”\n 　　就这样，她一次又一次地从冲浪板上摔下来，一次又一次地登上去。终于，在漫长而刻苦的训练之后，她不但恢复了原来的冲浪水平，而且还在不断提高，居然令人惊叹地成为一系列赛事的冠军。一年之后，她一举夺得了2004年第15届美国冲浪锦标赛冠军。不久，她加盟国家冲浪队，准备向世界冲浪冠军的宝座发起冲击。\n 　　至此，她的事迹被广为传开。她对生活的积极态度和顽强的拼搏精神受到了人们的敬佩和赞赏，大家都称她为小英雄。这个今年才15岁的小女孩用坚定的口气一次又一次地告诉大家：“当你命运之船的一支桨不幸折断时，你不用灰心和绝望，因为你还有一支桨，你仍然可以用另一支单桨遨过沧海，到达成功的彼岸！”"
  },
  {
    "id": 891,
    "story_id": 875,
    "content": "        那一年，青年德皮勒完成了全部学业从州 立大学毕业，他做了一名教文学的老师。其实， 德皮勒非常想去做一名优秀的长跑运动员。四年前的他曾是那么单纯而痴迷的一名运动青年，但是，他的梦想却在生活中成了幻想。\n 　　德皮勒从最新的教育学书籍上学到一种新的游戏方法—如果感到幸福你就拍拍手。\n 　　德皮勒大声对所有人说：“如果感到幸福你就拍拍手。”这种方法是要激发学生的想像力和敏感性，让他们学会表达。孩子们纷纷举手， 跟着德皮勒拍。他们的面孔从僵硬 乏味立刻变为鲜活生动。德皮勒更 加激情高涨，他的视线从一个学生跳到另一个学生，最后，定格在一个男孩脸上—他是那样的面无表情！\n 　　“如果感到幸福你就拍拍手。”\n 　　德皮勒重复了一次，那个男孩还是一声不吭，一动不动，表情甚至有些愤怒。“如果感到幸福你就拍拍手。”德皮勒冲着那男孩更加大声地喊了一句，那个男孩还是不说话。\n 　　不过其他学生的表现却很奇怪，按照一般的情况，这应该勾起大家的 好奇。但是，所有的孩子都没有去\n 　　关注这一事件。只有一个学生轻轻地说：“老师，他叫詹姆斯。”德 皮勒深深地倒吸了一口气，终于克\n 　　接下来继续上课。德皮勒最后给学生布置了作文题目：幸福 。\n 　　下课之后，德皮勒老师把詹姆斯叫到了办公室。他问：“为什么不和大家合拍呢？下次不可以这样， 知道吗？”男孩的手抄在口袋里，沉默地点头。一直到他回教室，他的右手始终放在口袋里没拿出来过。\n 　　德皮勒老师心想，嘿，我遇到了一个脾气倔强的孩子 。\n 　　詹姆斯又惹事了，他和另外一个男孩打架了。德皮勒老师赶过去 的时候，争执已经结束。詹姆斯全 身都是乱糟糟的，惟一不变的是，仍把手抄在口袋里，站着不动，满脸通红 。\n 　　“你又怎么了，詹姆斯？”詹 姆斯毫不理睬，转身跑掉了。\n 　　“詹姆斯的右手以前因触电被切断啦！”有一个女生说，德皮勒老师的心猛然一缩 。\n 　　晚上，德皮勒老师坐在房间里一本一本地看交上来的作文，把封皮上写着詹姆斯名字的本子单独抽出来 。\n 　　第二天，德皮勒老师仿佛什么都没有发生过，平静地走上讲台，然后把前一天的作文本子发下去。直到最后的五分钟，他说： “我们重复一下昨天的游戏。但是，我们今天稍微修改一 下，如果感到幸福你 就跺跺脚。来，老师先带头。”\n 　　德皮勒带头跺起脚来，非常地用力，左右两只脚一起动着，看上去非常滑稽，因为他跺起脚来，像是罗圈腿。\n 　　学生们都是聪明而细心的孩子。\n 　　一分钟后，教室里响起剧烈如暴风雨的跺脚声。其中，德皮勒老师听 到一个最特别的声音，那是詹姆斯发出的。因为，詹姆斯那天跺脚的声音是最大的，并且眼里含着泪水 。\n 　　德皮勒老师在他的作文上打了 有始以来第一个99分，后面还附了 一段话：“为什么没有给你满分？\n 　　是因为你为了身体的不幸福，而拒绝了让自己的心感到幸福。如果你 注意到你的德皮勒老师其实是一个截去左脚的人，那背后，也有老师 的不幸故事。但是，他没有拒绝让心去感受不幸之外的幸福，所以，他选择了做一名平凡的老师，认真地快乐地生活。”\n"
  },
  {
    "id": 892,
    "story_id": 876,
    "content": "        在美丽而神秘的海底，有几条小巧玲珑的小丑鱼在绚烂多姿的海葵（ｋｕí）丛中嬉戏。一条小黄鱼看到小丑鱼这么开心，便问道：“你好，小丑鱼，你们在海葵丛中干什么？”\n 　　最大的一条小丑鱼看到小黄鱼向它们打招呼，便笑着回答道：“你好啊，小黄鱼，我们在海葵丛中玩捉迷藏呢，你也来玩吧！”\n 　　“好呀，好呀！”小黄鱼接受了邀请，轻轻摆了摆尾巴，游入了海葵丛。\n 　　那些海葵真是漂亮，有的像红宝石，有的像绿宝石，有的像鲜花，有的像大树，它们组合在一起，形成了一个巨大的迷宫。\n 　　才玩了一会儿，小黄鱼就在不知不觉中昏了过去。\n 　　“它大概累了吧，我们让它休息一会儿，再叫醒它。”最大的小丑鱼说道。\n 　　不一会儿，一条大石斑鱼晃晃悠悠地游来了：“我可以来玩吗？”\n 　　“当然啊，小黄鱼玩累了，正在休息呢！”\n 　　于是，大石斑鱼巨大的身体也随着水流进入了这片诡异的海葵丛林。\n 　　它刚刚进入海葵丛林，海葵的触须就牢牢缠住了它，它再也挣脱不掉了。\n 　　小丑鱼惊讶道：“大石斑鱼，你怎么了？”\n 　　大石斑鱼愤怒道：“小黄鱼是不是被你们骗进来的？”\n 　　小丑鱼们一脸无辜：“没有啊，是它自己乐意进来的，和你一样啊？”\n 　　大石斑鱼继续挣扎着说道：“你们平时吃什么？”\n 　　“吃食物的残渣（ｚｈā）啊？”\n 　　大石斑鱼还想说什么，可是它也昏死了过去。\n 　　最大的小丑鱼终于急了，赶紧去找爷爷奶奶帮忙。爷爷奶奶看到这种情况，急忙把小丑鱼的两个伙伴用一个大担架抬出了海葵丛。\n 　　“爷爷奶奶，为什么它们不能陪我们在海葵丛林玩耍呢？”一条小丑鱼问道。\n 　　“因为海葵丛林有毒啊！”奶奶说。\n 　　“那我们为什么没中毒？”另一条小丑鱼问道。\n 　　“因为我们身体外面有一层保护膜，它们伤害不到我们。”爷爷说道。\n 　　“我们吃的食物残渣究竟是什么呀？”又一条小丑鱼问道。\n 　　“就是被海葵捕食的其他小动物啊！我们吃的都是他们吃剩下来的。”奶奶解释道。\n 　　“海葵真是坏蛋，不但要吃其他小动物，还给我们吃它们吃剩下来的东西。”小丑鱼们一齐说道。\n 　　“可是，海葵也保护了我们啊！要是鲨鱼来了，它们也不敢进入海葵的迷宫攻击我们呢！”爷爷奶奶乐呵呵地说道。\n 　　小丑鱼们顿时傻了眼，海葵怎么又做好事，又做坏事呢？不过，它们也明白了一件事：以后要和朋友们玩，必须游出海葵丛林，否则是会伤害到它们的。"
  },
  {
    "id": 893,
    "story_id": 877,
    "content": "        有一天某个农夫的一头驴子，不小心掉进一口枯井里，农夫绞尽脑汁想办法救出驴子，但几个小时过去了，驴子还在井里痛苦地哀嚎着。\n 　　最后，这位农夫决定放弃，他想这头驴子年纪大了，不值得大费周章去把它救出来，不过无论如何，这口井还是得填起来。于是农夫便请来左邻右舍帮忙一起将井中的驴子埋了，以免除它的痛苦。\n 　　农夫的邻居们人手一把铲子，开始将泥土铲进枯井中。当这头驴子了解到自己的处境时，刚开始哭得很凄惨。但出人意料的是，一会儿之后这头驴子就安静下来了。农夫好奇地探头往井底一看，出现在眼前的景象令他大吃一惊：当铲进井里的泥土落在驴子的背部时，驴子的反应令人称奇──它将泥土抖落在一旁，然后站到铲进的泥土堆上面！\n 　　就这样，驴子将大家铲倒在它身上的泥土全数抖落在井底，然后再站上去。很快地，这只驴子便得意地上升到井口，然后在众人惊讶的表情中快步地跑开了！\n 　　看过这个小故事我们要知道人生必须渡过逆流才能走向更高的层次，最重要的是永远看得起自己。"
  },
  {
    "id": 894,
    "story_id": 878,
    "content": "        鲫（ｊì）鱼妹妹看到蛙大夫在做体检，好奇地凑了过去。只见蛙大夫把体温表塞进鲫鱼姐姐的腋窝，一会儿就量出了体温：“12度。”\n 　　鲫鱼妹妹觉得很好玩，让蛙大夫把体温表也放进她的腋窝。\n 　　“26度！”蛙大夫取出体温表，看了看说。\n 　　鲫鱼妹妹听到结果后，哭了：“我一定是发烧了！”\n 　　蛙大夫问鲫鱼妹妹之前做了什么，当知道鲫鱼妹妹刚洗完温泉时，蛙大夫表情异样地对鲫鱼妹妹说：“你去洗个凉水澡再来量！”\n 　　鲫鱼妹妹赶紧到凉水湖中去洗了个凉水澡，再量体温时，蛙大夫说：“11度。”\n 　　“我不发烧了，原来洗凉水澡可以治发烧！”鲫鱼妹妹高兴极了。\n 　　蛙大夫一听，哈哈大笑。\n 　　“你笑什么呀？”鲫鱼妹妹好奇地看着蛙大夫。\n 　　“刚才我逗你，跟你开了个玩笑。其实，你根本就没有发烧。你们鲫鱼的体温会随水温变化，水热体温就高，水凉体温就低。”蛙大夫爱怜地摸着鲫鱼妹妹的小脑瓜说。\n 　　这下，鲫鱼妹妹不担心了。\n"
  },
  {
    "id": 895,
    "story_id": 879,
    "content": "　一只老鼠生了五只小老鼠。\n 　小老鼠长大了，要独立了，于是它们精神抖擞准备出去闯江湖。它们拿好行李。\n 　老鼠妈妈对小老鼠们说：“孩子们，以后你们要靠自己了，俗话说：出门靠自己，在家靠我。如今社会风云变测，千猫万狗，无论面对怎样的处境，都要作出自己的选择，无论是怎样的选择，都不能丧失鼠性。”老鼠妈妈拿出五个盒子，打开。\n 　小老鼠看到四个盒子装着苹果，有一个是空的。老鼠妈妈叫它们抽签一鼠选一个。四只小老鼠都拿走了装有苹果的，然后拿出一个大苹果，把盒子扔掉，就吃起来。抽到空签的小老鼠只能选那只空盒子。\n 　老鼠妈妈说：“你们出去后会面临很多选择，在别无选择之下，就算是空的也得选，决不能遇到猫颈就轻易放弃。” 那只小老鼠拿起空盒子，感觉有重量，就掏掏看，掏开了一张像盒底的白纸，然后在盒底拿出两个大苹果。其他小老鼠马上用异样目光看着。\n 　老鼠妈妈说：“有时候，当我们在别无选择而作出选择时，以为一无所获，谁知天无绝鼠之路，只要你作出选择就不怕没有收获。有时候，还会有更大的收获。”"
  },
  {
    "id": 896,
    "story_id": 880,
    "content": "   　捕鸟人为了能够捕捉到各种各样的鸟，掌握了很多手段，有的时候简直都到了没有什么不加以利用的地步。\n 　　捕过了冠雀、鹳和鹤以后，捕鸟人又把自己的注意力转移到野鸽子身上，那是因为集市上野鸽子的价格很高。\n 　　野鸽子的肉非常肥美，味道十分特殊，在餐馆里一只烧野鸽子可以卖五个金币。如此丰厚的利润怎能不叫捕鸟人眼红呢?\n 　　天蒙蒙亮，捕鸟人就拿着捕鸟网外出了。趁树林里的晨雾还未散开，捕鸟人赶紧把鸟网张开了。\n 　　他把网张好以后，又拿出了几只家鸽把它们拴到网上。捕鸟人觉得：网里有了这几只家鸽以后，就能引诱那些野鸽子前来相会了。\n 　　捕鸟人做完这一切以后，又跟平常一样，偷偷地走开了，藏到旁边等待着捕获。\n 　　网里的那几只家鸽在网上没有事做，都聊起天来。有一只家鸽问：\n 　　“咱们在这里引诱那些野鸽子，等它们上钩以后，会不会痛恨咱们呀?”\n 　　另外一只家鸽说：\n 　　“痛恨也没有办法呀，我们只能听从主人的话才有可能活下去呀!”\n 　　当家鸽们正在聊天的时候，鸟网的前方传来了动静，有三只野鸽飞到了鸟网的前面。野鸽看见了家鸽，对家鸽们说：“早上好，朋友，你们在那里做什么呢?”\n 　　家鸽们撒谎道：\n 　　“过一会儿这里就会有一个非常大的聚会，我们是在这里等待前来相会的朋友，你们快跟我们呆在一起吧!”\n 　　听了家鸽们的回话，野鸽子连想都没有想，全都钻到了网里。\n 　　捕鸟人马上跑上去，把那三只野鸽子都抓住了。正在这时，野鸽子才明白自己上了家鸽们的当。野鸽子对家鸽们说：“真不能相信，出卖我们的是自己的同族。这回真让我们感受到了世间的险恶!你们应该把捕鸟人的奸计跟我们说，免得我们陷进捕鸟人的魔爪里，没想到你们却是捕鸟人的帮手。”\n 　　家鸽们听了野鸽们的责难，一点儿都不感到难为情，它们对野鸽们说：\n 　　“对于我们来讲，维护主人的利益要先于维护同类。因为，这在家鸽们的眼里是关系到切身利益的事情。”\n 　　农奴情状亦复如是：唯求为主效忠而不惜怠慢亲族．此举尚属情有可原。不宜一概厚非。\n 　　在中国，有句古话，叫大义灭亲。讲求的是法理道德，而不是血缘亲情。"
  },
  {
    "id": 897,
    "story_id": 881,
    "content": "       谈起蚂蚁，你立刻就会想起那些小得差不多都看不着，成天在地上爬来爬女的小家伙。\n 　　蚂蚁们从早晨开始就到处寻找食物了，接着团结起来往窝里搬运，一直工作到天黑得啥都看不到了，蚂蚁们才愿意停一停，吃一些东西然后去睡觉。\n 　　对于蚂蚁这种小动物你是如何看的呢?\n 　　有人回答说：\n 　　“蚂蚁非常能干，为了能过上好日子，不惜把汗水流干!”\n 　　还有人回答说：\n 　　“蚂蚁是一个大傻瓜，有吃有喝就可以了，为什么还要不知休息地苦干呢!就算干到老又能如何呢?”\n 　　人们目前差不多都有权利去评论蚂蚁，但是你知不知道，蚂蚁刚开始的时候曾经是人的同类!\n 　　在远古时代，蚂蚁也是人，那时，蚂蚁们以种田为生。蚂蚁们非常勤劳，每天都会日出而作，日落而息，差不多没有一分钟不是在田地里劳作的。\n 　　有了付出就一定会有收获，每年蚂蚁们都会收获很多粮食的。等到秋收完蚂蚁们的家里，不管是屋里还是屋外，仓库里面还是仓库外面全都堆满了各种各样的粮食。\n 　　可是，虽然拥有了这样多吃不完的粮食，蚂蚁们仍旧非常贪婪，一见到其他人的东西，总是想占为已有。\n 　　有一年，蚂蚁们种的庄稼又获得了大丰收，可是其他人连饭都吃不上了，不过这些人的手里却藏着珠宝。\n 　　蚂蚁们看见别人拥有珠宝，于是绞尽脑汁想搞到自己的羊上。因此，蚂蚁们拿粮食把珠宝换到自己的手里了。\n 　　珠宝到手以后，可是粮食却到了其他人的手里。到了夜里，蚂蚁们又悄悄地把那粮食全都偷了回来。许多人失去了粮食，没过多少天就有很多人被活活饿死了。\n 　　万神之主宙斯看见蚂蚁们这样贪心，心里十分愤怒，于是决心惩罚蚂蚁们。\n 　　因此，宙斯念起了咒语，把蚂蚁们变成了目前叫做蚂蚁的这种小家伙。\n 　　蚂蚁们的形状尽管改变了许多，可是习性却依然那样。直到现在，蚂蚁们仍在地里忙来忙去，四处收集大麦与小麦，替自己储藏起来，从来都不嫌多。\n 　　慧言智语：\n 　　本则寓言说明：生性不良之辈，纵受到严厉惩罚，亦难弃邪归正。\n 　　因此，不要祈求坏人会变好，对付坏人的办法是消灭坏人。"
  },
  {
    "id": 898,
    "story_id": 882,
    "content": "        早年，村镇建设尚未起步，时间大约是解放初期，某村靠着村中心唯一的水井汲水度日。\n 　　一日，年轻的祖父与村中几人靠着井沿搭架子烤鸡蛋，几人边聊边烤。\n 　　渐渐的，鸡蛋冒出了诱人的香味，有人忍不住吞咽涎水，一双眼睛紧紧盯着架上的蛋，这是他们省吃俭用留下的。在这个百废俱兴的时代，能吃上一口鸡蛋是不易的。\n 　　片刻，不知是谁拍了拍手掌，欢喜道：“鸡蛋烤好了，烤好了，大家各拿各的千万不要搞错。”\n 　　于是，大家各拿各的，几只大手落在同一个地方，结果不知是谁，一不小心，一个鸡蛋一斜，欢快的滚下旁边的井里，听得“噗通”一声。\n 　　鸡蛋的主人傻眼了，泪水隐隐在眼眶打转，立即起身往井里瞧去，清澈的水面托着一个发黑的蛋，水之余波尤在静静回饶。他粗重的呼吸，似也在井中回饶，伸出了手……\n 　　“不要捞！”\n 　　突然有人喝道，把周围的人吓一跳，这时大家才注意到有人趴在井沿。\n 　　刚发出喝声的人说出一番惊人的话语：“井中有人影，不，是鬼影……”说着，他的目光定在井里，身子轻抖。\n 　　大家闻言俱是一乍，目光齐齐落在井中，忽然，在众人的注视下鸡蛋从水面缓缓地沉了下去。\n"
  },
  {
    "id": 899,
    "story_id": 883,
    "content": "　    黑熊是个大富翁，小老鼠却很穷。\n 　　有一天，黑熊用他所有的钱，买下了一座别墅。\n 　　可是，小老鼠用他所有的钱，却只能买下一块砖。\n 　　他说：“黑熊，现在我已经有一块砖了，以后我的房子就造在你房子的旁边。”\n 　　黑熊哈哈大笑：“哈哈哈，笑死人了，你想造房子，却只有一块砖？”\n 　　小老鼠说：“好好劳动，砖头就会慢慢增加的。”\n 　　从此以后，小老鼠就好好地劳动，慢慢地攒钱。黑熊却总是大吃大喝，胡乱花钱。\n 　　有一天，黑熊没钱了，只好来跟小老鼠商量：“借我一点钱吧。”\n 　　小老鼠说：“我不借，不过你可以把你房子里的砖头卖一些给我。”\n 　　黑熊卖了五块砖给小老鼠。小老鼠在黑熊墙上的五块砖上，做下了记号，写上：这是小老鼠的砖。\n 　　从此以后，黑熊要用钱，就把房子里的砖卖给小老鼠。这样，在黑熊的房子里，做了“这是小老鼠的砖”记号的砖不断地增加，没有记号的砖不断地减少。\n 　　终于有一天，黑熊房子里的每一块砖，上面都是这样的记号了：这是小老鼠的砖。\n 　　小老鼠说：“现在，这座房子的每一块砖都是我的了，你可以搬出去了。”\n 　　黑熊只好搬出去了。\n 　　小老鼠把自己从前买的第一块砖送给了黑熊。\n 　　“黑熊啊，好好劳动吧，有这第一块砖，你将来也会有一座房子的。”\n 　　概念：增加 减少\n 　　多看一本图画书，你知道的故事就会增加一个；\n 　　再吃一块糖罐里的糖，糖块就会减少一个。\n 　　这就是增加和减少，你明白了吗？也来讲个增加和减少的故事吧。\n"
  },
  {
    "id": 900,
    "story_id": 884,
    "content": "       作为兽王的狮子，在森林里的确十分威风，野兽们对狮子一呼百应，狮子不管走到哪里都会有人前呼后拥的侍候着。\n 　　一天，狮子闲来没有事情可做，便带着狐狸和恶狼到处游荡。它们从山上走下来，沿着小溪行走。溪水轻轻地流淌着，映出了一行人的影子。\n 　　狮子看到了水里自己的影子，心里非常愉快。哟，一头长发，威武的身躯，能不叫野兽们敬畏吗!\n 　　狐狸看了看自己的影子，再看了看恶狼的影子，都不能和狮子的影子相比。狐狸对狮子说：\n 　　“大王，在大森林里面。谁有你英俊呀，谁有你威严啊，你作为百兽之王，真是名副其实呀!”\n 　　狮子对狐狸的话非常满意，拍了拍狐狸的脑袋，对狮子说：\n 　　“你说得很对，谁的相貌能与我的相比呀。大森林里的动物都不敢不听我的指挥!”\n 　　“谁敢不听狮王的话，肯定会死的。”狐狸立刻接着说。\n 　　恶狼始终被凉在一边，心里很难受，正在这时，恶狼凑上来对狮子说：\n 　　“假如敢有不听大王话的动物，我会头一个冲上去与它玩命!”\n 　　狮子听了更乐了。\n 　　一行人离开了小溪，来到了大山脚下。不远的地方有头大牛正趴在地上，大牛两眼微闭着，嘴里咀嚼着嫩草，一副悠然自得的模样。\n 　　狮子、狐狸和老狼来到大牛的身旁，大牛连理都没理。狐狸看见大牛对狮子竟然如此无礼，对大牛说：\n 　　“嘿，大牛，你太不像话啦!在大王的面前竟然这样无礼，快给我滚起来!”\n 　　大牛听见了狐狸的呼喊声，慢慢地睁开了双眼，嘴里还在咀嚼着青草，把头轻轻地点了几下，但是还未起身，也没有点头哈腰。\n 　　狐狸与恶狼看见大牛这样无礼，怒火撞上了心头。它们全都张开嘴，向大牛扑了过去。\n 　　大牛不紧不慢，抖了抖牛尾巴就站了起来。大牛弯起腰，低下了牛头，把尾巴紧紧地夹在两条后腿下，冲着狐狸与老狼冲了上去。\n 　　刚刚两三个回合，狐狸的头就冒了血，恶狼的爪子也被顶断了。\n 　　狮子在一边看着，心想，这头大牛真不好斗呀!因此，狮子想施展诡计来吃掉大牛。狮子走到大牛跟前喝退了狐狸、老狼，笑着跟大牛说：\n 　　“大牛，我刚刚找到了一只绵羊，假如你愿意的话，咱们从今以后就是朋友了，咱们一起去吃顿羊肉。”\n 　　狮子想趁大牛到了家里以后，找个时机把大牛咬死。\n 　　大牛跟在狮子后面来到了狮子家。狮子家里的东西很多，不仅有很多大瓦锅，还有铁叉子，可是屋里屋外都转遍了，连一根羊毛都没有看到。\n 　　看到这里，大牛转身就要向外走。看见大牛想逃走，狮子连忙上前拉住大牛斥责：\n 　　“你怎么要走了呢!”\n 　　公牛睁大了眼睛说：\n 　　“并不是我无缘无故想离开的，我已经看出来了，你并不想吃羊肉，而是想吃牛肉。”\n 　　本则寓言说明：亲眼目睹最真切，花言巧辞皆虚妄。\n 　　当然，有的时候亲眼目睹也可能是假的，也可能是一时的假象，这里的亲眼目睹指的是看到事物本质的亲眼目睹。"
  },
  {
    "id": 901,
    "story_id": 885,
    "content": "        虽然仅仅才过了没几天，但说起来也该算是去年发生的事了。\n 　　那天下了班，骑着电动车急急的往家赶。天有点阴冷，看样子象是要下一场小雪。路过一个过街桥时，远远就看见一群人的包围圈堵住了道路，看着他们争论的样子象是很激烈。受好奇心的驱使，俺放慢了速度，想探个究竟。原来是一起普通的车辆追尾事故，唉，没办法，如今，车太多，这类事情太平常了。好在人没受伤，俺松了口气，转身想离开。\n 　　这时，有位老兄拍了下俺的肩膀，小声的对俺说：“兄弟，你的包被小偷偷了”!\n 　　俺下意识地一摸衣袋，这才发现，兜里的皮夹子果然不见了。老兄冲俺一努嘴儿，“看见没?桥头站着的那个，穿灰色夹克衫的......”\n 　　俺的包里有身份证, 银行卡，作家会员证，还有老婆的一张照片，几张名片，至于现金也就是二十几块零钱。那是一会儿路过菜市场买菜的。说来这小偷遇见了俺这个穷鬼，也算是运气不佳。\n 　　俺骑上车，径直朝着这位“伸手不凡”的家伙走去。他一手揣兜，一手抽着烟，背对着俺，象是在想着心事。\n 　　“兄弟，您能帮我一个忙吗?”俺压抑着内心的不快，轻轻地拍了拍他的肩膀。\n 　　他转过身，吃了一惊，揣兜的手下意识地动了一下。\n 　　“俺的皮夹里没有你想要的东西。”\n 　　“噢，是的。什么都没有。我知道。”\n 　　“还给俺吧。你不想要的东西对俺有用。”\n 　　“我，我已扔到桥下了。”\n 　　这是个二十岁左右的男孩子，眉目还算清秀，甚至透着一股帅气。眼神间带着几丝慌乱。俺没有再说话，只是用一种威逼而不乏平和的神情看着他，而他的神情有些恍惚不定，勿勿看了看俺又慌乱地低下头。\n 　　沉默了大约十几秒钟，他仰起脸来。“我到桥下给你去找”。他用一种只有自己才能听到的声音。\n 　　很快，男孩就到了桥下。俺远远看见，他找到了皮夹子。又翻看了一下里面的东西，用笔在自己的手上写着什么。\n 　　他把包重新交给我，然后站在那儿，静静等待我的发落。\n 　　“真不知道是我该感谢你，还是你该感谢我，呵呵。这样的事以后不要再发生了……”俺平和地说着，不失礼貌。\n 　　男孩微微点点头,一言不发。天空果然飘落了细小的雪花，溶在脸上，有些凉意，却很清爽。\n 　　2012年的元旦就这么步履勿勿踏来了。那天，轻柔无声的雪花把新年第一天的这个夜晚点缀的宛如仙境。家中，电饭锅里弥漫着诱人的香气，俺和妻有点急不可待地准备享受自制小火锅的美味。边笑谈各自遇见的趣闻，边把那些白菜，萝卜，红薯放进沸腾的锅里。\n 　　门铃突然响了，“来了!”俺答应着走过去开门，没有发现人影，却见一只水果箱摆在门前。上面放着一封信。俺急忙打开了，上写：\n 　　大哥：\n 　　你好!我曾经的行为给你带来了不快，但你让我明白了一个人活着的尊严……回老家前，来看看你，一点心意，请收下。因为这代表我深深地歉意和谢意。\n"
  },
  {
    "id": 902,
    "story_id": 886,
    "content": "　远古时候，熊是十分灵巧的，他跑得飞快，连兔子也跑不过他。许多兔子都因此成了熊的美餐。一天，又有一只兔子被熊追撵得没命地逃跑着。这时，一堵绝壁挡住了去路。兔子急中生智，转身就把脊背抵在岩壁上，大声惊呼：“熊大哥，快躲开啊，这堵岩石马上就要垮下来了！我要是一松开，你我都没命了！”熊抬头一看，他不晓得是天上的白云在飘荡，只觉得真是岩子在晃摇，不禁吓得回头就逃。\n 　谁知过了几天，兔子呼哧呼哧地刚刚跃上一个陡坡，迎面又碰上老熊蹲在那里。“今天坏了！”兔子晓得自己后腿长，如果下坡就要吃大亏。他四下望望，眼睛一亮，朝旁边的一堆牛屎跳过去，使劲地搓揉起来。老熊见兔子还活着，惊奇地问：“啊，你咋个还活着？”兔子回答：“那天，我差点就要压扁了，是百兽之王救了我的命啊！”\n 　老熊想吃兔子，就不紧不慢地走上前，装模作样地问：“你在揉什么东西，咋个这么用力？”“我在给百兽之王揉面做粑粑啊！”“我来帮你揉……”\n 　老熊说着，伸出手掌就要抓兔子。兔子机灵地闪到一边：“那太好了，我正愁着自己力气小呢！百兽之王说，面是揉的功夫，你起紧帮我揉呀！兽王晓得会夸奖你的。”于是老熊伸出手掌去揉面，谁知他刚弯腰去搓，就被牛屎滑得咕嘟嘟地滚下陡坡，等他忍着痛重新上到坡项，兔子已经跑得没影了。\n 　老熊气得直哼，发誓非要吃了这只兔子不可！\n 　后来，老熊终于找到了兔子的住处。免子早有准备，他一见老熊气汹汹地追来，马上爬上树，拿一根木棒，朝树丫间的蜂窝假装着敲打，嘴里还不住地叫着 “当，当……”老熊大吼：“兔子！今天你逃不脱了，快给我滚下来！”“熊大哥，我哪有闲工夫跟你闹啊，兽王叫我打锣召集百兽呢，他们一会儿就要到了！”\n 　一听兽王要来，老熊怕到时不好抓兔子，忙爬上树。兔子立刻把木棒递到老熊面前。熊刚刚接到木棒，就听兔子着急地喊：“喏，兽王领着一大群兽过来了，快打锣呀！”老熊一听怕了，顾不得细看，擂起木棒就朝马蜂窝重重打去。兔子顺口“当当”叫了两声，乘机跳下树就跑开了。马蜂窝只两三下就被打得粉碎，只见一大群马蜂飞起来，把老熊团团围住，老熊跑也跑不成，被蜇得鼻红脸肿，周身巨痛，眼睛都睁不开了。他瞎摸一阵，“啪”地一下从树上重重摔到地上，动也动不得。\n 　从这以后，老熊就成了笨手笨脚的样子，再也追不赢兔子了。"
  },
  {
    "id": 903,
    "story_id": 887,
    "content": "    据说，从前有一个国王，他给邻国的苏丹送了三个外表、大小和重量都 完全一样的金雕像，并且告诉这位苏丹，它们的价值是不一样的。国王是想 拿这几个东西来试一试苏丹和他的臣民究竟聪明不聪明。     \n     苏丹接到这份不寻常的礼物，感到很奇怪。他要王宫里的人找出这三座 雕像的差别来，可是，大家围着它们看了又看，查了又查，怎么也找不出来。     \n     关于这三个金雕像的消息很快就在城里传开了，从老人到小孩，没有一 个不知道。一个被关在囚牢里的穷小伙子托人告诉苏丹说，只要让他看一眼 这三个金雕像，他马上就能说出它们之间的区别。      苏丹吩咐把这个青年带进王宫。他围着这三座金雕像前前后后地看了一 遍，发现它们的耳朵上都钻了一个眼。他拿起一根稻草，穿进第一个雕像的 耳朵里，稻草从嘴里钻了出来。他又把稻草穿进第二个雕像的耳朵里，稻草 又从另一只耳朵钻了出来。他把稻草穿进第三个雕像的耳朵时，稻草被它吞 到了肚子里，再也出不来了。     \n     于是，青年人就对苏丹说：  “陛下！这几个金雕像都有和人一样的特点。第一个雕像就象是一个快 嘴的人，他听到什么，马上就要说出来，这种人是不能指靠的，所以，这个 雕像值不了几个钱。第二个雕像就象是一个东耳进、西耳出的人，这种人不 学无术，没有什么本事，值的钱也不多。第三个雕像就象是一个很有涵养的 人，他能把知道了的东西全部装在肚子里，所以这个雕像是最值钱的。”     \n     苏丹听了这个青年人的话，非常高兴，他吩咐在每个雕像上写上它的价 值，又把它们还给了那个邻国的国王。从此以后，苏丹把这个青年人从囚牢 里放了出来，并把他留在身边，遇到疑难的问题就找他出主意。"
  },
  {
    "id": 904,
    "story_id": 888,
    "content": "    有一个人很爱吹牛，不管懂不懂的事他都要吹。\n     有一天，他自吹自擂说： 他能丈量出全地球的土地。甚至还和别人打赌，在明天天亮前，他算出从日 出到日落之间的距离有多长。     \n     他回到家里后，妻子说：“快坐下，吃饭吧。”      丈\n     夫只是摇摇头，说：“不想吃。”     \n     然后，他钻进被窝蒙头就睡，好象是生病了。妻子很关心地问：“发生 了什么不幸的事？为什么这样忧心忡忡？”\n     丈夫只得把事情经过一五一十讲 给妻子听，他说：“妻子，我们完了，我跟别人打了赌，要在明天天亮说出 地球表面自日出到日落有多长。我怎能说得出？要是说不出，我们家的一切， 都要输掉，被人家搬走。”\n     妻子听了后，说：“别害怕，我教你一个办法。你明 天去找打赌的人，在他们面前插一根竹子，你说，从这儿到日出的地方有多 少尺，到日落有多少尺。要是不信，你们就自己去量。如果我算错了一尺， 就罚我，抄走我家的一切。”     \n     丈夫听了妻子聪明的主意，十分高兴，病也马上就好了。     \n     第二天，他就照妻子的办法去办。     \n     大家对这个人的机灵都感到惊奇，他们说：“他是吹牛大王。但是聪明的办法是吹不出来的。他怎能想出这么个聪 明的办法呢？”     \n     这件事，一传十，十传百，最后连国王也知道了，国王下令说：“把这 个人带来见我。”     \n     国王问他：“据说你原来很笨，可你这次回答，并不是每个聪明人都能 想得出来的，所以，我看这准是有人教你的吧？”     \n     吹牛者承认是自己妻子教的。国王还是不相信，他问： “难道你的妻子真的那么聪明？”      \n     “她是又聪明、又漂亮、又年轻！”     \n     国王听了，说：“那么你去对你妻子说：聪明、漂亮、年轻的女人应该 做国王的妻子。”     \n     笨丈夫回到家里，气得一句话也说不出。妻子问： “你又遇到什么不幸的事了？”     \n     丈夫说：“没有比这更糟糕的事了！国王今天叫我去，问我上次那个主 意是否是自己想出来的。我说，是你教我的。这出乎国王意料之外。我告诉 他，你聪明、漂亮、又年轻，我想，让他知道，我的妻子多么好！可是国王 听了，却说，你既然那么聪明、漂亮、年轻，你就再也不能做我的妻子，只 能做他的妻子。咳！你看这是多么不幸的事啊！”     \n     妻子听了后，说：“俗语说得好，嘴快的人智慧慢，你去向谁吹牛？是 向国王！怎么办？得想法挽救。你再去见国王，告诉他： ‘你叫我转给我妻 子的那些话，使她很高兴。所以我的妻子请你光临我家吃顿晚饭，尝尝她亲 自做的菜和饮料。’”     \n     丈照办了，他去请国王来吃饭。这时，他妻子又忙了起来，把各种碗 放在桌上，大的、小的、深的、浅的、盛肉的、盛鱼的、放酱油的、放作料的，每只碗里都放了一撮灰尘，用盖子盖好。然后用一块布盖在每只碗上， 有的是绸布，有的是缎子，有的是毛料，有的是粗布，有的是花布，有的布 有条纹，有的是新的，有的旧得已经破了。      \n 妻子摆好以后，就回到自己的房间里。过了一会儿，国王带着随从来了。 男主人揭开绸布，拿起盖子。碗里除了一撮灰尘外，没有别的东西。国王又 叫主人打开第二只碗，也是如此。又打开第三只，还是没什么东西。     \n     国王发怒了，说：“这个女人竟敢作弄我？叫她来！”     \n     妻子来了，国王问：“你怎么胆敢作弄我？把我当傻瓜？你为什么把这 些布盖在碗上面？为什么每只碗里都放了灰尘？”     \n     女人回答：“陛下！你用不着发怒，我根本没想到要取笑你。由于我不 敢指望你同我谈话，所以只能用这种暗示来表达我的想法。你不是看到桌子 上摆满盖着各种布的碗，碗里都是灰尘吗？要知道，时间一长，无论多么漂 亮的布都要变成灰的。同样，所有的女人也都是如此，不管是漂亮的、丑的， 到了时候，都要变老的。而且漂亮的女人随着年龄的增长将失去美丽，但不 漂亮的女人在老年时不一定比漂亮的差。所以，只要有一颗忠诚的心，那么， 无论在青年，还是老年，都将会一样美好。这就是我要禀告陛下您的。”     \n     国王听了后，非常吃惊，说：“我本来想惩罚你和你的丈夫，但听了你 的话后，我对自己卑鄙的想法感到羞耻。”     \n     国王说完，就慷慨地送了许多金银给他们，然后就回宫了。     \n     这时丈夫对妻子说：  “现在我才知道，有了好的妻子，就会有幸福的生活。”                                   "
  },
  {
    "id": 905,
    "story_id": 889,
    "content": "    　从前，有一只懒惰的小猪。一天，总觉得生活无聊，少了点什么。它绞尽脑汁地想，想啊想啊，终于知道自己应该学一种本领。\n 　　第二天，都上午9点多，闹钟才把它叫醒。小猪一看钟，糟了，我还要学一门艺术呢！它急急忙忙穿好衣服，飞快地跑出了家门刚跑了几分钟，它慢了下来，正好碰见小猫在那儿专心地钓鱼，便跑过去看。\n         嗨，小猫。小猪，干嘛呀？你把我美味的鱼都吓跑了！小猫埋怨道。\n         没事，小猪说，只是出来学种本领，你能教教我钓鱼吗？\n         当然可以。小猫一本正经地说。\n         小猫给了小猪一根鱼竿，说：“钓鱼时要先在小勾子上挂鱼饵，然后轻轻地放进水里，手不要抖，静静地等待猎物的到来。”\n        话音刚落，小猫的鱼竿一抖，一条大鱼腾出水面，正好掉在了鱼桶里，装满了桶子。小猪见了，说：“太难了！太难了！”只好走了。\n        走着走着，一阵优美的歌声飘进了它的耳朵里，啊，是百灵鸟姐姐。“百灵鸟姐姐，能告诉我您的歌声为什么那么优美婉转？”\n       “只要每天坚持练嗓子，就会成这样啦。”百灵鸟姐姐说。\n       小猪刚唱了一会儿，就泄气了，只能继续往前走。从早晨到日落，小猪拜访了许多朋友，它不是嫌累就是嫌苦，最终没学到一点本领。\n 　  猪啊小猪，要做成一件事可不能嫌苦嫌累呀。"
  },
  {
    "id": 906,
    "story_id": 890,
    "content": "        有一回发生了这么一件事情：一只山羊从牧场回来迟了。它已经是只老羊，不能像别的羊那样走得快了。天快黑了，它离村子还很远。老山羊看到自己走不到家，得在野外过夜，便开始寻找过夜的地方。一会儿，它看见悬崖那边有个洞，便高兴地朝那儿跑去。\n 　　岩洞里有只吓人的狮子，山羊一见它，吓得浑身哆嗦，可是又不能往回走。它要是一转身往回逃，狮子完全可以跳到它后面，毫不留情地把它撕碎。\n 　　山羊知道，只能想法骗狮子，于是便大胆地径直朝狮子走去。\n 　　狮子看到山羊，简直不相信自己的眼睛。它不知道山羊这股子胆量是从哪儿来的，竟然不怕它，自己走到它的岩洞这儿来。这样的动物它还从来没见过哩！它恭敬地迎着山羊说：\n 　　“你是谁呀，尊敬的老太太！”\n 　　“我是山羊的皇后，”山羊回答说，“我已经答应人家吃掉一百只老虎，二十五只大象和十只狮子。到如今，我已经吃掉了一百只老虎，二十五只大象，我正在找那十只狮子哩。”\n 　　狮子一听山羊这番话，吓得丢魂失魄，这可怜的狮子真相信这可怕的动物想要吃掉它，便恭顺地求山羊让它在死前先到河里去洗个澡。山羊宽容地答应了。狮子拔腿就跑，丢魂失魄地离开了岩洞，还为自己保全了性命而感到高兴。\n 　　它在离岩洞不远的地方遇着了一只豹狼。\n 　　“出了什么事，兽中之王？”豹狼问它道，“什么东西把你吓成这个样子？”\n 　　“快别问！”狮子说，“有一只可怕的动物钻进了我的洞里。它样子像山羊，绿眼睛，大角，白胡子，可它什么也不怕，还吃狮子，连我它都想吃掉，因此我就跑掉了。”\n 　　狡猾的豹狼笑了笑，说：\n 　　“原来是这么回事啊，鼓起勇气来，兽中之王啊！你只管大胆地回去，看看究竟是个什么动物。别怕，我跟你一起去。我们能吃到一顿好晚餐。”\n 　　狮子犹豫了，可是终于被豹狼说服，被豹狼推进洞里。\n 　　山羊一见狮子和豹狼，知道这一下更糟糕了，可是这时它也不慌乱。它大胆地走向它们，像皇后一样威严地站在豹狼面前，说道：\n 　　“你就这么完成我的任务？我要你给我带十头狮子来，你就带来这么一头？就为你这么不顺从我也要把你的皮剥下来。”\n 　　狮子一听，吓得更厉害了，它相信了关于豹狼欺骗它的话，它一声咆哮就把豹狼撕成了碎块。老山羊趁此从岩洞里溜掉了。\n"
  },
  {
    "id": 907,
    "story_id": 891,
    "content": "　一天，小羊在家的附近玩，时间一长，小羊就渴了，但是今天他忘了带水了，幸好旁边就有一条小溪，小羊就过去喝水去了，小羊哪里知道，有两只狼正在树丛中虎视眈眈的看着溪边发生的一切呢，这个时侯他们发现了小羊，就偷偷摸摸的走到了小羊的背后，猛地一扑过去，就吧小羊抓住了，两只狼正准备想把小羊吃掉，但是他们又吵起来了，因为谁都想先吃，吵的很凶，小羊弟弟想了想，指着自己的屋说：“你们要吃就吃，别吵醒了我的胖羊姐姐，她正在屋里睡觉呢!”\n 　　两只狼看了一眼瘦瘦的羊弟弟，争着冲进屋里抓胖羊姐姐。羊弟弟乘机飞快地把门拉上，上了锁。两只狼没有找到什么胖羊姐姐，又见门已被锁上，这才知道中计了。\n 　　羊弟弟对着屋里大声说：“你们先在里面歇一会，我马上去把四位狗哥哥叫来，让他们陪你们玩玩。”\n 　　两只狼吓得瘫痪在地上，连声说：“上当、上当……”，过了一会儿，小羊叫来了自己的好朋友，就是四只强壮的大黄狗，两只狼看见了他们，退缩在前脚里只打哆嗦……"
  },
  {
    "id": 908,
    "story_id": 892,
    "content": "一、我是一只小田鼠\n 　　我是一只可爱的亚非小田鼠，很不幸，我被一个狠心的主人收养了，他整日叫我“小林林”，虽然我很喜欢这个称号，但是我忍受不了她那狠毒尖锐的爪子。\n 　　这样说也许对我的主人有些许不公，她收养了我，而我却这么说她。我是一只瘦弱不堪的小田鼠，经常被许多人收养又抛弃，唯独现在的主人收养了我这么多天。如果长久的话，我想三年也没问题，这也算我幸运的了。\n 　　二、我真的受委屈了\n 　　可是，就在她收养我的第三天，她的脾气就见长了，暴躁了许多，我从那时起也变得很怕她，于是我开始躲着她，我心想：我惹不起，还躲不起嘛。尘封的俗语终于被打破了，躲更是躲不起，我越躲，她越来劲。曾一向疼爱我的小主人终于使出了她的必杀技：掐鼠功。我傻了，我才觉得我的地位一落千丈，我不敢反抗，退缩成一团，重新露出了我那一脸可怜的模样，我真的受委屈了。\n 　　然而，“退缩”这一招根本不成，她每天都要跑到我面前让我干这干那儿，我生性懒惰，做田鼠的，谁不发懒！我不乐意的摇摇头，瞬间她的脸变得苍白，我一看大事不妙，便往我的朋友小马驹（它的主人称它“迅哥”）那里跑，但是，她的动作被兔子都要敏捷，一把抓住了我那细小无助的胳膊，然后用她残忍的爪子狠毒地掐了我一顿。我疼得直叫唤，我觉得这个主人无可救药了。\n 　　三、宠物反主大起义\n 　　退缩不成，咱就来进攻，于是我叫上我的好友小马驹、小牛犊、小白猫和小花狗一起发动了史上第一次宠物反主大起义，我觉得我们要比陈胜吴广他们强得多！多么自豪啊！可惜，主人的过招太厉害了，我们又一次败下阵来。\n 　　这次宠物大起义又给了主人很大的打击。她再也忍受不住我的反攻手段了，于是她掐我掐得更狠了，甚至都流出了血，我又一次愣了，主人不会想把我我杀死吧，我真的不敢想，于是我悄悄地打好行囊准备离家出走，为了自己的生命，我不得不重新过上那乞丐似地生活，想的这儿，一向不哭的我终于流下了我辛酸苦涩的泪水。\n 　　然而，我的秘密计划被那个可恶的主人发现了，她又用了她那招掐鼠功制止了我，我不得不放下行囊，重新回到那个属于我的温暖又冷酷的家。她生性不改，整日掐得我遍体鳞伤。终于有一天，我倒下了，昏迷了过去，她也不再管我了。\n 　　四、怪我心太软\n 　　大约两天后，我隐隐约约地听见他和朋友吵架的声音，我醒了，我看见她哭着向我走来，我蜷缩在角落里等待着暴风雨的到来，她来到了我的面前，显示掐了我几下，不过不疼，我想他是和朋友打累了。然后在我面前哭了，这是他第一次在我面前哭泣，我心想：这是上天给他的报应。然而看见她这么无助的样子，我心软了，我决定去教训教训他那两个朋友，可是却被他制止了，他让我坐在这儿给他讲笑话，我哪里会讲什么笑话？只好又挨了她几顿掐。都怪我心太软，如果这时我再给他点儿教训，他也许就不再这样对我了，我后悔至极。\n 　　五、小田鼠的醒悟\n 　　故事到这儿也要结束了，我不知道接下来会发生什么事，是继续掐我，还是悔改，我不敢想，因为我知道她悔改的几率几乎为0。我觉得我在这个世界上不受公平，接下来的我一定要去找主任评理，找回属于我自己的公正公平！\n"
  },
  {
    "id": 909,
    "story_id": 893,
    "content": "    两个女人为了一个婴孩争吵起来，她们俩都高声说着自己是婴孩的母 亲……结果她们决定去找法官判决。     \n     法官听了她们双方的话，想出了下面的考验办法：他叫两个女人当着婴 孩的面解决谁是孩子的真正母亲的问题。法官命令：两个妇女同婴孩站在法 官面前（他派人在后边扶住婴孩），谁能把婴孩拉到自己的身边，婴孩就是 谁的！     \n     两个妇女每人拉着孩子的一只手把婴孩往自己身边拉。婴孩痛了，挣扎 着放声大哭。听到婴儿的痛苦哭声，真正的母亲感到自己的心忍受不住这种 考验，她没有力气了，放了手。孩子理所当然地  留在另一个女人手里，孩子 的哭叫声丝毫不能感动她，她刚才是狠命地用足力气要从自己对手的手中把 孩子夺过来。     \n     夺得孩子的女人一脸得意之色。      \n     “那个输了的女人赢了，婴孩是她的！”这时法官宣布了判决，并解释 说：“显然不忍心从另一个女人手里用力拉走孩子的女人是真正的母亲—— 对婴孩的爱怜使她放开了孩子，使孩子不受损伤。”    \n    冒充的母亲被罚钱，法官把钱交给了婴孩的母亲。"
  },
  {
    "id": 910,
    "story_id": 894,
    "content": "     传说很久以前在埃塞俄比亚有一个叫阿布纳瓦的人，人们都知道他很聪 明。一天，阿布纳瓦来到皇帝居住的城市，他走到皇宫门口要求工作。      \n     “你看上去很结实，”皇帝说，“就做守卫吧！”     \n     皇帝发给阿布纳瓦武器，阿布纳瓦当了皇宫的守卫。     \n     一天，皇帝把阿布纳瓦叫去说：“我要出去了，你好好看守皇宫的大门。”      \n     “我一定看好。”阿布纳瓦说。     \n     皇帝和他的随从骑着马走了。阿布纳瓦坐在皇宫的大门边，看着大门， 他觉得很寂寞。他听到从城里传来的跳舞的音乐，便自言自语说：“皇帝又 没说不让我跳舞。”      阿布纳瓦把门从门框上卸下来，背着它来到了人们跳舞的地方。整个晚 上，阿布纳瓦又唱歌又喝酒，直到天亮他才背着门回到皇宫。但是，当阿布 纳瓦不在时，小偷们到皇宫里偷走了许多东西。     \n     皇帝回来后很生气，他派人把阿布纳瓦叫来。皇帝问：“我不是让你看 守我的宫殿吗？”     \n     “哎呀，”阿布纳瓦说，“你只叫我看门，我一直看着它呢。你可没说 要看宫殿呀。”      \n     “好哇，你真会说话！”皇帝说，“明天你将受到惩罚！”他把仆从叫 来说：“把这家伙带出皇宫埋起来！”     \n     仆从们把阿布纳瓦带了出去，他们在皇宫外面挖了个坑，把阿布纳瓦推 进坑里，填上土，只让他的头露在外面。然后，他们走开了。整个晚上，阿 布纳瓦就这么站在坑里，手脚都动不了。天亮了，一个驼背商人牵着一队骆 驼走过来，他看见阿布纳瓦就停了下来。      \n     “你好，”商人说，“你在这里面干什么？”      \n     “你好，”阿布纳瓦说道，“我正在拉直身子呢。”      \n     “怎么拉直？”      \n     “呃，我背驼了，昨天皇帝的医生把我埋在这里，为的是把我的背弄直。”      \n     “你真幸运，认识皇帝的医生。”商人说，“我的背也驼了，不知道能 不能治好。”      \n     “就这样可以治好你的驼背。”阿布纳瓦说，“我现在感觉腰跟长矛一 样笔直。”      \n     “如果你让我站到你的坑里去，你要什么我给你什么。”商人说。     \n     “你愿意把所有的骆驼给我吗？”阿布纳瓦问。      \n     “我可以给你一半。”      \n     “那好吧，一言为定。先把我挖出来。”阿布纳瓦说。     \n     商人把阿布纳瓦挖了出来，他自己跳了下去。阿布纳瓦在他四周严严实 实地埋上了土，只剩头露在外面。       \n     “我永远不会忘记你的好意。”商人说。      \n     “但愿你一辈子都不忘记。”阿布纳瓦说。他牵走了全部骆驼，而不是 一半。     \n     过一会儿，皇帝的仆从们来了，他们以为商人就是他们昨晚埋的那个人，把他挖了出来，拖着他在沙地上来回走，还用木棒打他。商人不断地喊道：  “行了，我的背已经直了！行了，我的背已经直了！”     \n     仆从们听了这番话莫名其妙，最后把他带到了皇帝面前。      \n     “这是谁？”皇帝问。      \n     “阿布纳瓦。”仆从们回答说。      \n     “不，我不是阿布纳瓦！”商人喊道。他向皇帝讲了事情的经过。      \n     “啊，阿布纳瓦真是聪明！”皇帝说，“但我还要考考他，看他究竟有 多聪明。”     \n     皇帝转身对传令兵说：“你们去把阿布纳瓦找来，不管他在什么地方， 一定要找到他。你们对他说，‘皇帝命令你立即去见他。但是你去见皇帝时， 既不能光身子，也不能穿衣服；既不能步行，也不能骑牲口。’”     \n     传令兵离开了皇宫，不久他们找到了阿布纳瓦，向他转达了皇帝的命令：  “你既不能光身子，也不能穿衣服，既不能步行，也不能骑牲口。”      然后，传令兵们回到皇帝那里，告诉皇帝说他们找到了阿布纳瓦。消息 传开了，人们聚集在皇宫门口，都想看看究竟皇帝怎么难住阿布纳瓦。      \n     “他来了！”有人叫了起来。大家都伸长了脖子。果然，阿布纳瓦出现 了。人群中有一个人噗哧一声笑了起来，接着笑声传开了。原来阿布纳瓦没 穿衣服，却浑身上下围了一张渔网。他一只脚踩在马蹬上，另一只脚踩在地 上，马往前走一步，他用一只脚跳一步。     \n     皇帝一看就泄了气。当人群中的笑声停止后，皇帝说话了：“阿布纳瓦， 你的恶作剧该收场了。你虽然聪明，但很讨厌。我可以下处罚你，但有一个 条件：你以后再也别让我看到你这张脸！”     \n 于是，阿布纳瓦走了。      几\n     天之后，皇帝骑着马穿过大街，他一来到露天市场，每个人都面对着 他鞠躬。但在人群中却有一个人用背对着皇帝。     \n     皇帝十分生气，他说：“把那个背对着我的人带来！”     \n     卫士们抓住了那个人，把他带到皇帝面前，这个人正是阿布纳瓦！      \n    “啊，是你呀！你竟敢用背对着我！”      \n     “咦？我只不过是执行你的命令罢了””阿布纳瓦说，“你叫我不要让 你看见我的脸，所以我就转过了身。”      \n     “你的舌头还这么厉害。你太无礼了！”皇帝说，“现在我最后一次命 令你：立即离开埃塞俄比亚！只要你再踏上埃塞俄比亚的土地，我就绞死你！”      \n     阿布纳瓦走了。人们因为聪明的阿布纳瓦战胜了皇帝笑了好几天，但是 他们也为阿布纳瓦受到的惩罚叹息。     \n     一天，城里庆祝节日，街上挤满了乡下来的农民，皇帝骑着马上街，在 露天市场门口看到了阿布纳瓦。     \n     皇帝骑着马走到他面前；举起一只手要大家安静。      \n     “埃塞俄比亚人民，”皇帝说，“实在太扫兴了，今天我不得不绞死一 个人。”他转过身对阿布纳瓦说：“看来，你是忘了我最后的命令罗！”      \n     “没有，我没有忘记。”阿布纳瓦说，“你命令我不许再踏上埃塞俄比 亚的土地。”      \n     “那你怎么还在这里？”      \n     “我忠实地执行了你的命令。”阿布纳瓦说，“我按照你的命令离开了 埃塞俄比亚，我到了埃及，把埃及的泥土放进了我的鞋子，从此，我脚下踩 的就总是埃及的土地了。”"
  },
  {
    "id": 911,
    "story_id": 895,
    "content": "    有一天，十二个阿基尼法斯村的人到马依叶台葛城去打麦子。当他们掮 着袋子穿过溪谷回家，在一条通过仙人掌林的路上走着的时候，他们之中有 一个想知道，是不是所有的人都从城里回来了。于是他叫其余的人停住，开 始数起来。因为他忘了数自己，结果只有十一个。      \n     “等一等！”他喊道。“有一个人不见啦！”      \n     “谁不见了？”一个旅伴问道。      \n     “你自己数吧，”头一个回答。可是第二个人也跟头一个人一样，忘了 数自己。      \n     “你说得对。我们只有十一个。有一个人不见啦，”他说。     \n     这时另外一个人重新把大家数了一遍，但是他也看到路上只有十一个 人。      \n     “唉哟！”他大叫道。“有一个人迷路啦！他一定被豹抓走了！”     \n     十二个人都为失去的朋友痛哭起来。最后，他们重新上路，回阿基尼法 斯村去，一路上责备自己没有保护好同伴。      \n     “我们应该好好儿照顾他的。”中间有一个说。      \n     “是啊，不应当把他一个人丢给豹吃！”另一个接着说道。      \n     “而且是那么大的豹！”第三个说。      \n     “是一只凶猛的母豹！”第四个怜惜地说。      \n     “他赤手空拳地跟豹打，多么勇敢！”第五个嚷道。“他真是个勇士！”      \n     “是季格拉人中最勇敢的人之一，”第六个肯定地说。“他甚至没有因 为害怕而叫过一声。”      \n     “当我们告诉他的可怜的寡妇，说这么个好人被一群豹杀了的时候，她 可怎么办呢！”第七个说。      \n     “他的家庭真可怜啊，没有这件事已经够苦的了。”第八个悲伤地接着 说。      \n     “他非但勇敢，而且又高尚又善良。”第九个说。     \n     他们就这样痛哭悼念着自己的朋友，一直来到阿基尼法斯村。他们嚎陶 大哭地进了村子。人们都从屋里跑出来，向他们迎上去。      \n     “唉，多么不幸啊！我们从马依叶台葛城回来，路上出了一件可怕的事！” 回来的人大喊道。接着他们就讲，那个失踪的同伴是怎样跟豹群搏斗，怎样 英勇地牺牲的。听着的人都激动起来，喧嚷起来了。     \n     这时候，有一个小姑娘在面粉袋中间走过。这些面粉袋是城里回来的人 放在地上的。她数了一下袋子整整是十二只。      \n     “妈妈，”她说，“这里是十二袋面粉。”       “别缠着我，”女人回答，“死了这么个好人！”       \n     “妈妈，”过一会儿小姑娘又说，“这里是十二袋面粉，那就应该有十 二个人。”     \n     女人再不谈话，自己数了下袋子。      \n     “这里是十二只袋子，那就应该有十二个人！”她大叫起来。     \n     村长开始点从马依叶台葛城回来的人。\n     “现在他们是十二个，”他说，“迷路的人回来了。”     \n     村人们喧嚷起来了。      \n     “他一只手战胜了豹群，现在回来啦！”一个旅伴说。\n     “他赤手空拳打 死了所有的豹！”另一个嚷道，“现在我们多么光荣啊，这个英雄就住在我 们村里！”随后举行了盛大的庆祝会，他们唱歌，跳舞，大摆筵席。从那时 候起，就一代代地流传着这样的故事，说他们村里的一个农民，由于他的勇 敢和力量，使全村都得到了光荣。 "
  },
  {
    "id": 912,
    "story_id": 896,
    "content": "　    在广阔的大草原上，住着一个牧羊人，他无论是刮风下雨，从没间断过，每天放牧都早出晚归，特别劳苦。\n 　　突然，有一天早上，发现有一只羊病了。趴在地上赶他也不起，牧羊人给病羊留在家里并给他放了些吃的东西，就急忙放羊去了。一只狼不知道从哪儿听说羊生病了，就忙跑来看望他。狼就像医生似的，一边摸着羊的身体，还一边亲切地问羊：“你那不好受呀？”羊说：“我浑身那都不好受。”羊以为狼真的是来看他呢！可狼是在找机会接近它，一有机会就要吃掉它。\n 　　小朋友们：这个故事告诉了我们，处人做事交朋友，一定要看清他是好人还是坏人，有些假心假意的人，表面上看好像是关心你，实际上他却想危害你。"
  },
  {
    "id": 913,
    "story_id": 897,
    "content": "        从前有个王老头，和王老太相依为命。王老太四十五岁时才得一女儿。闺女一岁时，为给闺女做生日，王老头背上一捆竹子进城去卖，竹子是横着绑在背架上的，到了城门口，竹子长，城门洞窄，进不去。王老五只好撂在城门口，坐在旁边发愁，从前晌愁到后晌，也没愁出个办法。这时，城上有人跟他搭话：\n 　　“喂！老头儿，你那竹子是卖的吗？”老头答应说：“是卖的。“\n 　　“那为啥不背到集上去卖？再待会儿罢集了。”您看我这竹子长，城门洞窄，进不去呀！城上那个人想了想说：“这样吧，你把竹子递给我，我给顺城里，你再进城背上走，不就行了吗！”\n 　　王老头一听很高兴，就说：“那感情好哩！”按照城头那个人说的做了。王老头来到城里，一边往背架上绑竹子，一边感激地说：“你这位大哥今天可真帮我大忙啦，要不然我还得背回去。”\n 　　\"没啥，没啥。\"\n 　　\"等我卖了竹子，咱哥俩到酒铺喝上两盅。\"\n 　　\"好说，好说。\"\n 　　王老头卖了竹子，把那人请到酒铺，一边喝酒，一边拉着家常：王老头说他家只有一个女儿，才一岁，那个人说他家只有一个儿子才两岁，俩人越说越投缘，当下王老头许亲，俩人就做了儿女亲家。\n 　　王老头回家跟老婆子一说，老婆子埋怨他：\"唉！看你这个人，给闺女找主，就不看看岁数，咱闺一岁，他儿子两岁差一半呀！等咱闺女二十岁，他就四十了，多不般配！\"\n 　　王老头听了，骂道：\"老娘们家不会算帐，瞎翻！现在他俩只差一岁，再过一年，咱闺女也两岁了，不就追上他了么？\"\n 　　老婆了一听：\"可不是呢！唉，倒是我老糊涂了！\""
  },
  {
    "id": 914,
    "story_id": 898,
    "content": "         森林里要举行超级杯吃葡萄比赛了。老虎皇帝坐在一棵大树下，周围是其他动物，有路上走的，水里游的，天上飞的，还有土里钻的。\n 　　你会问，土里钻的是什么动物呀？那可多了，像鼹鼠啦，蚯蚓啦，田鼠啦，蚂蚁啦。\n 　　猫头鹰是总裁判，他站在树枝上，带着一付圆圆的眼镜，两只翅膀拿着一张比赛规定，大声念着：“黄色大山绿色森林蓝色海洋超级杯吃葡萄比赛规定：第一条，一定是葡萄而不是樱桃；第二条，一定要用嘴吃，其他吃法无效；第三条，葡萄必须含在嘴里，不能咽下去，也不能咬破。”猫头鹰从眼镜上看看地上站着的动物，只见他们都在聊天，根本没有听他宣读条文，大声咳嗽了一声，说：“肃静，肃静，我继续读下去。”他把眼镜往上推了推，“我读到哪了，第一条？好像读过了，那就是第二条吧，第二条好像也读过了，那——，第三条……\"\n 　　\"第三条也读过了，”小兔子说。\n 　　“想不到我读得那么流利，那么快，那我就读第四条，”猫头鹰说，“第四条，葡萄最多的嘴就是冠军。”猫头鹰想了想，觉得说的不准确，又说：“嘴的葡萄是冠军最多。”还是觉得不对，说：“冠军就是嘴里最多葡萄。”最后，他自己都说昏头了，只好说：“反正，你们用大脑想想，谁都能得出判断懂得我说的意思，这就是逻辑，没有逻辑我们就不知道在说什么，所以逻辑非常重要，反正你们大脑用逻辑一下就知道第四条的意思了。”\n 　　“可是我每天都吃罗卜，”小兔子说，“从来没有吃过逻辑，怎么办呢？猫头鹰先生，您能不能给我一些逻辑的种子，我种下去，然后经常浇水……”\n 　　“逻辑可不能吃，”猫头鹰说，“是长在脑子里的。”\n 　　“那我脑子里有逻辑吗？”小兔子胆却的问，她生怕自己的脑子里没有逻辑。\n 　　“我们都有逻辑，”啄木鸟说，“知识少的有一个逻辑，知识多的有两个逻辑，那些科学家，文学家可以有好几个逻辑呢？”\n 　　“哇！”小兔子羡慕的赞叹道，“我终于明白了，我小的时候只能吃一个罗卜，后来长大了可以吃两个罗卜，现在我都能吃三个罗卜了。我脑子里的逻辑也会增加，什么时候我有两个逻辑就好了。”\n 　　“我们不说逻辑了，你们知道第四条的意思就行了，”猫头鹰说。\n 　　“可是我觉得，”小蚂蚁说，“可是我觉得，第四条是关于数学的问题，和逻辑没有关系。”\n 　　“那我的数学最槽糕，”毛毛虫说，“我从来数不请我有多少只腿，三十？五十？一百？我从来数不清楚。”\n 　　“我觉得，”小蜜蜂说，“我觉得这是个建筑学问题，你们瞧我造的蜂房多漂亮。”\n 　　“不，不，不对，”大雁不同意，“这是个方向问题，我们大雁夏天飞到北方，冬天飞到南方，从来都不会迷失方向。”\n 　　“好啦，好啦，”猫头鹰有些不耐烦了，他闭上一只眼睛。是的，猫头鹰一不耐烦就闭上一只眼睛，“好啦，好啦，逻辑呀，数学呀，建筑学呀，方向呀，都没有关系，最后由裁判评出名次。我们要开始比赛了。各位选手站好了。”\n 参加比赛的每个动物前面都放了一只装满葡萄的篮子，猫头鹰举起手里的信号枪，喊道：“1——2——3！”信号枪“啪”的响了一声。\n 　　乌龟把脖子伸得长长的，才吃了一粒葡萄就卡在喉咙上了，连气都喘不过来。猫头鹰赶快叫来一辆救护车把他送到医院去了。 \n 　　狐狸抓起葡萄就往嘴里塞，还用大尾巴不断擦嘴巴，边擦边往大尾巴里藏葡萄，结果被发现作弊，被赶出了比赛场地。\n 　　鲨鱼用鳍往嘴里刨葡萄，但是他的三排牙齿太锋利了，把葡萄都切碎了，因此失去了比赛资格。\n 　　燕子用尖尖的嘴插进一粒葡萄就再没办法捡第二粒葡萄了。\n 　　狗熊坐在那，把筐子里的葡萄往嘴里倒，葡萄很甜，他最喜欢吃甜的东西，因此忘记了比赛规则，把葡萄都吃到肚子里了。\n 　　小老鼠没有听猫头鹰宣读，所以他根本不知道比赛规则，他使劲抱着两粒葡萄，没有往嘴里放。\n 　　小兔子嘴里已经有四粒葡萄了，他看见小老鼠抱着葡萄，说：“你做的不对，应该把葡萄放在嘴里。”\n 　　“赛场不能讲话，”猫头鹰举起黄牌警告说，“小兔子犯规了，要从总数中减去五粒葡萄。”\n 　　小兔子的嘴里最多才能放四粒葡萄，如果减去五粒，怎么减呢，他一下子就糊涂了，可是又不敢问，因为一开口又要减去五粒，他就更糊涂了。\n 　　蚊子在小兔子的旁边，他落在葡萄上拼命吸葡萄汁，还没吸完一粒葡萄就把肚子给撑破了，动弹不了，可是因为他太小了，猫头鹰没有看见。\n 　　猫小姐小心翼翼往嘴里放了两粒葡萄，觉得再放多嘴巴鼓起来多难看呀，她真不好意思再往嘴里塞葡萄了，只好看着旁边趾高气扬的猴子。\n 　　猴子有两个嘴囊，可以放很多东西，他不紧不慢先往左边的嘴囊塞一粒葡萄，再往右边的嘴囊塞一粒，然后再一左一右，这样，他的脸越来越大，好像一个膨胀的大气球。他心里很得意，想：“这回冠军一定是我的了。” 结果笑了起来，葡萄滚了出来。\n 　　“减去总数的一百粒，”猫头鹰严肃的对猴子宣布。\n 　　这时，从天上飞来了一只鹈鹕，他落在那个蚊子的葡萄篮子前，一张嘴把一筐的葡萄都吃到嘴里了，连那只可怜的蚊子也没能幸免。鹈鹕觉得嘴里还能装，一扭脖子，把旁边小兔子篮子里的葡萄吞了些。\n 　　“鹈鹕偷吃邻居的葡萄，减去总数的……减去总数的……\"猫头鹰使劲回忆他知道的最大的数字，比一百大的那个数字是什么，他两只眼睛骨碌骨碌转来转去，是十吧，不对，不对，那是什么呢？\n 　　鹈鹕长长的嘴巴像一个吊床，他睁大眼镜等着猫头鹰宣判。可是猫头鹰想不起来了，总不能说“减去总数的比一百大的数字吧”。\n 　　“公鸡先生，你过来，”猫头鹰突然看见公鸡在观众席上，他想起来公鸡啄米粒很快，一定知道比一百大的数字。\n 　　“你知道比一百大的数字吗？”猫头鹰问。\n 　　“二百，”公鸡因为被叫到比赛场上，骄傲的抬起了头，有礼貌的回答，“是二百，尊贵的裁判先生。因为二比一大，所以二百比一百大一。”"
  },
  {
    "id": 915,
    "story_id": 899,
    "content": "　    孔融小时候聪明好学，才思敏捷，巧言妙答，大家都夸他是奇童。4岁时，他已能背诵许多诗赋，并且懂得礼节，有让梨的美名，成了许多父母教育子女的好例子，父母亲非常喜爱他。\n 　　小孔融十岁时，他爸爸带了到京城去见见世面。这京城里有位姓李的大官很有学问，小孔融很想拜见这位大人，可是爸爸说他跟李府非亲非故，恐怕拜见不成。孔融想了想，对爸爸说：\"我有个办法让李大人接见我。\"孔融进了李府大厅，不慌不忙往前排的红木椅上一坐。由于人小，他坐在椅子上两脚悬空。李大人朝孔融上上下下打量了一番，心中有些疑惑，他：\"小客官，你跟李家到底是什么亲呢？\"小孔融不慌不忙地答道：\"孔家和李家可亲着哩!我家的老祖宗孔子，曾经向你们的老祖宗李耳拜过师，向他请教过学问，这说明孔家和李家早在好几百年前就建立起了友谊。作为孔家的后代，我今天特来登门拜见您。\"姓李的大官和在座的宾客，听了小孔融的一番话都十分惊奇，连声赞叹。\n 　　又有一次，一位姓陈的大官来看李大人，正好小孔融也在。李大人指着孔融说：\"这孩子是一位人间奇童!\"姓陈的大官说：\"小时聪明，长大了不定有用。\"孔融一听，马上作出反应，他对这位大官说：\"这样说来，大人您小时候肯定是很聪明的呢!\"姓陈的大官一听这话，不敢小瞧他了，夸奖说：\"这孩子可真不简单，长大以后必定是个了不起的人物。\"果然孔融长大后被曹操重用，与其他六位才子一起被称为\"建安七子\"。"
  },
  {
    "id": 916,
    "story_id": 900,
    "content": "    　在茂密森林里, 住着一只头脑灵活狐狸和一只老母鸡, 因为狐狸是新来邻居, 所以老母鸡不知道狐狸是好是坏, 整天提心吊胆.\n 　　过了不久, 老母鸡下蛋了, 又过了2个月, 小鸡孵了出来, 母鸡到狐狸家问狐狸说：“你吃肉吗？”因为狐狸知道老母鸡有许多孩子, 就骗母鸡说：“我是不吃肉, 如果我吃了肉, 就会吐, 肉实在难吃. ”听了狐狸话, 老母鸡很放心, 心想：“还好, 这个新邻居是不吃肉. ”可是老母鸡心里还是有点过意不去, 想着提防新邻居.\n 　　有一天, 老母鸡笑着来到狐狸家, 对狐狸说：“啊, 不好意思, 新邻居, 我来麻烦你了, 我想请你去我照看一下孩子. ”狐狸心想：“哈哈, 笨母鸡, 我终于可以吃餐饱了. ”于是狐狸爽快地答应了老母鸡请求.\n 　　老母鸡出去了, 狐狸来到了老母鸡家, 吃掉了老母鸡孩子们, 在老母鸡家睡大觉, 过了一会儿, 老母鸡回来了, 看见自己孩子不在, 狐狸却在睡大觉, 就问狐狸：“我孩子们呢？”狐狸骗老母鸡道：“孩子们太不听话了, 跑到屋顶上去了. ”老母鸡赶紧跑去屋顶找, 狐狸却偷偷地跑回家了.\n 　　后来, 老母鸡才知道狐狸是吃肉, 吃了它孩子, 它真后悔相信了狐狸话, 从此, 老母鸡和狐狸就成了敌人.\n"
  }
]