[
  {
    "id": 917,
    "story_id": 901,
    "content": "　    炫耀的小乌贼的童话故事告诉我们：每个人都有自己的本事，所以不应该到处炫耀。\n 　　蔚蓝的大海，风平浪静，正是水下公民们出游的好时光。乌贼妈妈带着小乌贼到姥姥家探亲。这是小乌贼第一次出远门，心里真快乐呀。他随妈妈漂呀，漂。哦，那披着好多块透明骨板，分成几节的，是漂亮的小虾鱼;那身体扁平，头部突出的，是小海蛾……小乌贼一边游，一边看，真开心哪。\n 　　忽然，一条大鱼张着大口向他们扑来。小乌贼一声惊叫，忙躲到妈妈身下。乌贼妈妈却不慌不忙，将身体一伸一缩，从腹腔里喷出一股墨黑的浓汁来。那大鱼躲闪不及，一头碰在浓汁上，“噗”的一下，那浓汁爆炸开来，形成一片浓黑的烟幕。大鱼被裹在“墨汁”里，就像钻进了黑洞洞的山涧，晕头转向。趁此机会，乌贼妈妈领着小乌贼迅速地溜走了。\n 　　“好险哪!”小乌贼喘了口粗气，“妈妈，你这本事从哪儿学来的，真不简单!”\n 　　“傻孩子，施放烟幕是我们的本能，我们每个乌贼都有一个墨囊，碰到紧急情况，就放出烟幕，掩护我们逃走。不信，你试试。”妈妈鼓励小乌贼，“对，吸气，伸直身体，把身子缩起来。好，吐!”小乌贼在妈妈的指导下，果然喷出一股浓浓的“墨汁”。小乌贼兴奋了，心想，这下可不伯大鱼来吃我了。\n 　　小乌贼从姥姥家回来，总念念不忘自己的本事，偷偷试了几次，真灵验，真好玩。他不止一次地向小海蛾、小虾鱼、小海参炫耀。\n 　　“看我，会施放烟幕，你们能吗?”小乌贼又一次自得地说。\n 　　“小乌贼，这点本事不该总拿来炫耀，应该学点新东西才好。”小海参劝告说。\n 　　“用你来教训我?讨厌!”小乌贼发怒了，冲着小海参、小虾鱼、小海蛾喷出一股股浓黑的“墨汁”来，弄得小海参他们东躲西藏。小乌贼想彻底教训一下他们，便大股大股地喷出好多“墨汁”来，搞得四周海水一片漆黑。小乌贼自得极了，哈哈笑着，想溜出这漆黑的水域。可是，浓浓的烟幕施放得太多，他自己也辨不清方向，堕入漆黑的烟幕冲不出去了。真是自食其果。\n 　　待黑黑的“墨汁”散去，海水重新清楚的时候，小乌贼已搞得筋疲力尽了。这时，他发现小海参、小虾鱼、小海蛾一副狼狈的样子，又暗暗自得起来。于是高声叫道：“小海参，知道我的厉害了吧!”话音未落，忽然一个大黑影子向他扑来。他心里一惊，忙施展放烟幕的本领，伸腰，缩身，挤墨囊里的“墨汁”。他万万没料到，肚里的“墨汁”用空了，什么也没挤出来。在亮晶晶的海水里，那大鱼正向他逼近。小乌贼慌了。\n 　　“小乌贼，快闪开，让我来!”小海参忽地冲过来，椎开小乌贼，向大鱼迎上去。正当大鱼要吞掉小海参的时候，小海参一个急转弯，从肛门里挤出一串肠子来。大鱼一时眼花，误将小海参的肠子吞下去。这时小海参已藏入岩缝，脱离了险境。\n 　　当大鱼自得地离去以后，小乌贼羞愧地对小海参说：“我错了，真想不到你也有迎敌的本领。”\n 　　“抛给敌人肠子，我还能长出新的来，这是我的本能，没什么炫耀的。要说本领，好多生物，都比我们强哩。”小海参淡淡地说。\n 　　小乌贼慢慢地低下头，对照小海参的行动，看看自己的所为，真是惭愧极了。"
  },
  {
    "id": 918,
    "story_id": 902,
    "content": "        从前有一头驴。\n 　　“是一头很蠢的驴吗?”\n 　　不,这头驴一点儿也不蠢。相反,他机灵得很,可就是很懒,可以说是一头懒驴。\n 　　有一天,懒驴想看电视。\n 　　他搬来一把木椅,坐在电视机前看了起来。电视正在播放的是一部风光片,介绍的是远方一座名叫奥奇的山。山上有淙淙的小溪,有会唱歌的森林,森林里还有许多蜜甜蜜甜的果子。懒驴一下子就     被吸引住了,他跳起来说:“要是我有足够的钱和时间,一定去奥奇山旅行,我会马上就出发!”\n 　　懒驴跳得太使劲儿,把木头椅子一起带动了。当他和椅子一起落地的时候,只听得啊呀一声惨叫。\n 　　原来当懒驴看电视的时候,有一只会魔法的红色小精灵,也偷偷地躲在懒驴的背后看电视。当懒驴的椅子落地时,一条椅子腿压在了小精灵的尾巴上,难怪小精灵疼得尖叫了,这一叫把懒驴吓了一大跳。当他回头一看是自己的椅子腿压住了小精灵的尾巴时,他不禁得意地笑了。平时要找个有魔法的小精灵连影儿都找不到,今天可好,自己的椅子腿把小精灵给逮住了。\n 　　“疼吗?”懒驴问。\n 　　“当然疼,请你站起身让我抽出尾巴。”\n 　　“可以,但你必须答应我的请求,一般人碰到有魔法的精灵,不都是提出三个请求的吗?”\n 　　“只要你放了我,我可以答应你的三个请求。”\n 　　“你说话算数吗?”\n 　　“小精灵要是说话不算数,就会丧失魔法,这是谁都知道的秘密。”\n 　　“好,那我放了你。”懒驴搬起椅子,放了小精灵。\n 　　小精灵摸摸压疼的尾巴,无可奈何地说:“说吧,你有哪三个请求?”\n 　　“我只想出两个,第三个请你帮着想一下吧!”\n 　　“当然可以。”\n 　　“我的第一个请求,”懒驴想了一下说,“我的第一个请求,请给我足够的钱和时间,我要上奥奇山,还要到世界上其他风光最好的地方旅行。”\n 　　“旅行是很有意义的事,我可以满足你,你有足够的时间,在旅途上也不会缺钱花。”\n 　　“谢谢你。”懒驴挺得意地说,“第二个请求,你得帮我画一张地图,指明哪些地方是世界上风景最美的、最值得去的!”\n 　　“可以,我现在就画给你,我的地图能给你指点世界上风景最美的地方——请拿纸、笔来。”\n 　　笔就在身边,纸在离电视机不远的地方,懒驴走几步就能拿到,可他这会儿坐得正舒服,懒得走动。他把笔扔给小精灵说:\n 　　“请先随意找个地方画吧,等会儿我把它描在纸上。”\n 　　“行。照你说的办!”小精灵说着就在懒驴家的门板上画了起来,他画了一张挺大的地图,然后扔下笔说:“根据你刚才说的,我可以代你说出第三个请求。”\n 　　小精灵瞧厂一下懒驴说:“我可以告诉你,这门板上的地图是有魔力的,能不断变换花样,指出你要去的风景点,告诉你每个值得去的地方……”\n 　　“这个请求很好。正是我想要的!”懒驴得意地说。\n 　　“不,我还没说完。”小精灵摆摆手说,“这地图,只有第一次画时有效,它不可能被搬到任何一张纸上去。也就是说,你必须背着这块门板去旅行,这是你最好的旅游指南。”\n 　　直到此时,懒驴才恍然大悟,他犯了一个极大的错误,他后悔刚才没及时拿一张纸来。懒驴请求小精灵改变一下这个决定,可是小精灵一晃就不见了。\n 　　小精灵的话很灵验,懒驴有了足够的钱和时间去旅行,他马上就能出发去奥奇山、去世界上风景最美的地方,但他必须带上这块门板,没有它的指引,他哪里也去不了。 \n 　　懒驴为了他的一时之懒,得背着门板去旅行。\n 　　他必须以这种方式,带上他必备的旅行地图。\n 　　要是你在哪里碰到一头驴,看见他背着一块门板在旅行,请你别忙着笑话他,还是先请想想,你是不是也喜欢偷这一时之懒。要是有的话,你得感谢这位背着门板旅行的驴,因为他让你知道,有时为了偷一时之懒得付出多大代价。"
  },
  {
    "id": 919,
    "story_id": 903,
    "content": "    　一天，乌鸦又在菜市场口叼到一块肥美的肉。当她在一棵大树上歇脚的时候，刚巧又被出来散步的狐狸看见了。\n 　　狐狸诡异的笑了笑心想：哟，又是你这只傻乌鸦，看你嘴上的肉，还蛮嫩的嘛，正好我现在肚子饿了，我还要再骗一次。\n 　　乌鸦心想：你这只臭狐狸，上次骗了我的肉，这次我还没报复你呢。狐狸一边笑嘻嘻地说，还一边直搓手：“乌鸦大哥，看你一身乌黑光亮的羽毛，多么帅气呀，可以当上百鸟之王了。”乌鸦在树枝上跳了跳，接着没有任何反应。狐狸见不行了，眼珠子一转，一个诡计又来了。\n 　　又说：“乌鸦大哥，你看你的歌喉多么美妙，跳起舞来多么令人心醉。”\n 　　乌鸦把肉放在树杈上说：“你这只坏狐狸，上次你骗走了我的一块肉，我还没报仇呢。”\n 　　狐狸连忙摆手说：“不是的，大哥，我上次是一时糊涂，太饿了，才来骗快肉吃。上次是我做的不对，请大哥宽恕我吧，我愿意永远不做坏事。”\n 　　乌鸦生气了：“你少骗人，狐狸说的话，不是真话，永远是假话，谁会相信你呀。”还没等狐狸说完，就往他身上吐了很多口水，然后就飞走了。\n 　　狐狸低下头很后悔，说：“原来乌鸦也有聪明的时候，看来我太小看乌鸦了。”\n 　　狐狸只好灰溜溜地走到别的地方去了。\n"
  },
  {
    "id": 920,
    "story_id": 904,
    "content": "        小松鼠看到小山鼠的公司时，惊讶得眼睛都瞪圆了：“什么?谎言公司？那。你们每天都制造谎言?”\n 　　小山鼠说：“谎言公司并不制造谎言，而是要识破谎言，揭露谎言，制止谎言。谎言公司的口号是：大谎言，小谎言，只要是谎言，我就能戳穿!”\n 　　小山鼠向小松鼠解释，之所以开谎言公司，是因为有过几次上当受骗的经历：“瘸老鼠向我借钱，很久很久没来还，我去索要，才知道瘸老鼠留下的地址并不存在，我还在胡同里买过假金戒子，是石头的，上面刷了一层黄油漆：还有，还有……”小山鼠说不下去了，它一生气说话就结巴。\n 　　小松鼠凭着口齿伶俐，应聘上了谎言公司的业务员。\n 　　一天，小刺猬未了，说一家商场通知自己中了大奖，但怕上当，请谎言公司去代理领取。\n 　　小山鼠和小松鼠马上去了那家商场，发现是一场促销骗局。它们当场予以揭露。\n 　　又有一天，小白兔来了，说自己家门口突然来了很多卖胡萝卜的，把门都挤坏了，还说见过小白兔买胡萝卜的广告，请它们查查是怎么回事。\n 　　小山鼠和小松鼠很快找到了那张广告，但发现下面还有一行小字：今天是4月1日，愚人节，笑死人不偿命!\n 　　竟然是愚人节玩笑?小松鼠把广告拿到小白兔家，给卖胡萝卜的一读，大家都笑着散了。\n 　　公司业务越做越大。这天，梅花鹿邮递员送来一封海外来信，是一位大男孩，他提出了一个特殊要求——说服妈妈不再说谎。\n 　　他在信中说：小时候家里很穷，饭不够吃，妈妈就把自己碗里的饭分给我吃，说，吃吧，我不饿：到我长身体的时候，妈妈总把好菜留给我吃，说，吃吧，我不爱吃：上中学时，妈妈夜里做鞋垫，给我挣学费，我劝妈妈早点睡，妈妈说，快睡吧，我不困：大学毕业后，我去国外读博士，我把勤工俭学挣来的钱邮给妈妈，但妈妈又给邮回来了，她在信中说，别邮钱，我有。但我听说她在经营一个地摊呢。\n 　　妈妈有好长时间没来信了，我很担心，会不会是病了呢？请代我去探望，如果妈妈身体不好，请她一定告诉我实话。我已经长大了。\n 　　小山鼠读着来信，眼泪也唰唰唰地掉下来了，它和小松鼠按照地址找到大男孩家，但门上着锁。邻居告诉说，老人住进医院了。\n 　　小山鼠和小松鼠又带着鲜花来到医院，老人看到它们后，很惊讶。它们说明了采意，老人说：“我摔了一跤，腿受了点伤，但已经好了，三天后就出院，请你们帮我保密，别让他着急。告诉他，我出去旅游了，过几天就回来。”\n 　　小山鼠看着老人焦急而企盼的眼神，只好点头答应了。\n 　　从医院回来，小山鼠沉思了很长时间，既然谎言并不能都戳穿，那谎言公司还能叫谎言公司吗?\n 　　它和小松鼠商量着，把公司的名字改成了美丽谎言公司。\n 　　小山鼠相信，编织美丽谎言的人多了，制造恶意谎言的人就少了。"
  },
  {
    "id": 921,
    "story_id": 905,
    "content": "    　有一天，一群肮脏的细菌宝宝快乐地走出细菌城堡，出来探险，细菌大对长兴致勃勃地说：“走吧，让我们细菌宝宝到小朋友明明的肚子里好好地玩一玩。”\n 　　细菌宝宝找到了明明肮脏的指甲，快乐地跳进去，在指甲缝里打滚、吃着肮脏的东西，准备进明明的肚子里去好好地玩玩。\n 　　明明这个时候刚好去洗手，细菌大对长大叫一声：“糟糕，快逃呀！”但是来不及了，细菌全部被水和肥皂泡冲走了。\n 　　其他的细菌宝宝看到肥皂泡和水，连忙说：“好可怕的武器呀，我们下次不敢来了！”\n 　　家长让孩子伸出手来，并和孩子说明，在我们的手上有很多的细菌，它们很小，我们用眼睛看不到，但是细菌会让我们生病，不过，不用担心，细菌最怕水和肥皂泡，只要用清水和肥皂，认真地搓洗小手，就可以除掉细菌，就不会生病。"
  },
  {
    "id": 922,
    "story_id": 906,
    "content": "        在许多年以前。有一个叫做瓦鲁卡的老铁匠，有一次国王让人将他叫来，给了他许多铁块，说：“我要你给我打一个真正的人，可以走路，说话，有血，有脑子。”\n 　　“好的，我的陛下。”瓦鲁卡加回答说，向国王鞠躬，就回家去瓦鲁卡加把铁带回家，可是不知道怎样铸造一个真正的人，要知道世界上还没有一个铁匠能够这样做。\n 　　瓦鲁卡加向朋友们一个个征求意见。他可不能对国王说，他不执行他的命令，因为这样就会被当作暴乱分子而处死的。但是没有一个朋友能给他想出主意来。\n 　　瓦鲁卡加惶惶不安地回家去。在路上他偶然碰到一个人，他曾经认识他，和他有过一段交情。这个人后来神经错乱了，现在孤单一人住在森林里。瓦鲁卡加不知道这一点，但一见面很快就明白了。\n 　　疯子有礼貌地跟铁匠打招呼，瓦鲁卡加也有礼貌地答礼。疯子问：\n 　　“你从哪里来？”\n 　　铁匠迟疑了一下，回答说：“我从山上来，去征求意见，我该怎么办。国王给我许多块铁，命令我铸造一个真正的人，可是我不知道该怎么做。”\n 　　于是瓦鲁卡加的这位朋友给他提出这样的建议：“到国王那里去，对他说：‘如果你希望我铸造得又快又好，那就命令所有巴格达女人剪下自己的头发烧掉，以便收集一千包炭。此外，我还需要淬铁的水，所以请你下令叫巴格达女人哭出一百罐眼泪。’”\n 　　瓦鲁卡加谢谢他的建议，便径直走到国王跟前，把可怜的疯子对他说的话讲给国王听，他说：普通的木炭和河水不适宜于制造真正的人。\n 　　国王听完铁匠的话，立即下令巴格达女人剪下头发烧成炭，还要哭出一百罐眼泪。\n 　　但是把所有女人的头发烧了，还没有一包炭，而眼泪只有两三罐。国王看到他不可能收集到那么多的炭和水，便派人把瓦鲁卡加叫来，对他说：“停止工作吧，你制造不出人来，因为我没有足够的炭和水。”\n 　　瓦鲁卡加靠这个方法得救了，他感谢国王，并说：“我请你弄到那么多头发和眼泪，这就是要做超越你的力量的事；但是你，我的老爷，交给我的工作也超越了我的力量。从来没有一个铁匠能制造一个有血，有脑子，能走路，能说话的活人。”\n 　　国王笑了起来，说：“你是个聪明的，瓦鲁卡加！你说的完全正确。”\n 　　从这里得出一句俗语：“如果疯子给了你很好的建议，照他说的做不会后悔。”归根结蒂正是疯子给了瓦鲁卡加一个聪明的建议，而他的那些聪明的朋友什么也没有帮助他。\n"
  },
  {
    "id": 924,
    "story_id": 907,
    "content": "　    在一个美丽的森林里，生长着一棵枝干粗壮的大树，大树长得枝繁叶茂，远远看去就像一把撑开的绿伞。这天，天气晴朗，阳光明媚，有一只松鼠在这棵大树上上窜下跳，它玲珑的小面孔上，嵌着一对闪闪发光的小眼睛，一身灰褐色的毛，光滑得好像搽过油，一条毛茸茸的大尾巴总是向上翘着，显得格外漂亮。它一会儿抱着树枝打着秋千，一会儿在树干上练习跑步，玩得开心极了。\n 　　这时，一只饥饿的狐狸走来了，它发现了树上的小松鼠，心想：如果能吃掉小松鼠就好了。可是怎么样才能把它骗下来呢，狐狸眼珠子一转，想出了一个办法，它抬起头对小松鼠说：“小松鼠，地上有很多松果，你为什么不下来吃啊？”小松鼠认出了它是森林里人人皆知的狐狸，它想起妈妈曾经对它说过狐狸是一种狡猾的动物，不能相信它的话。于是小松鼠对狐狸说：“谢谢你，可是我不饿。”狐狸见骗不着小松鼠，又想出了一个办法，它又对小松鼠说：“我早就听说你的邻居小黄鼠好像能闭着眼睛跳舞，你能吗？如果你能像它那样，我就太佩服你啦！”小松鼠想：我小黄鼠能做到的，我也能做到，不能输给小黄鼠，于是小松鼠就闭着眼睛跳了起来，一不小心就掉到了树下。\n 　　狐狸得意极了，赶紧跑过去，一把抓住了小松鼠，张开血盆大口正准备吃它的时候，小松鼠急中生智，对狐狸说：“你后面有一只大老虎！”狐狸信以为真，转过头的时候，小松鼠挣脱狐狸的爪子，一溜烟地跑上了大树。狐狸见到手的美味可溜了，气得直跺脚。"
  },
  {
    "id": 925,
    "story_id": 908,
    "content": "　    巴依老爷是个大财主。葡萄成熟的时节，他聘请聪明机智的阿凡提帮忙，并对他说：“我的庄园现有农奴12340户，这个月每户农奴要上交葡萄干3333.3克；上交后，再返还给农奴370.2克葡萄干，算是给他们的报酬。”阿凡提向巴依老爷躬身行礼，爽快地回答：“巴依老爷，我会把这件事做好的。”“一个月内你要做好这件事，不然，我就让你见魔鬼去。”巴依老爷威胁说。一个月后，巴依老爷来了。阿凡提说：“老爷，按您的吩咐，每户农奴交足了葡萄干，我又给每个农奴分370.2克葡萄干作为报酬，共分给了111110人。”巴依老爷高兴地想，今年的剩余是3333.3 × 12340 － 370.2 × 111110。他算了好久，也没算出来。阿凡提说：“这还不简单呀！根据一个因数扩大若干倍，另一个因数缩小相同的倍数，积不变的道理，就可以这样做。” 于是他随手用树枝在地上写出了下面的算式：\n 　　3333.3 × 12340 － 370.2 × 111110\n 　　= 1111.1 × 3 × 1234 × 10 - 370.2 × 11111 × 10\n 　　= 11111 × （3 × 1234） - 3702 × 11111\n 　　= 3702 × 11111 - 3702 × 11111\n 　　= 0\n 　　巴依老爷听了，吓得脸色煞白，对阿凡提恶狠狠地说：“你这个魔鬼！”阿凡提不慌不忙地说：“巴依老爷，您只告诉我怎么收，可没告诉我分给多少人啊？我是按您的吩咐做的，怎么说我是魔鬼呢？”阿凡提递给巴依老爷一个镜子，说：“要说魔鬼，真正的魔鬼在这儿呢！”巴依老爷接过镜子一看，立刻晕了过去。"
  },
  {
    "id": 926,
    "story_id": 909,
    "content": "        从前有个人，他有三个儿子。他的全部财产是积攒了三百个列阿尔，他藏在盥洗间的地板底下。\n 　　有一次他病了，他想：我有三个儿子和老婆，他们都是我的继承人，但这点钱太少了，我要分别对他们每一个人说，这钱是留给他一个人的，但是不能让他们知道事情的底细。”\n 　　他对妻子说：\n 　　“我很快就要死了，我只有三百个列阿尔，而继承人有你和三个儿子。\n 　　但他们现在不能拿这笔钱，他们要先到苏丹穆里希那里去，得到他赏赐的财产，回来以后才能继承我的遗产。”\n 　　他把大儿子叫来，对他说：\n 　　“我的儿子，我感觉到我离死不远了，我想叫你知道，我有三百个列阿尔，藏在盥洗室里，这是给你的遗产，不要告诉你的兄弟。不过，你要先到苏丹穆里希那里去，获得了他赏赐给你的财产，才能回来拿这笔钱。”\n 　　随后他把二儿子叫来，对他说的话同对大儿子说的一样。最后把小儿子叫来，把上面的话又重复一遍。这样，使每个儿子都产生一个错觉，父亲爱他胜过爱他的其他儿子，他的遗产只给他一个人。\n 　　父亲死了，儿子们把他埋葬了。丧事办完以后，大儿子晚上来到盥洗室，把他父亲说的钱挖出来拿走了。二儿子也来挖这些钱，但什么也没有找到。\n 　　“父亲欺骗了我，”他这么想就回家了。小儿子来挖钱，同样什么也没有找到，“难道父亲骗我？”他想，“不，钱肯定在这里，但谁把它拿走了。”\n 　　他也回去睡觉了。\n 　　早晨，他对他的两个哥哥说：\n 　　“父亲说了，在盥洗室藏了三百列阿尔，我去看了，可什么也没找着。”\n 　　“我也一样。”二哥这样说。\n 　　“我也一样。”大哥也这样说。\n 　　“但是父亲说了，”三弟继续说，“这些钱我们必须在得到苏丹穆里希的赏赐之后才能拿的，拿了钱的人做得可不好，他违背了父亲的遗嘱。”\n 　　兄弟们约好到苏丹穆里希那里去。他们带着玉米烤面包和水，便上路了。\n 　　大哥走在前面，然后是二哥，三弟走在最后。\n 　　路上大哥看见一路脚印，便说：\n 　　“这是一个牲口的脚印，而且这个牲口是骆驼。”\n 　　“这只骆驼驮的是铁棍。”二哥指出说。\n 　　三弟说：\n 　　“它是一个小时以前在这儿走过去的。”\n 　　他们继续往前走，遇见了一个人。\n 　　“你们没有看见一头牲口吗？”\n 　　“这头牲口是骆驼吗？”哥哥问。\n 　　“是的。”\n 　　“它驮着铁棍吗？”二哥问。\n 　　“是的。”\n 　　“它是一个小时以前在这里过去的吗？”弟弟问。\n 　　“是的”\n 　　他们又继续往前走。在路边一棵树下他们又看见了脚印。“有人在这里坐过。”大哥说。“这个人是个女的。”二哥说。“她背上还背着一个孩子。”\n 　　弟弟说。他们走了不远，就碰到一个过路人。“你们没有在这里看见一个人吗？”他问。“这个人是女的吗？”大哥问。“是的，先生。”“她是不是带着一个金手镯？”二哥问。“啊，对，先生。”“她背上还背一个孩子，是吗？”弟弟问。\n 　　“对，先生。”\n 　　“我们刚刚离开她坐过的地方。”弟兄们说完又继续赶路。在路上他们看见一个被杀死了的无头人。\n 　　“这个人被杀死了，他是个男人。”大哥说。\n 　　“他有长长的胡子。”二哥说。 \n 　　“这个人是个老头，七十岁至八十岁之间。”弟弟说。\n 　　他们继续往前走，碰到死者的儿子。“你们没有看见一个人吗？”\n 　　“他是个男的吗？”大哥问。\n 　　“是的。”\n 　　“他的胡子很长，是吗？”二哥说。\n 　　“是的。”\n 　　“他很老了。有七十到八十岁，对吗？”弟弟回。\n 　　“对。”\n 　　“我们就在那里看见他的。”\n 　　儿子走了不远就看见了被杀死的父亲。“这是他们杀死的。”他想。\n 　　这时弟兄们来到苏丹穆里希家里。苏丹高兴地接待他们，给他们房子住下来，嘱咐好好款待自己的客人。他叫种植园的工头做好大米饭和下饭的羊肉。但是当食物端上来以后，大哥却说：\n 　　“大米饭有问题。”\n 　　“下饭菜也有问题。”二哥说。\n 　　弟弟补充说：\n 　　“就连苏丹本人也有问题。”\n 　　奴仆们听见了弟兄们的谈话，便跑去告诉苏丹。\n 　　“把他们叫来。”他说。\n 　　兄弟们来了，苏丹对他们说：\n 　　“我邀请你们来，可你们还骂我。”\n 　　“我们怎么会骂你呢？”弟兄们说。\n 　　苏丹还没来得及回答，他们在路上遇见的那个骆驼的主人来了，他来向苏丹控告这些年轻人偷了他的骆驼。\n 　　苏丹问他们兄弟：\n 　　“你们为什么要偷骆驼？”\n 　　“难道是我们偷的吗？苏丹？”兄弟们感到惊奇，“难道他看见我们和骆驼在一起？”\n 　　骆驼主人回答说：\n 　　“他们给我讲了骆驼的一切特征，如果他们没有看见骆驼，能够讲得那么正确吗？”\n 　　“你们没有看见骆驼，怎么能够知道骆驼的特征呢？”苏丹问。\n \n 大哥说：\n 　　“我是根据它的脚印知道它是骆驼的。”\n 　　二哥说：\n 　　“我知道它驮的是铁棍，是因为它的蹄子留下了很深的痕迹，它一定驮着很重的货物，还有什么比铁棍更重的呢？”\n 　　弟弟说：\n 　　“我知道它是一小时前过去的，是因为它的脚印被走在它后面的人踩过，我们遇见了这些人，可没有看见骆驼。”\n 　　苏丹对骆驼的主人说：\n 　　“他们没有偷你的骆驼，你自己去找吧。”\n 　　那人还没有走，又来一个人控告年轻人拐走了他的妻子。\n 　　“你们为什么要这样做？”苏丹问这三个兄弟。\n 　　“不，我们没有拐走他的妻子。”兄弟们一齐叫道。\n 　　“如果不是你们拐走的，那么，她的情况你们怎么知道得那么清楚？”\n 　　大哥说：\n 　　“我问他，你是找一个女人吗？难道这就是拐吗，老爷？”\n 　　二哥说：\n 　　“我知道这人是女的，是因为在她坐过的树底下我见到了一只金手镯，但是我没有动它。”\n 　　弟弟说：\n 　　“我知道她背上背着小孩，是因为女人是不会自己丢下镯子走的。她一定是把镯子给小孩玩，镯子从小孩手上滑下来了，可母亲并不知道。”\n 　　“他们的话是正确的。”苏丹说，“他们没有看见你的妻子，走吧！”\n 　　接着，父亲被杀的人来了，他说：\n 　　“他们杀死了我的父亲。”\n 　　“你们为什么这样做？”苏丹问青年们。\n 　　“不，老爷，我们没有杀死他。”\n 　　“那你们从哪儿知道他的外貌呢？”那人问。 \n 　　大哥说：\n 　　“这个人在我们旁边过。问我们碰到什么人没有，我问他，是男的吗？他说是的。难道这就是谋杀吗，老爷？”\n 　　二哥回答：\n 　　“我知道他有胡子，是因为我看见胸脯上有一些长毛，所以就知道他的胡子够多的。”\n 　　弟弟说：\n 　　“我知道他是七十到八十岁，是根据他的血液，他的血颜色很淡，里面有很多水。这样的血液，我知道通常是老人的。”\n 　　“他们的话是正确的，”苏丹说，“他们没有杀死你的父亲，回家去吧！”\n 　　苏丹对兄弟们的聪明的回答感到惊奇，现在他想要知道“有问题”这是什么意思。\n 　　“告诉我，为什么你们说：米饭有问题，山羊肉有问题，我也有问题呢？”\n 　　大哥回答：\n 　　“饭有问题是因为米粒又长又粗。我知道这种稻米是长在坟地上的，因为那里土壤非常肥沃。坟地上的稻米不是有问题的吗？”\n 　　二哥说：\n 　　“山羊肉有问题是因为它太肥了，我知道这只山羊不是母山羊喂大的。”\n 　　弟弟说：\n 　　“我知道苏丹有问题是根据你的外表。”\n 　　苏丹非常生气，他把种植园工头叫来，问他大米的事。\n 　　“是的，老爷，稻子的确是长在坟地上的。”他回答。\n 　　“山羊呢？”\n 　　“是的，老爷，它很小的时候，母山羊死了，它是母驴的奶喂大的。”\n 　　“他们的话是正确的。”苏丹想。随后他叫母亲，要她讲出有关他身世的全部真情，母亲对他说：\n 　　“是的，我的儿子，你不是已故苏丹的儿子，你是我的第一个丈夫贝陀因人的儿子。”\n 　　“这些年轻人的智慧是无人比得上的。”苏丹想，他慷慨地赠给他们很多钱财，并且送给三匹好马，让他们回家去。但是苏丹害怕他们把他不是已故苏丹儿子的事告诉人们，便决定把他们杀死，但必须叫谁也不知道。在兄弟们准备动身的时候，他拿三件红衣给他们穿上，叫自己的三个儿子们穿上白衣。\n 　　“去送送客人。”苏丹对儿子们说。他们走了以后，他叫来士兵，命令他们跟在后面，把三个穿红衣的青年杀死。\n 　　但是，三兄弟已经猜到了苏丹的意图，他们对三个王子说：\n 　　“红衣是苏丹权力的象征，我们没有资格穿；而白衣是悲哀的标志，我们穿才合适，因为不久前我们的父亲死了。让我们交换吧。”\n 　　他们交换了衣服。王子们穿上红衣，而弟兄们穿上白衣。可国王给士兵的命令是杀死那三个穿红衣的青年，他们也就这样做了，杀死了苏丹的三个王子，而三兄弟骑着马回家去了。\n 　　三兄弟回到家里，母亲高兴地迎接他们。大哥把他私自拿的那三百个列阿尔拿出来交给母亲，并且请求母亲和弟弟们原谅他。这样，兄弟们完成了自己父亲的遗嘱，他们先从苏丹穆里希那里获得赏赐，然后回到家里，继承了自己父亲的遗产。\n"
  },
  {
    "id": 927,
    "story_id": 910,
    "content": "        秋天到了。一个早晨，鸟儿在树上唱歌，树叶和花草上的露珠在初升的太阳光中闪烁。华盛顿的爸爸一手拉着小华盛顿，一手拉着他的表哥走进了一片苹果园中，只见一株株苹果树果实累累，压满枝头。华盛顿的爸爸说：“嗨，儿子，”他指了指满园的果树，“瞧这儿，我的孩子，这许许多多的苹果都是你的。”华盛顿一听高兴地拍起了手。\n 　　爸爸低下头对他说：“你还记得春天表哥来时带来的那个又大又红的苹果吗？”华盛顿一听低下了头，他用脚在松软的泥土上划来划去，不知说什么好。过了一会儿，他抬起头，泪水晶莹地望着爸爸，柔声说：“爸爸，就原谅我这一次吧，我今后再也不那么小气了。”\n         这是怎么回事呢？原来华盛顿的表哥在春天时到他家来做客，带给小华盛顿一个大苹果，爸爸告诉他要分给兄弟姐妹们吃，可华盛顿怎么也不肯。爸爸给他讲了许多道理，可华盛顿还是不听，直到后来爸爸对他保证说：“只要你愿意把苹果分给大家一起吃，作为奖赏，万能的上帝就会在秋天送给你许许多多的苹果。”他才将苹果分给了别人。今天，爸爸带他到这儿来，就是要小华盛顿明白一个道理。"
  },
  {
    "id": 928,
    "story_id": 911,
    "content": "        几条条小青虫聚在一起，商量着要去小白兔的菜地偷青菜。\n 　　“小白兔请了小麻雀看护菜地，我们怎么进去呢？”一条小青虫说。 “我去把小麻雀引开！ ”另一条小青虫自告奋勇。\n 　　小麻雀正在小白兔的菜地上空巡逻，见来了一条小青虫，立刻警惕起来。 “小青虫，你是来偷吃青菜的吧？”小麻雀拦住他问。 “别误会，我是来请你去听青蛙演唱会的！”小青虫说。\n 　　小麻雀最爱听音乐，听小青虫这么一说，连忙飞走了。 小青虫等小麻雀飞远后，赶忙去叫来伙伴们，在菜地里大吃起来。\n 　　小麻雀找了半天，才在一个池塘边找到了小青蛙。 小麻雀一问小青蛙，才知道上了小青虫的当，他叫了一声“不好”，快速飞了回来。\n 　　小麻雀发现菜地被糟蹋得不像样子，再找小青虫，他们早就溜了。 小麻雀找到森林法官猫头鹰告状，法官派人抓来了小青虫。\n 　　小青虫矢口否认，说：“小麻雀说我吃了青菜，有证人吗？”\n 　　法官虽然怀疑是小青虫干的坏事，但没有证人，怎么判罪呢？\n 　　正在这时，一只蜗牛慢慢地爬上法庭，要求当证人。狡猾的小青虫问：“蜗牛，我们吃菜时你在干什么，你是怎么看见的？”蜗牛说：“当时太阳特别大，我正躲在壳里休息。”\n 　　“胡说八道，你躲在蜗牛壳里怎么看见外边的事情？”小青虫以为抓住了把柄。\n 　　法官说：“哈哈，这你们就不懂了，蜗牛可以通过弯曲的管径看外边，像潜望镜一样！”小青虫张口结舌，只好乖乖地认错。\n"
  },
  {
    "id": 923,
    "story_id": 912,
    "content": "        秋天到了，这天一大早，老虎大王召开了秋收动员大会。会上，老虎大王根据动物们的身体特长，做了劳动分工。\n 　　狼由于团队协作精神好，负责拉车运输。\n 　　大象由于鼻子长，负责装卸车。\n 　　长颈鹿由于个子高，负责摘果子。\n 　　刺猬由于个子矮，浑身是刺，负责捡掉在地上果实。\n 　　野猪由于拱地最拿手，负责拱埋在地里的马铃薯、红薯。\n 　　黑熊由于可以直立行走，则被安排掰苞米。\n 　　……\n 　　分配完工作，大家就分头行动了。\n 　　黑熊来到了苞米地，掰了一棒苞米夹在了嘎鸡窝（胳肌窝），又掰了一棒又夹在嘎鸡窝，结果前面夹的那棒掉了，就这样，黑熊掰了一棒，夹一棒，夹一棒，掉一棒，结果太阳已经快落西山了，可黑熊嘎鸡窝里还是只夹了一棒苞米。\n 　　晚上，收工了，黑熊嘎鸡窝只夹了一棒苞米回来了。\n 　　大家见了，都笑得前仰后合的。\n 　　后来，这事被其他动物常常拿来教育孩子，做事学习都要扎扎实实，有条不紊，否则，就像熊瞎子掰苞米——掰一棒，夹一棒，夹一棒，掉一棒，到头来还始终是只夹一棒苞米。"
  },
  {
    "id": 930,
    "story_id": 913,
    "content": "　    抗日战争期间，粮食缺乏，鹅饲料也相应地极度匮乏。许多养鹅户只得让鹅到野外吃野草，鹅都饿得很瘦，养鹅户都想把这些鹅转手卖掉，以减少损失。可是这种情况下，怎么会有人买鹅呢？\n 　　没想到王永庆却买下了许多鹅。人们都说他疯了，没有饲料，这些鹅买回来还不是饿肚子？可王永庆毕竟是王永庆，他用一种人们想不到的东西来喂鹅，那就是包心菜的老茎老叶子喂鹅。这些都是人们不要的东西，而且这东西纤维粗，鹅吃了不好消化，所以就没有人想到用来喂鹅。但王永庆却认为，瘦鹅在遭受饥饿折磨之后，具有强韧的生命力，不但胃口奇佳，且消化能力极强，只要有食物吃，它们会很快肥壮起来。他将大量的老茎老叶搭上极少量饲料喂鹅，果然，经过几个月的用心喂养，那些两斤来重的瘦鹅竟长到了六七斤。\n 　　事后王永庆说：任何人在失意之时，要像瘦鹅一样忍饥耐饿，锻炼自己的忍耐力，只要没饿死，一旦机会来临，就会像瘦鹅一样迅速地强壮起来。\n 　　读懂了“瘦鹅”精神，它一定能让你从坚硬残酷的生活樊篱里，突围而出，翩飞在芬芳四溢的人生之春里。"
  },
  {
    "id": 931,
    "story_id": 914,
    "content": "        亮亮和爸爸一块到公园里去散步，中途他们经过一栋楼房，阳台上不是摆的花盆就是凉晒的衣物。亮亮最爱贴着墙根走，还不时的抬头往上看看。\n 　　这时，他爸爸对他说：“亮亮过来，往后不要贴着楼根走，特别是刮风下雨……”\n 　　亮亮走过来不明白地问老爸：“为什么不能走楼根？”\n 　　他老爸让他自己动下脑筋想想，说完继续往前走。亮亮不明白地嘟哝了一句，走楼根怕啥？\n 　　这天，他们从公园里出来又要来到这栋楼前，突然狂风大作，暴雨快来了。楼上的人们开始收拾阳台上的东西，搬花盆的，拿衣服的，乱作一团……接着又下起了雨，亮亮这时又往楼根处跑，他老爸见了就立即追了上来，一把扯住他的衣服，把他掼出老远。亮亮觉得受了委屈，站那里翘着小嘴，翻着白眼不满地着着老爸，说：“我要到楼根下去避雨……”\n 　　他老爸说危险！他说有什么危险？\n 　　就在这时，一阵狂风刮来，到处“乒乒乓乓”，显得很恐怖。正当他胡思乱想地的时候，突然从楼上掉下来一个花盆，“啪”地声落在了亮亮刚才站的地方，摔个粉碎！\n 　　亮亮这时心中一震，眼前一亮，他忽然明白了老爸不让贴楼根走或站楼根下的用意了，是回避从阳台了掉下来物件砸着自己！\n"
  },
  {
    "id": 932,
    "story_id": 915,
    "content": "        “星星丢了！”小猫头鹰（ｙīｎɡ）一觉醒来，见昨天夜里的满天星星一颗也没有了，急忙给好伙伴小松鼠打去电话。\n 　　小松鼠把自己的眼睛睁得大大的，向天空仔仔细细地望了一遍又一遍，就是望不见，急得他一边掉眼泪，一边来到小猫头鹰的家。\n 　　小猫头鹰说：“星星是咱们的好伙伴，咱们得去找它们。精卫能填海，咱们也能找到星星。我想，星星就在白云的后面吧。”\n 　　小松鼠抬头望望那大朵大朵的白云说：“那咱们上天去找吧！”\n 　　“好，说找就找。”小猫头鹰驮（ｔｕó）起小松鼠飞起来，向着白云飞去，飞啊飞，渴了不停，饿了不停，累了也不停。\n 　　忽然，前方传来呼唤声：“小朋友，你们干什么去啊？”\n 　　小猫头鹰一看是老鹰，就说：“我们去找星星。”\n 　　“找星星？”老鹰笑起来，“找它们干什么呀？”\n 　　小松鼠回答说：“昨晚看见的星星丢了，我们去找它们！”\n 　　老鹰说：“实际上，星星和我们所住的地球一样都是银河系（ｙíｎ ｈé ｘì）的星球，但对我们来说是可望而不可即的。星星不会丢，只是白天我们看不见而已。”\n 　　“那是为什么呢？”小松鼠忙问。\n 　　老鹰回答：“我学过天文专业，我有办法让你们现在看到星星。”\n 　　小猫头鹰和小松鼠听了高兴起来，和老鹰一起落到地上。老鹰说：“白天看不见星星，是因为太阳中的一部分光线被地球大气所散射（ｓàｎ ｓｈè），把天空照得异常明亮。要是没有大气呢，天空是黑洞洞的，就是阳光再强烈，我们也能看见星星。”\n 　　小猫头鹰和小松鼠听了恍然（ｈｕǎｎɡ ｒáｎ）大悟：“原来是大气在作怪啊！”\n 　　“是啊。”老鹰把一个东西放在地上说，“这是天文望远镜，你们来看。”\n 　　“看见了！星星找到了！”小猫头鹰和小松鼠拍着小手欢呼起来。\n 　　老鹰说：“用天文望远镜能在白天看到星星，一是因为天文望远镜的筒壁（ｔǒｎɡ ｂì）把大部分散射在大气里的光线挡（ｄǎｎɡ）住了，形成了一个人工‘小夜空’；二是因为望远镜中的透镜产生了折射作用，使天空黯淡（àｎ ｄàｎ）下来。”\n 　　小猫头鹰和小松鼠听完连声道谢，说：“以后我们也要多学知识，免得弄出笑话来……”\n"
  },
  {
    "id": 933,
    "story_id": 916,
    "content": "        “煤气罐（ɡｕàｎ）哥哥，放我出去玩玩好吗？我快憋（ｂｉē）死了！”在煤气罐里的煤气弟弟苦苦地哀求煤气罐哥哥。\n 　　“不行，放你出去，你会伤害到人类。”煤气罐哥哥说。\n 　　“怎么会呢？我对人类的帮助多大呀！人类不知有多喜欢我！”煤气弟弟很不高兴。\n 　　“你错了，虽然你对人类帮助很大，但你含有一氧化碳（ｔàｎ），人类吸进了一氧化碳会中毒，如果救治不及时，就会死亡。”煤气罐哥哥说，“所以你不能随便出去玩耍。”\n 　　“你……”煤气弟弟无话可说，只能乖乖地工作、睡觉。\n 　　一天，跳跳仔的奶奶在厨房炖（ｄùｎ）汤时，头有点痛，就到卧室去休息，忘记了关煤气阀（ｆá）门。\n 　　“好了，我可以出去玩了！”煤气弟弟在房间里跑来跑去，多好玩呀！\n 　　跳跳仔奶奶吸进煤气昏睡在床上。\n 　　跳跳仔回到家，一打开门就嗅（ｘｉù）到一股煤气味。\n 　　“煤气泄（ｘｉè）漏了！”跳跳仔赶紧到厨房去把煤气阀门关了，然后迅速地打开家里所有的门窗，使尽吃奶的劲把奶奶挪到窗口前。紧接着，跳跳仔到客厅拨打了120急救电话。\n 　　煤气弟弟知道自己闯祸了，赶快从窗口逃跑了。奶奶因抢救及时，很快脱离了危险。\n"
  },
  {
    "id": 936,
    "story_id": 917,
    "content": "    　森林里要举办一次大型宴会，它们打算办得像人类的宴会一样，把生的食物煮熟了吃。\n 　　动物们听说人类煮食物的时候是要放盐的，所以它们也要在煮食物的时候放盐。\n 　　谁去买盐呢？\n 　　小羊抢先说：“我去买！”说着小羊就急不可待地向城里冲去。\n 　　逞能地小羊根本没见过盐，只是听说盐是白色的，像雪一样白。\n 　　小羊在城里逛啊逛，找呀找，最后看见地上有一堆白色的粉末。\n 　　“嗬！这一定是盐了，”小羊想：“白色的，像雪一样。没错，没错！”\n 　　小羊把白色粉末拿了回来，正好小白兔在煮胡萝卜，它就把白色粉末拿一点放进了胡萝卜锅里。放完之后拿起勺子尝了一口，“天呀！小羊急忙吐出嘴里的胡萝卜伸着舌头说：“怎么会这么难吃？”\n 　　大家都围着小羊，仔细看它带回来的盐。\n 　　眼尖的小白兔仔细一看，说：“这哪里是盐，分明是白灰嘛！真是个笨羊，把白灰当盐，还好放得少，不然会吃坏肚子的。”小白兔继续说，“还是我去买吧！”说完小白兔蹦蹦跳跳地进城去了。\n 　　说大话的小白兔其实也没过盐，只是听说盐是一粒一粒的，像是小米粒子一样。\n 　　小白兔在城里逛啊逛、找要找，后来小白兔进了杂货店，它发现了碱面。\n 　　“这才是盐，”小白兔想，“瞧，白白的一粒一粒的。没错，没错！”\n 　　小白兔买了糖，高高兴兴地回去了。\n 　　大家又围住了小白兔，要尝尝盐是什么滋味。\n 　　小白兔刚打开纸包，小熊迫不及待抓了一把吃，“呀呀呀！苦死了！盐怎么是又苦又涩的呀？”\n 　　小狐狸走过去，看看“盐”，哈哈大笑地说：“笨蛋，这是碱，根本不是盐。”小狐狸摇头晃脑地说：“还是我这只最聪明的狐狸去买吧！”\n 　　狐狸其实也没见过盐，但它自认聪明。它来到了城里，不逛商店，也不到处乱找。它只是到不同的人家门口的张望，走了几家后，如愿地看见一户人家正在做饭它偷偷地溜进去，见女人把一些白色粉末放进锅里，它高兴地心想：“这才是盐，准没错了。”等女人离开后，狐狸偷偷拿着那罐白色粉末高高兴兴地回去了森林里。\n 　　回到了森林，他高昂着头举起手中的罐子，嚷嚷道：“各位，才是真正的盐！”\n 　　动物们听完有些怀疑，当狐狸让他们尝过盐的滋味后，它们都非常高兴地点头说：“对！这就是盐。”\n 　　接着他们用盐煮了很多菜，像人类一样举办了一次大型宴会，森林里所有动物们都来参加，它们在宴会上吃的津津有味，而且赞叹地说：“这盐甜丝丝的真好吃。”\n"
  },
  {
    "id": 937,
    "story_id": 918,
    "content": "   　红袋鼠、跳跳蛙，还有火帽子，来到郊外游玩，看到了伸向远方的铁轨。\n 　　“我考考你们，要是火车开来了，怎么能知道呢？”红袋鼠问。\n 　　跳跳蛙说：“看见火车向着你跑过来，就知道了呗！”\n 　　火帽子说：“听到火车‘呜呜’叫，就知道火车快来了！”\n 　　红袋鼠说：“不用看到火车来，也不用听到火车叫。趴到铁轨上，听到震动声，就知道火车快要开来了！不信，咱们马上试一试！”\n 　　火帽子趴到铁轨上，听呀听，听不到。\n 　　跳跳蛙趴到铁轨上，听呀听，听不到。\n 　　红袋鼠趴到铁轨上，听呀听，听到了。\n 　　“咚咚咚”，“咚咚咚”，像是有人在把铁轨敲。\n 　　红袋鼠，大声叫：“快来听，远方有火车开来了！”\n 　　跳跳蛙和火帽子，都趴到了铁轨上，听呀听，听到了。\n 　　“轰隆隆”，“轰隆隆”，像是有人在把铁轨摇。\n 　　听呀听，听呀听，他们一抬头，火车飞一样地冲过来了，像是一只大怪兽，带着风声叫：“嗷嗷嗷——嗷嗷嗷——三个小伙伴，已经吓傻了。不知应该留，还是应该跑。\n 　　大象爷爷看到了，急得汗珠掉：要是火车撞过来，三个小东西命难保。\n 　　大象爷爷冲上前，用长长的鼻子把三个小伙伴卷了起来，举得很高很高，向后一跳。\n 　　火车“嗖”地从他们身边飞了过去，一阵大风扫过，重重的大象爷爷，也差点摔一跤。\n 　　大象爷爷就这样紧紧地卷着他们。他们被举在空中，又难受，又心焦。\n 　　红袋鼠说：“快放下我们，我们好难受！”\n 　　跳跳蛙说：“我们又不想在空中捉小鸟！”\n 　　火帽子说：“我会飞，放开我，让我飞一下你瞧瞧……”\n 　　大象爷爷说：“只要你们答应我，以后不在铁轨旁边玩，我就放你们下来。”\n 　　三个小伙伴齐声说：“我们答应，我们再也不在铁轨旁边玩了！”\n 　　大象爷爷刚刚把他们放到地上，他们“嗖嗖”地全跑了，远远地离开了铁轨：“在铁轨旁边玩太危险，不小心会把命丢掉！”\n"
  },
  {
    "id": 938,
    "story_id": 919,
    "content": "　    在美丽的湖边，住着一条鳄鱼。鳄鱼有一张超大超大的嘴，嘴里有两排锋利的牙齿，身上的皮肤坑坑洼洼的。\n 　　“哎呀，长得真恐怖啊。快走开！不和你这个丑八怪一起玩！”小动物们都说。\n 　　听到这样的话，鳄鱼非常伤心。鳄鱼虽然长得很吓人，但他心地善良，喜欢交朋友。\n 　　一天，鳄鱼吃午饭时，一块肉塞到牙缝里去了。他使劲伸长胳膊，想用手抠（ｋōｕ）出牙缝里的肉，但怎么也够不着。\n 　　鳄鱼找河马帮忙：“河马，能帮我把牙缝里的肉弄出来吗？”\n 　　河马冷冷地说：“对不起，我没空！”\n 　　一只小巧玲珑的鸟儿飞来了，她清脆地说：“不用担心，我帮你！”\n 　　鳄鱼张开大嘴。鸟儿飞进鳄鱼嘴里，一点点地把牙缝里的碎肉啄（ｚｈｕó）得干干净净。\n 　　“真舒服啊！这种感觉就像飞起来一样！可爱的鸟儿，我该怎么报答你呢？”\n 　　鸟儿说：“你已经报答过我了。我本来肚子饿得很，托你的福，午饭吃得不错。”\n 　　从此，鳄鱼和鸟儿成了一对形影不离的好朋友。人们把这种鸟叫做“鳄鱼鸟”。\n 　\n 　　鳄鱼和鳄鱼鸟互相帮助，共同生活——鳄鱼牙缝里的碎肉被鳄鱼鸟啄掉了，鳄鱼鸟也不用到处找食了，双方各得其所。这在经济学上，可以称为“双赢”，互惠互利。只有互惠互利，对买卖双方都有好处，才能生意兴隆哦。\n"
  },
  {
    "id": 939,
    "story_id": 920,
    "content": "　一\n 　　小青蟹发现了一个秘密：小招潮蟹有两套衣服，一套是深红色的，另一套是浅红色的。\n 　　小青蟹特别喜欢那套深红色的衣服，他想：“如果我穿上这套衣服，肯定帅极了！”\n 　　有一天，学校要举行运动会，小青蟹想：“何不借此机会把小招潮蟹的衣服借来穿一穿呢？”想到这里，小青蟹兴致勃勃地向小招潮蟹家跑去。\n 　　二\n 　　小招潮蟹的家在潮间带的海滩上，远远的，小青蟹就看到小招潮蟹在海滩上觅食，阳光下，那套深红色的衣服在小招潮蟹的身上熠熠生辉。\n 　　小青蟹想象着自己穿上这套衣服在跑道上奔跑的情景，“同学们会用什么语言来形容呢？”小青蟹想，“也许会用‘流动的火焰’来形容吧？啊，太美了！”想到这些，小青蟹加快脚步，来到小招潮蟹跟前，说明了来意。\n 　　听完小青蟹的叙述，小招潮蟹上下打量了小青蟹一番，问道：“你这身墨绿色的衣服怎么了？”\n 　　小青蟹说：“你看，这身衣服不仅样式陈旧，而且色泽暗淡，一点视觉冲击力都没有。”\n 　　“这可是你身体的保护色呀！” 小招潮蟹说，“你不怕换了衣服会给你带来危险吗？”\n 　　“不是要开运动会嘛！”小青蟹说，“只一天，不会有什么危险的。”\n 　　小招潮蟹为难地说：“可是，我只有这一套衣服！”\n 　　“不愿借就不借吧！”小青蟹以为小招潮蟹不愿意借衣服给他，很不高兴地说，“真没见过这么小气的朋友！”\n 　　看到小青蟹有些不高兴，小招潮蟹赶忙说：“你听我解释——”\n 　　“有什么好解释的！”不容分说，小青蟹冷笑道，“再好看的衣服，也要看穿在谁的身上，瞧你，一只鳌那么大，一只鳌那么小，就像发育不全的样子。”\n 　　“你——”小招潮蟹气的说不出话来。\n 　　小青蟹气呼呼地转身就走。\n 　　三\n 　　“你往哪里去？”\n 　　“管你什么事？”\n 　　“我们是朋友！”小招潮蟹说，“快涨潮了，先到我家里躲一下吧！”\n 　　“什么涨潮不涨潮的。”小青蟹余怒未消地说，“我才没有你这样的朋友呢！”\n 　　小招潮蟹着急地说：“不出十分钟，潮水就会涨上来的！”\n 　　小青蟹不屑地看一眼小招潮蟹，此时，小招潮蟹正高举着他那只粗壮有力的大鳌，向着大海的方向，不停地挥舞着，看上去，就像在向大海招手致意，欢迎潮水的到来。\n 　　“你说涨潮就涨潮吗？” 小青蟹不服气地说，“我倒要看看十分钟内涨潮不涨潮呢！”\n 　　“现在不是斗气的时候。”小招潮蟹说，“你看那些小洞，都是我们招潮蟹的掩体，走，快跟我过去。”\n 　　顺着小招潮蟹指的方向，小青蟹看到不远处的海滩上，有许许多多的洞，在每个洞口的上方，都有一段高约五厘米的泥柱，从远处望过去，就像在海滩上安放着许许多多的小螺丝。\n 　　说话间，潮水滚滚而来，小青蟹东躲西藏，惊慌失措。\n 　　来不及多想，小招潮蟹就把手足无措的小青蟹推到了自己的家里。\n 　　接着，小招潮蟹又急忙转过身来，用他那只粗壮有力的大鳌扛起门口的“小螺丝”，在潮水将要漫到洞口的一刹那，躲进洞中，用“小螺丝”堵住了洞口。\n 　　“哗——”洞口刚被堵住，潮水汹涌而过。刹那间，雷鸣般的波涛声在他们的头顶上轰响。\n 　　四\n 　　“好险哪！”狭窄的小洞中，小青蟹不好意思地向小招潮蟹道歉，“我不该取笑你。” \n 　　小招潮蟹说：“你不知道，一只鳌大一只鳌小，这是我们雄性招潮蟹的生理特征，我不怪你！”\n 　　见小招潮蟹原谅了自己，小青蟹好奇地问道：“为什么会有潮汐呢？让我们防不及防！”\n 　　小招潮蟹说：“潮汐是由地球和天体的运动以及它们之间的相互作用引起的。海洋潮汐主要是由月球的引力造成的，而潮汐的高低也受太阳引力的影响。”\n 　　小青蟹用渴求的目光看着小招潮蟹，问道：“你是怎么预知潮汐的呢？”\n         小招潮蟹说：“很久很久以前，我们的祖先不是被涨潮的海水推向海岸，就是被退潮的海水带入大海。为了生存，在不断进化的过程中，我们适应了大海潮汐的规律，形成了自己的生物钟。按照生物钟所指示的时间，只要我们在大潮到来前的10分钟内，躲进洞中，我们就能避开潮水……”\n 　　说着说着，他们渐渐进入了梦乡。\n 　　五\n 　　一觉醒来，小招潮蟹听到海潮声已经远去。他推一推尚在睡梦中的小青蟹，说：“快醒醒，快醒醒，我们到外面做游戏去。”\n 　　星光下，小招潮蟹和小青蟹追逐着，嬉戏着……\n 　　天色微明，放眼望去，退潮后的海滩上一片狼藉：海带、紫菜、裙带菜等各种海洋植物应有尽有；小鱼、小虾、小螃蟹等各种海洋动物更是数不胜数。\n 　　“咦？”小青蟹突然发现小招潮蟹身上那套深红色的衣服不见了，小青蟹想，“肯定是不想把衣服借给我，趁我睡觉的时候藏到什么地方去了。”\n 　　想到这里，小青蟹开始不动声色地寻找那套衣服。\n 　　小招潮蟹的家里以及小招潮蟹到过的所有地方，小青蟹都找遍了，就是没找到那套深红色的衣服。\n 　　“难道衣服失踪了不成？”小青蟹双眉紧锁，百思不得其解。\n 　　“你在找什么？”看到小青蟹的神情有些异样，小招潮蟹关心地问道。\n 　　“你那套深红色的衣服呢？”\n 　　“都怪我，忘了给你解释了！”小招潮蟹笑笑说：“为了适应潮间带的生活环境，我们招潮蟹根据昼夜的变化，来改变自己的体色，天黑了，我们的体色开始变浅，天亮了，我们的体色又开始变深。”\n 　　“原来是这样！”小青蟹望着天空中尚在眨眼的几颗星星，真诚地说，“对不起，是我误会你了！”\n 　　“没关系！”小招潮蟹说，“太阳升起来的时候，你还会看到那套深红色的衣服的。”\n 　　六\n 　　“这么多的螃蟹呀，快来捡哪！”这时，海滩上传来赶海人说话的声音。\n 　　小招潮蟹说：“快跟我回到洞里去！”\n 　　“已经来不及了。” 小青蟹说，“跟我来！”说完，小青蟹爬到一堆墨绿色的海藻旁边，扒开一个小洞，对小招潮蟹说，“你到里面去！”\n 　　小招潮蟹钻进洞里，小青蟹用自己的身体把小招潮蟹挡在了里面。小青蟹墨绿色的衣服，与周围的海藻融为一体。\n 　　小招潮蟹伏在小青蟹的耳边，悄悄地说：“谢谢你救了我！”\n 　　小青蟹笑笑说：“我们是朋友！”\n 　　……\n 　　不知不觉间，赶海的人渐渐离去，小招潮蟹和小青蟹一起向运动场跑去。\n"
  },
  {
    "id": 940,
    "story_id": 921,
    "content": "        加拿大魁北克有一条南北走向的山谷，这条山谷并没有什么特别之处，唯一引人注目的是，它的西坡长满松、柏、女贞等植物，而东坡却只有雪松。\n 　　许多人不知其所以然。直到很多年以后，这个谜团才被解开。\n 　　1993年冬天，一对夫妇来魁北克旅游。当他们到达山谷时，天空飘起了大雪，于是他们支起帐篷。望着漫天飞舞的大雪，他们发现，由于特殊的风向，东坡的雪总比西坡的雪大、密。不一会儿，雪松上就积了厚厚一层雪。不过，当雪积到一定程度时，雪松那富有弹性的枝丫就会向下弯曲，直到积雪从枝丫上滑落。就这样反复地积、反复地弯、反复地落，雪松才能完好无损，而其他的树因为没有这个本领，树枝往往就被压断了。\n 　　夫妇俩恍然大悟：东坡肯定也长过杂树，只是不会弯曲才被大雪摧毁了。\n 　　弯曲，并不代表低头或失败，而是为了更有力地站起来。弯曲，是一种弹性的生存方式，是一种生活的艺术。"
  },
  {
    "id": 941,
    "story_id": 922,
    "content": "        记得小时候，与父亲一起看电视，荧屏上出现这样一幅画面：一个潜水员潜入海底，游到一条鲨鱼的身边，与鲨鱼近距离接触，可鲨鱼好像并不介意他的存在，两者相安无事。\n 　　“鲨鱼不是一种很凶残的动物吗?它怎么没有攻击潜水员呢?”我好奇地问。\n 　　“因为他不害怕呀。”父亲说。\n 　　“鲨鱼怎么知道他不害怕呢?难道鲨鱼知道人不害怕就不攻击人吗?”\n 　　“其实，鲨鱼在一般的情况下，是不会攻击人的。鲨鱼所攻击的，是那些害怕的人。鲨鱼是怎样知道哪些人害怕呢?”父亲说，“如果人一见到鲨鱼就害怕，心跳就会明显地加速，加速的心跳会让水中的感应波变得特别强烈、鲨鱼就是通过强烈的感应波来感觉到人的害怕的，于是对人发起攻击。孩子，人世间，比鲨鱼更可怕的，是我们自己内心的恐惧啊!”\n 　　生活中，每当我遇到像“鲨鱼”一样可怕的问题、困难、挫折和失败时，我就会想起父亲的这些话，心里顿时增添了无穷的勇气和力量。"
  },
  {
    "id": 934,
    "story_id": 923,
    "content": "    　太阳火辣辣的。小松鼠不怕热，竖起大尾巴，说：“我这大尾巴，晴天遮阳，雨天挡雨，躺着当枕头，冷了当被子，从高处往下跳还能当降落伞。嘿，这样的宝贝尾巴谁有？”\n 　　小松鼠的话音刚落，小壁虎搭腔了：“我遇敌害，尾巴可自动断掉，迷惑敌人，我乘机脱身！”\n 　　小松鼠遗憾地说：“那你不成了没尾巴壁虎了吗？”\n 　　“不会，我们的尾巴有再生功能，几天之后就会长出新尾巴来。”小壁虎说。\n 　　负鼠妈妈说：“我们负鼠搬家或躲避敌害，儿女们趴在我的背上，尾巴缠在我的尾巴上，不论我跑多快，孩子们也摔不下来。我们的尾巴是‘安全带’。”\n 　　这时，来了一只袋鼠，它前腿短，后腿长，拖着一条粗壮的大尾巴。袋鼠说：“我们袋鼠不会走路，只会蹿跳。一跳能跳三五米远，落地时稳稳当当，就是靠尾巴。所以，我们的尾巴是‘平衡器’。”\n 　　小鲤鱼浮出水面说：“我们鱼游水，前进后退，左右转弯，全凭尾巴。我们鱼的尾巴是‘舵’，是‘推进器’。舰船上的螺旋桨，就是人类受到我们鱼尾巴的启示，才研究出来的。”\n 　　小松鼠听到这里，才明白尾巴有特殊功能的动物还真不少，心想：往后可不能再口吐狂言了。\n"
  },
  {
    "id": 943,
    "story_id": 924,
    "content": "        猪王觉得自己的嘴唇太厚，每次照像时，他都要想方设法挡住嘴。照像主要是照脸，而嘴又恰好在脸上。照脸不照嘴，这对摄影师来说，真是一大难题。\n 　　猪王换了不计其数的摄影师。\n 　　最令猪王满意的一张照片是这样构思布局的：猪王正在阅读一本书，书恰到好处地挡住了猪王的嘴。而猪王的优美眼睛，则突出地体现在照片上。猪王的眼睛是天生的三眼皮----双眼皮再加一道。世界上流行双眼皮，要不怎么有人不惜动刀使用武力获得双眼皮呢！猪王将这张照片定为自己的领袖标准像，悬挂在猪家族的千家万户。\n 　　这天，幕僚呈给猪王一张报纸。\n 　　报载：厚嘴唇成为当今美容新潮。女性纷纷加厚自己的嘴唇，她们请美容师往她们的嘴唇里注射一种叫作\"固胶源\"的液体，以使嘴唇凸厚起来。另据报道，单眼皮最近开始受到世人的青睐。\n 　　猪王急传摄影师。\n 　　摄影师携带各种摄影器材火速进宫。\n 　　猪王吩咐重拍他的领袖像。\n 　　要求是突出嘴，遮挡眼睛。\n 　　摄影师给猪王戴上一副墨镜，又利用光线极力突出猪王嘴唇的厚度。\n 　　猪王对自己的新领袖像非常满意，他命令幕僚们去千家万户更换他的领袖像，还要求将他的旧领袖像全部销毁。\n 　　一位幕僚建议将猪王的旧领袖像保存起来，他认为几年后世界上又会时兴薄嘴唇和多层眼皮，他还说地球上的生物就是通过这样来回折腾着玩获得生命的乐趣的。\n 　　幕僚的进谏使猪王陷入沉思，他突然觉得这不叫活。生命的真正乐趣应该是不随波逐流。\n 　　猪王决定照一张全身裸体像，把自己身上的每一个部位都暴露无遗，不管是丑还是美（何况今天丑明天就是美，今天美明天就是丑）。自己就是自己。以不变应万变。\n 　　当摄影师按下快门时，猪王感到痛快。\n 　　这张照片被猪王定为自己的领袖标准像，发放到猪家族的所有家庭悬挂。\n 　　据说，这是地球上最伟大的领袖像。\n"
  },
  {
    "id": 944,
    "story_id": 925,
    "content": "        有一天，顽皮的小猴在河边钓鱼。小猴从中午一直钓到晚上，结果一无所获。忽然，不知怎么的，从河里冒出了一颗海星。\n 　　小猴想把这颗海星捞起来，可是怎么捞都捞不起来。就在这时，大象伯伯走过来问道：“顽皮的小猴，你也有不行的时候啊？来，大象伯伯来帮你。”大象伯伯用鼻子把海星捞了上来。小猴说：“太棒了！”后来，大象伯伯把海星像火箭一样喷射出去。小猴高兴地说：“太好玩了！”\n"
  },
  {
    "id": 945,
    "story_id": 926,
    "content": "        白白的米粒在唱歌,长长的筷子在跳舞,青青的菜叶拖着长尾巴扭来扭去,白瓷碗儿跳起来,在桌子上左摇右摆…...瞧,小叮当家的餐桌上,正在举行着一场盛大的宴会!\n 　　“米粒,再来唱首歌吧!”筷子要做指挥家.”好的!”米粒唱了起来:”咿呀哟,咚咚咚,小小米粒会唱歌;小朋友,保护我,唱首爱惜粮食歌……”叮叮当当!餐桌上响起一阵赞美声.\n 　　就在这时,急匆匆的脚步声响起,小叮当回来了.\n 　　餐桌上立刻变得静悄悄的.\n 　　“饿死我了!”小叮当跑到餐桌前,大吃起来.吃饱了,可剩的饭菜怎么办?他想都没想,就把它们倒进了垃圾桶,接着便出去玩了.\n 　　不入,垃圾桶里传来一阵低低的哭泣声:”我不想待在这里,这儿好脏呀!’小米粒伤心地说.\n 　　“小叮当太可恶了!”我要给小叮当点厉害瞧瞧!”他和白瓷碗说起了悄悄话.\n 　　晚餐的时间到了,妈妈做好饭菜叫小叮当吃饭.小叮当拿起筷子想夹菜,可什么都夹不到,他想端起饭碗,可碗像粘上了强力胶水,怎么也端不起来.小叮当吃不着,又饿又急.\n 　　这时,妈妈看到了垃圾桶里的饭菜,说:”小叮当,饭菜吃不完可放到冰箱里,怎么能扔掉呢?不珍惜农民伯伯的劳动,可不是好孩子呀!”\n 　　小叮当红着脸说:”我错了,妈妈,以后我再也不浪费粮食了.”\n 　　这时,餐桌上白瓷碗动了动,小叮当惊奇地发现,自已手中的筷子能夹到菜了!\n 　　难道是它们生气了,在惩罚我吗?小叮当看着自己倒掉的饭菜,说:”对不起,我以后一定珍惜你们!”\n"
  },
  {
    "id": 946,
    "story_id": 927,
    "content": "　    有只小猪从小一直和胆小兔、胆小鼠玩。后来长大了，胆子也变得和胆小兔、胆小鼠一样 小。一只胆大猪决心帮助胆小猪，让它也能胆大起来。\n 　　胆大猪听说森林里成立了一支神通的猪猪部队，士兵们是一只只威猛的猪，它们手握激光枪，专门对付那些侵犯森林、偷猎动物的坏蛋。胆大猪想和胆小猪一起参军，可胆小猪听说要去当兵打仗，连连后退不敢去。\n 　　胆大猪说：“别怕，我把大胆送给你。走，男子汉大丈夫当兵多英雄。”\n 　　胆小猪听了胆子似乎大了些，和胆大猪一起向猪猪部队营地出发。走到一个山洞口，里面传出“啊呜、啊呜”的声音。 “啊，有鬼，我怕!”胆小猪躲到胆大猪屁股后不敢睁眼。\n 　　胆大猪轻轻走进洞一看，原来有只大熊在睡觉，被子盖住了脸才发出这么大的声响。它帮大熊把被子盖到脖子处，摸摸大熊的毛对胆小猪说：“我再把大胆送给你，你也来摸摸大熊的毛，你就不怕了。”\n 　　胆小猪哆哆嗦嗦伸手去碰大熊的毛，大熊睡得很熟，没有醒来，它觉得胆子又大了些。\n 　　走着走着，胆小猪看见一条像黄毛毯一样的东西摊在一块大石头上。“啊，有妖怪，我怕!”胆小猪躲到胆大猪屁股后不敢呼吸。胆大猪轻轻走过去一看，原来是只大老虎在晒太阳。\n 　　老虎听见声音睁开眼睛说：“谁是妖怪，我去吃掉它。”\n 　　胆大猪说：“老虎大哥，没有妖怪，我们是两只准备去参军的猪。”\n 　　胆大猪又对胆小猪说：“我的大胆再送给你用，去和老虎大哥打个招呼。”\n 　　胆小猪摇摇晃晃地走过去说：“老虎大哥，我会是一个勇敢的士兵。”\n 　　老虎哈哈一笑说：“好!我等着你们凯旋而归。”胆小猪听了觉得胆子又大了许多。\n 　　走啊走，胆小猪忽然感觉脚下的草地在震动。“啊，有魔鬼，我怕!”\n 　　胆大猪在周围找了找，原来是只大象在给干旱的树木来回浇水。胆大猪对胆小猪说： “我再送你一次大胆，去和大象伯伯打个招呼。”\n 　　胆小猪觉得不再害怕了，走过去说：“你好，大象伯伯。你是我见过的最高最大的朋友，我们俩准备去猪猪部队参军。”\n 　　大象温和地说：“你们真了不起!来吧，两个小伙子，我送你们快点到达猪猪部队。”说完，大象用长鼻子卷住哥儿俩往上一甩，它们就骑在大象的背上了。胆小猪觉得自己已经像个很威风的战士了。\n 　　他们三个很快到达部队。在和敌人的作战中，胆小猪表现非常英勇，获得了一块金色的奖牌。胆小猪把奖牌送给胆大猪，感谢他多次把大胆送给自己。\n 　　胆大猪摸摸自己的肚皮说：“好兄弟，我的大胆还在这儿，是你自己的胆子变大了。”两个好朋友你看我，我看你，笑了。\n"
  },
  {
    "id": 947,
    "story_id": 928,
    "content": "        开饭了，小兔问奶奶：“怎么天天吃萝卜和青菜呀？”兔奶奶告诉小兔，世界上最好吃的东西就是青菜和萝卜了。兔爷爷也在一边点头：“对，你奶奶说的对。”这天小兔进城去玩。\n 　　城里有个食品超市，货架上摆放着放放多多的食品。花花绿绿的包装让小兔看花了眼。小兔心里想：“这些东西都挺好看的，不知道好不好吃？”\n 　　售货员小姐对小兔说：“先买一些尝尝吧。”\n 　　小兔买了黄菠萝、红苹果、冰淇淋和香脆豆，放在嘴里一尝，哇－－－菠萝酸酸的，苹果甜甜的，冰淇淋凉凉的，香脆豆格崩儿，格崩儿的。小兔推着小车在超市里买了好多好吃的。\n 　　他要带回家，给爷爷、奶奶、爸爸、妈妈尝尝，让他们知道：世界上和萝卜、青菜一样好吃的东西多着呢。"
  },
  {
    "id": 948,
    "story_id": 929,
    "content": "　　战国后期，秦国逐渐强大，要出兵讨伐东方各国，韩国首当其冲，岌岌可危。想到秦国大兵压境，吞并韩国的情景，韩王不免忧心忡忡。一天，韩王又召集群臣商议退敌之策，一位大臣献计说，秦王好大喜功，经常兴建各种大工程，我们可以借此拖垮秦国，使其不能东进伐韩。韩王听后，喜出望外，立即下令物色一个合适的人选去实施这个“疲秦之计”。后来水工郑国被举荐承担这一艰巨而又十分危险的任务，受命赴秦。\n　　郑国到秦国面见秦王之后，陈述了修渠灌溉的好处，极力劝说秦王开渠引泾水落石出灌溉关中平原北部的农田。秦王采纳了郑国的建议，委托郑国负责在关中修建一条大渠。\n      郑国根据关中平原北部的地形特点，经过精心测量，决定从中山（今陕西泾阳西北）以西谷口的地方开渠，直至洛河，渠长30余里。\n      工程进行当中，韩国的疲秦之计被发觉，秦王要杀掉郑国。郑国平静地说：“不错，开始我确实是作为间谍建议修渠的。我作为韩臣民，为自己的国君效力，这是天经地义的事，杀身成仁，也是为了国土社稷。不过当初那疲秦之计，只不过是韩王的一厢情愿罢了。陛下和众大臣可以想想，即使大渠竭尽了秦国之力，暂且无力伐韩，对韩国来说，只是苟安数岁罢了，可是渠修成之后，可为秦国造福万代。在郑国看来，这是一项崇高的事业。郑国并非不知道，天长日久，疲秦之计必然暴露，那将有粉身碎骨的危险。郑国之所以披星戴月，为修大渠呕心沥血，正是不忍抛弃我所认定的这项崇高事业。若不为此，渠开工之后，恐怕陛下出10万赏钱，也无从找到郑国的下落了。”\n      秦王被郑国的话打动了，让他继续主持修渠。经过几个寒冬酷暑，经过成千上万民众的艰苦努力和辛勤劳动，大渠终于修成了。渠成之后，引来含有泥沙的泾水灌溉关中北部的盐碱地四万多顷，每亩可以收获粮食六石四斗。于是关中成为肥沃的田野，再也没有荒年。秦国因此富强起来，吞并了各个诸侯国，统一了天下。关中地区的老百姓为了纪念郑国的业绩，就把这条渠命名为“郑国渠”。\n　　这项原本为了消耗秦国国力的渠道工程，反而大大增强了秦国的经济实力，加速了秦统一天下的进程。这条从泾水到洛水的灌溉工程，在设计和建造上充分利用了当地的河流和地势特点。有不少独创之处。第一，在渠系布置上，干渠设在渭北平原二级阶地的最高线上，从而使整个灌区都处于干渠控制之下，既能灌及全区，又形成全面的自流灌溉。这在当时的技术水平和生产条件之下，是件很了不起的事。第二，渠首位置选择在泾水流出群山进入渭北平原的峡口下游，这里河身较窄，引流无须筑过长的堤坝。另外这里河床比较平坦，泾水流速减缓，部分粗沙因此沉积，可减少渠道淤积。第三，在引水渠南面修退水渠，可以把水渠里过剩的水泄到泾河中去。川泽结合，利用泾阳西北的焦获泽，蓄泄多余渠水。第四，采用“横绝”技术，把沿渠小河截断，将其来水导入干渠之中。“横绝”带来的好处一方面是把“横绝”了的小河下游腾出来的土地（原小河河床）变成了可以耕种的良田。另一方面小河水注入郑国渠，增加了灌溉水源。\n　　郑国渠修成后，曾长期发挥灌溉效益，促进了关中的经济发展。司马迁把郑国渠兴建的事迹记载在《史记》中，并将郑国渠与秦国兼并诸侯相联系，足见其对该水利工程评价之高。\n \n"
  },
  {
    "id": 949,
    "story_id": 930,
    "content": "　　东汉年间，班超帮助哥哥班固一起撰写《汉书》，但他认为一个男子汉的抱负不应只在纸笔上，于是弃文从武，参加了对匈奴的战斗。他坚毅果敢的性格使他在战场上屡建功勋。后来，东汉王朝为了联合西域各国共同抗御匈奴的侵扰，就派遣班超作为使节出使到西域去。\n　　班超手持汉朝的节杖，带领着由36人组成的使团出发了。他们首先来到了鄯（shan）善国。班超晋见了鄯善国王，说：“尊敬的国王陛下，我们汉朝的皇帝派我来，是希望联合贵国共同对付匈奴。我们吃过很多匈奴入侵的苦，应该携起手来，同仇敌忾，匈奴才不敢再猖狂肆虐呀！”鄯善国王早就知道汉朝是一个泱泱大国，国力强盛，人口众多，不容小视，现在又见汉朝的使者庄重威仪，颇有大国之风，果然名不虚传，就连连点头称是道：“说得太对了，请您先在鄙国住几天，联合抵抗匈奴之事，容过两天再具体商议吧。”\n　　于是班超他们就住下了。头几天，鄯善国王待他们还挺热情，可是没过多久，班超便察觉国王对他们越来越冷淡，不但常找借口避开他们不见，就是好不容易见上了，也绝口不提联合抗击匈奴之事了。班超有了一种不祥的预感，他召集使团的人分析说：“鄯善国王对我们的态度越来越不友好了，我估计是匈奴也派了人来游说他，我们必须去探察一番，搞清事情的真相。”夜里，班超派人潜进王宫，果然发现国王正陪着匈奴的使者喝酒谈笑，看样子很是投机，就马上回来将这个消息报告给班超。接下来的几天，班超又设法从接待他们的人那里打听到，匈奴不但派来了使节，而且还带了100 多个全副武装的随从和护卫。他立刻意识到了事态已经发展到很严重的地步，就马上召集使团研究对策。\n　　班超对大家说：“匈奴果然已经派来了使者，说动了鄯善国王，现在我们已处于极度危险之中，如果再不采取有效措施，等鄯善国王被说服，我们就会成为他和匈奴结盟的牺牲品。到时候，我们自身难保是小事，国家交给的使命也就完不成了。大家说该怎么办？”大家齐声答应：“我们服从您的命令！”班超猛击了一下桌子，果断他说：“不入虎穴，焉得虎子！现在我们只有下决心消灭匈奴，才能完成我们的使命！”当夜，班超就带人冲进匈奴所驻的营垒，趁他们没有防备，以少胜多，终于把100 多个匈奴人全部消灭了。\n　　第二天，班超提着匈奴使者的头去见鄯善国王，当面指责他的善变说：“您太不像话了，既答应和我们结盟，又背地里和匈奴接触。现在匈奴使者已全被我们杀死了，您自己看着办吧。”鄯善国王又吃惊又害怕，很快就和汉朝签订了同盟协议。班超的举动震动了西域，其他国家也纷纷和汉朝签订同盟，很多小国也表示和汉朝永久友好。班超终于圆满地完成了使命。\n　　在危急的情境之下，就应当像班超一样果断，敢于冒必要的危险，才能够获得成功。如果这时还犹犹豫豫畏缩不前，后果就不堪设想了。\n"
  },
  {
    "id": 950,
    "story_id": 931,
    "content": "　　秦王政重用尉缭，一心想统一中原，不断向各国进攻。他拆散了燕国和赵国的联盟，使燕国丢了好几座城。\n　　燕国的太子丹原来留在秦国当人质，他见秦王政决心兼并列国，又夺去了燕国的土地，就偷偷地逃回燕国。他恨透了秦国，一心要替燕国报仇。但他既不操练兵马，也不打算联络诸侯共同抗秦，却把燕国的命运寄托在刺客身上。他把家产全拿出来，找寻能刺秦王政的人。\n　　后来，太子丹物色到了一个很有本领的勇士，名叫荆轲。他把荆轲收在门下当上宾，把自己的车马给荆轲坐，自己的饭食、衣服让荆轲一起享用。荆轲当然很感激太子丹。\n　　公元前２３０年，秦国灭了韩国；过了两年，秦国大将王翦（ｊｉāｎ）占领了赵国都城邯郸，一直向北进军，逼近了燕国。\n　　燕太子丹十分焦急，就去找荆轲。太子丹说：“拿兵力去对付秦国，简直像拿鸡蛋去砸石头；要联合各国合纵抗秦，看来也办不到了。我想，派一位勇士，打扮成使者去见秦王，挨近秦王身边，逼他退还诸侯的土地。秦王要是答应了最好，要是不答应，就把他刺死。您看行不行？”\n　　荆轲说：“行是行，但要挨近秦王身边，必定得先叫他相信我们是向他求和去的。听说秦王早想得到燕国最肥沃的土地督亢（在河北涿县一带）。还有秦国将军樊于期，现在流亡在燕国，秦王正在悬赏通缉他。我要是能拿着樊将军的头和督亢的地图去献给秦王，他一定会接见我。这样，我就可以对付他了。”\n　　太子丹感到为难，说：“督亢的地图好办；樊将军受秦国迫害来投奔我，我怎么忍心伤害他呢？”\n　　荆轲知道太子丹心里不忍，就私下去找樊于期，跟樊于期说：“我有一个主意，能帮助燕国解除祸患，还能替将军报仇，可就是说不出口。”\n　　樊于期连忙说：“什么主意，你快说啊！”\n　　荆轲说：“我决定去行刺，怕的就是见不到秦王的面。现在秦王正在悬赏通缉你，如果我能够带着你的头颅去献给他，他准能接见我。”\n　　樊于期说：“好，你就拿去吧！”说着，就拔出宝剑，抹脖子自杀了。\n　　太子丹事前准备了一把锋利的匕首，叫工匠用毒药煮炼过。谁只要被这把匕首刺出一滴血，就会立刻气绝身死。他把这把匕首送给荆轲，作为行刺的武器，又派了个年才十三岁的勇士秦舞阳，做荆轲的副手。\n　　公元前２２７年，荆轲从燕国出发到咸阳去。太子丹和少数宾客穿上白衣白帽，到易水（在今河北易县）边送别。临行的时候，荆轲给大家唱了一首歌：\n　　　　“风萧萧兮易水寒，\n 　　       壮士一去兮不复还。”\n　　大家听了他悲壮的歌声，都伤心得流下眼泪。荆轲拉着秦舞阳跳上车，头也不回地走了。\n　　荆轲到了咸阳。秦王政一听燕国派使者把樊于期的头颅和督亢的地图都送来了，十分高兴，就命令在咸阳宫接见荆轲。\n　　朝见的仪式开始了。荆轲捧着装了樊于期头颅的盒子，秦舞阳捧着督亢的地图，一步步走上秦国朝堂的台阶。\n　　秦舞阳一见秦国朝堂那副威严样子，不由得害怕得发起抖来。\n　　秦王政左右的侍卫一见，吆喝了一声，说：“使者干么变了脸色？”\n　　荆轲回头一瞧，果然见秦舞阳的脸又青又白，就赔笑对秦王说：“粗野的人，从来没见过大王的威严，免不了有点害怕，请大王原谅。”\n　　秦王政毕竟有点怀疑，对荆轲说：“叫秦舞阳把地图给你，你一个人上来吧。”\n　　荆轲从秦舞阳手里接过地图，捧着木匣上去，献给秦王政。秦王政打开木匣，果然是樊于期的头颅。秦王政又叫荆轲拿地图来。荆轲把一卷地图慢慢打开，到地图全都打开时，荆轲预先卷在地图里的一把匕首就露出来了。 　　秦王政一见，惊得跳了起来。\n　　荆轲连忙抓起匕首，左手拉住秦王政的袖子，右手把匕首向秦王政胸口直扎过去。\n　　秦王政使劲地向后一转身，把那只袖子挣断了。他跳过旁边的屏风，刚要往外跑。荆轲拿着匕首追了上来，秦王政一见跑不了，就绕着朝堂上的大铜柱子跑。荆轲紧紧地逼着。\n　　两个人像走马灯似地直转悠。\n　　旁边虽然有许多官员，但是都手无寸铁；台阶下的武士，按秦国的规矩，没有秦王命令是不准上殿的，大家都急得六神无主，也没有人召台下的武士。\n　　官员中有个伺候秦王政的医生，急中生智，拿起手里的药袋对准荆轲扔了过去。荆轲用手一扬，那只药袋就飞到一边去了。\n　　就在这一眨眼的工夫，秦王政往前一步，拔出宝剑，砍断了荆轲的左腿。\n　　荆轲站立不住，倒在地上。他拿匕首直向秦王政扔过去。秦王政往右边只一闪，那把匕首就从他耳边飞过去，打在铜柱子上，“嘣”的一声，直迸火星儿。\n　　秦王政见荆轲手里没有武器，又上前向荆轲砍了几剑。荆轲身上受了八处剑伤，自己知道已经失败，苦笑着说：“我没有早下手，本来是想先逼你退还燕国的土地。”\n　　这时候，侍从的武士已经一起赶上殿来，杀死了荆轲。台阶下的那个秦舞阳，也早就给武士们杀了。\n--------------------\n      文章开始就笼罩着紧张的气氛,秦军势如破竹,燕国危如累卵,太子恐惧,心急如焚. \"虽欲长侍足下,岂可得哉\"，语意婉转含蓄，太子与荆轲矛盾初露端倪,而荆轲则说\"行而无信,则秦未可亲也\",提出要樊於期的首级和燕督亢的地图。太子丹\"不忍\"献樊将军首,两人意见分歧,情节初起波澜.刑轲\"私见樊义期\",先动之以情,再晓之以义,樊甘心自刎献头,侠士风度与刚烈精神分别展示在读者央前.易水诀别更是悲壮慷慨,由于太子\"迟之\",\"疑之\",刑轲义无反顾,变徵一曲,表达了他捐躯赴难的决心.情节发展又起波澜,廷刺秦王是全文高潮,写刑轲与秦王正面交锋,真是惊心动魄,波澜叠起.先写\"厚遗蒙嘉\",使秦王大喜,再写献图时秦武阳\"色变振恐\",荆轲\"顾笑舞阳\",替他掩饰,照应了上文燕太子丹疑荆轲信武阳一节.当紧张气氛达于令人屏息时,\"图穷而匕首见\",双方展开了你死我活的搏斗,荆轲大闹秦廷,上下\"尽失其度\",甚至荆轲\"被八创\",慷慨就义,即使如此,秦王还\"目眩良久\".这一部分写出千钧一发的紧张场面,一波三折,在尖锐的冲突中,突出了荆轲视死如归的英雄本色。\n"
  },
  {
    "id": 951,
    "story_id": 932,
    "content": "    康熙帝即位的时候，年纪才八岁。按照顺治帝的遗诏，由四个满族大臣帮助他处理国家大事，叫做辅政大臣。四个辅政大臣中，有个叫鳌拜，仗着自己掌握兵权，又欺负康熙帝年幼，独断专横。别的大臣和他意见不合，就遭到排挤打击。\n       清王朝进关后，用强迫手段圈了农民大片土地，分给八旗贵族．鳌拜掌权以后，仗势扩大占地，还用差地强换别人的好地，遭到地方官的反对。鳌拜诬陷这些官员大逆不道，把反对他的三名地方官处死了。\n      康熙帝满十四岁的时候，亲自执政。这时候，另一个辅政大臣苏克萨哈和鳌拜发生争执。鳌拜怀恨在心，勾结同党诬告苏克萨哈犯了大罪，奏请康熙帝把苏克萨哈处死。康熙帝不肯批准。鳌拜在朝堂上跟康熙帝争了起来，后来竟揎起袖子，拔出拳头，大吵大嚷。康熙帝非常生气，但是一想鳌拜势力不小，只好暂时忍耐，由他把苏克萨哈杀了。\n      从那以后，康熙帝决心除掉鳌拜。他派人物色了一批十几岁的贵族子弟担任侍卫，这些少年个个长得健壮有力。康熙帝把他们留在身边，天天练摔跤。\n      鳌拜进宫去，常常看到这些少年吵吵嚷嚷在御花园里摔跤，只当是孩子们闹着玩，一点不在意。\n      有一天，鳌拜接到康熙帝命令，要他单独进宫商量国事。鳌拜像平常一样大模大样进宫去。刚跨进内宫的门槛，忽然一群少年拥了上来，围住了鳌拜，有的拧胳膊，有的拖大腿。鳌拜虽然是武将出身，力气也大，可是这些少年人多，又都是练过摔跤的，鳌拜敌不过他们，一下子就被打翻在地。任凭他大声叫喊，也没有人搭救他。\n      鳌拜被抓进大牢，康熙帝马上要大臣调查鳌拜的罪行。大臣们认为，鳌拜专横跋扈，擅杀无辜，罪行累累，应该处死。康熙帝从宽发落，把鳌拜的官爵革了。\n      康熙帝用计除掉了鳌拜，朝廷上下都很高兴。一些原来比较骄横的大臣知道这个年轻皇帝的厉害，也不敢在他面前放肆。\n      康熙帝亲自执政后，大力整顿朝政，奖励生产，惩办贪污，使新建立的清王朝渐渐强盛起来。\n"
  },
  {
    "id": 952,
    "story_id": 933,
    "content": "     春秋时期，齐景公养了三个大力士，因为他们不懂得君臣大义和朝廷礼仪，以至让众大臣及景公对他们产生了反感，所以齐景公想除掉他们，但是他们力大无比，而且武艺高强，有万夫不挡之勇，没有人能够近他们的身，所以一直也没有好办法。\n       晏子给齐景公出了个计策，赐给三个大力士两个鲜桃，让他们比功劳。谁的功劳大，谁吃，晏子的意思就是想让他们自相残杀。\n      于是，景公把他们三个宣上来，然后叫奴役用盘子端出两个鲜桃给他们，并对他们说：“三位爱卿，你们都是寡人深爱的大力士，寡人想奖赏你们，可是今日奴役们在后花园里摘桃子，只有两颗，寡人想把它们奖赏给你们三个其中功劳最大的两个人，你们开始比自己的功劳吧！”\n      大力士公孙接说：“当年主公在狩猎时遇到两只猛虎，我一一将它们擒杀，才救得主公一命，像我这样的功劳，完全可以独自吃一个鲜桃，不与别人分吃一个!”说着抓起一个鲜桃，站起身来就要吃。\n      大力士田开疆说：“当年主公被敌军围困，我一人手持兵器两次打退敌军，才救出主公。像我这样的功劳，也可以独自吃一个鲜桃，不与别人分吃一个!”说完，他也抓起一个鲜桃站起身来就要吃。\n      两个鲜桃都被人抓走了，另外一个大力士古冶子说：“我曾经跟随君王渡过黄河，一只鼋鱼咬住左骖马，把它拖进砥柱山下的漩涡里，我就潜入河水下面，逆流追出百步远，又顺流追赶了几里远，擒获鼋鱼而杀死它。左手抓住左骖马的尾巴，右手提着鼋鱼头，像仙鹤一样跃出水面。渡口的船夫都说：‘黄河水神出来了!’他们仔细一看，原来是我举起的鼋鱼头。像我这样中流砥柱的功劳，也可以单独吃一个鲜桃，不与别人分吃一个!你们两个人为何不把鲜桃放回到原处!”古冶子说着抽出剑来，拉开决斗的架式。\n      大力士公孙接、田开疆说：“我们的勇武不如你，功劳赶不上你。我们毫不谦让地抓起鲜桃，是贪婪的表现。既然都这样了，如果我们还不死，是太不知羞耻了!”\n      于是公孙接、田开疆就把两个鲜桃放回原处，然后拔剑自刎了。\n      看到这种惨烈的场面，最后一位大力士古冶子说：“你们两位都死了，惟独我还活着，这是不仁爱；用语言羞辱人家而夸耀自己，这是不道义；悔恨自己的行为而不***，这是没有勇气。你们两位都送回鲜桃，为保持气节而自杀了，难道我会单独享受两个鲜桃吗?”\n      于是，古治子也自杀了。\n      三人把勇敢和气节看得比生命还重要，结果为了二枚鲜桃都自杀了，这就是历史上有名的“两桃杀三士”的故事。\n"
  },
  {
    "id": 953,
    "story_id": 934,
    "content": "      在东周中期以前，土木工匠们一直从事着原始的、繁重的劳动。直到有一位伟大的发明家利用他的智慧创造出许多灵巧的工具，他们才从那些枯燥乏味的劳动中解脱出来，他就是鲁班。鲁班是我国古代优秀的土木建筑工匠之一，也是一个相传有许多创造的杰出发明家。二千多年以来，一直被土木工匠尊奉为“祖师”，受到人们的尊敬和纪念。\n      当你看到家里使用的墨斗、刨子、钻子，以及凿子、铲子等木工工具时，你或许会觉得这没有什么，但是在两千多年前的奴隶社会时期，这都是了不起的发明，也正是由于这些发明的出现，才使得木工工匠的劳动效率成倍提高，土木工艺出现了崭新的面貌。\n \n     鲁班其人\n \n       鲁班，姓公输，名般，鲁国人，由于“般”和“班”同音，古时通用，因此人们常称他为鲁班。鲁班大约生于周敬王十三年（公元前507年），卒于周贞定王二十五年（公元前444年）以后。是我国奴隶制社会经济高度发展的时期，也是奴隶制向封建制转变的历史时期。当时，城邑建筑和水利工种都有了相当的规模，铁器已经逐步推广到各个社会生产领域，大大推进了社会生产的发展。社会生产的发展为奴隶制的瓦解和封建制的形成提供了物质基础。奴隶主贵族的统治日趋没落，奴隶起义和暴动此起彼伏。奴隶主控制的官府手工业被冲破了，很多手工业奴隶获得了解放，于是独立的个体手工业者出现了。据说鲁班就是这个时期得到解放的奴隶工匠，并且因此有了游走各地、到处做工的自由。\n \n       锯的发明\n \n       大家可能还熟记着小学课本中的那篇关于鲁班发明锯的文章吧。传说，有一年鲁班接受了一项很大的任务——建筑一座大宫殿。这需要很多木料，但是工程限期很紧。鲁班的徒弟们每天都上山砍伐木材，但是当时还没有锯子，只有用斧子砍，效率实在是太低了，而且徒弟们每天累得精疲力竭，可是木料还是远远不够，耽误了工程的进度。那个年代，完成不了奴隶主的任务是要受重罚的，鲁班心里非常着急，就亲自上山察看。上山的时候，他偶尔拉了一把长在山上的一种野草，一下子手就被划破了。鲁班很奇怪，小小的一根草为什么这样锋利？他把草折下来细心观察，发现草的两边都长有许多小细齿，他的手就是被这些小齿划破的。既然小草的齿可以划破我的手，那带有很多小齿的铁条应该可以锯断大树吧。于是，在他的想法加上金属工匠的帮助下，鲁班做出了世界上的第一把锯——一把带有许多小齿的铁条。他用这个简陋的锯去锯树，果然又快又省力，锯就这样发明了。不管这个故事是真是假，从这个故事都可以得到这样的一个启发：实践出真知，钻研出智慧。\n     每个人的成功都是有着内部和外部的影响的。鲁班工艺的不断进步离不开自己的努力和家人的帮忙。鲁班出身于世代工匠的家庭，从小就跟随家人参加过许多土木建筑工程劳动,逐渐掌握了生产劳动的技能，积累了丰富的实践经验。\n \n       “班母”与“班妻”\n \n       你知道吗：弹墨线用的小钩又被称为“班母”，刨木料时顶住木头的卡口又叫做“班妻”，这是为什么呢？原来，鲁班的母亲和妻子也都从事生产劳动，并对鲁班有很大的帮助。据说“班母”的由来是这样的：鲁班做木工活，用墨斗放线的时候，原来是由他母亲拉住墨线头的。后来经过多次实验，母子俩在墨线头上拴了一个小钩，放线的时候，用小钩钩住木料的一端，就可以代替用手拉线，一个人操作就行了。从此，弹墨线不用再请母亲帮忙了。后世木工便把这个小钩取名为“班母”，以纪念这个创造。“班妻”的由来传说是因为鲁班刨木料起初是由他的妻子扶着木料，后来才改用卡口的缘故。       讲述一个小插曲，根据《玉屑》上的记述：鲁班成年累月在外给人盖房，雨淋日晒，十分辛苦。他的妻子云氏就动脑筋做了一把伞，让鲁班出门做工的时候带上，可以遮日避雨。直到今天，伞仍然是人们日常生活中不可缺少的用具。可见，鲁班家庭还是对鲁班有很大的影响的。\n \n       鲁班的其他发明\n \n       鲁班一生的发明创造很多。在《事物绀珠》、《物原》、《古史考》等不少古籍都有所记载。木工使用的不少工具器械都是他发明的。象木工使用的曲尺（也叫矩），是鲁班创造的，所以又名鲁班尺。又如墨斗、刨子、钻子，以及凿子、铲子等工具，传说也都是鲁班发明的。\n      据《世本》上记载，石磨也是鲁班发明的。磨，最初叫石岂（wei），汉代才叫做磨，是把米、麦、豆等加工成面的机械。人类进入农业社会以来，去掉谷物壳皮、破碎豆麦就成为人们日常的烦琐劳作。早期采用的方法是用石头把谷物压碎或者碾碎，后来人们又把谷物放在石臼里面用杵来春捣。这虽然是古代粮食加工工具的一大进步，但是仍然比较费时费力。接着，人们又发现与捣碎相比，研碎效果又好又省力。传说鲁班在劳动人民智慧的启示下，用两块比较坚硬的圆石，各凿成密布的浅槽，合在一起，用人力或畜力使它转动，就把米面磨成粉了。这就是两千多年以来我国各地广泛使用的磨。磨的发明把杵臼的上下运动改变做旋转运动，使杵臼的间歇工作变成连续工作，大大减轻了劳动强度，提高了生产效率，是一个很大的进步。鲁班究竟怎样发明磨的真实情况已经无从查考，但是从考古发掘的情况来看，距今六千到六千五百年前后的仰韶文化时期，已经有石辗棒和石制研磨盘。龙山文化时期（距今四千年左右）已经有了杵臼。因此，到鲁班的时代发明磨，是有可能的。\n      鲁班不只是土木工匠的“祖师”，还是一个很高明的机械发明家。他制造的锁，外面不露痕迹，机关设在里面，必须借助配合好的钥匙才能打开。在《墨子．鲁问篇》还有这样的记载：“公输子削竹木以为鹊，成而飞之，三日不下。”就是说鲁班制作的木鸟能乘风力飞上高空，三天不降落。据传说，鲁班还改进过车辆的构造，制成了机动的木车马。这种木车马由木人驾御，装有机关，能够自动行走。后世有不少科技发明家，如三国时候的马钧、晋朝的区纯、北齐的灵昭、唐朝的马待封、清朝的黄履庄等，都受这个传说的影响，相继朝这个方向探索过。现在看来，说木鸟可以飞三天，木车木马可以自动跑得不见踪影，未免过于夸张，带有神话色彩。但是这也说明鲁班的技巧在当时确是相当杰出的。作为我们后人，在要实现前人的美好梦想时，也要考虑当时的科技水平和自身的实际能力，避免受一些虚无飘渺的传说所误导，耽误自己的大好前程。\n      据说，鲁班在兵器方面也有一定的造诣。据《墨子．公输篇》记述，鲁班曾经为楚国制造攻城用的“去梯”和水战用的“钩强”（又名“钩拒”），在战争中都发挥了比较大的作用。后来他受了墨子的影响，不再制作这类战争的工具，专门从事生产和生活上的创造发明，造福于人民。\n      出身于世代工匠家庭的鲁班在建筑和雕刻方面的贡献也很多。《述异记》上说，鲁班刻制过立体的石质九州地图。《列子．新论．知人篇》中关于鲁班雕刻凤凰的故事，更表现了他不怕讥讽、刻苦钻研的精神。故事说，鲁班想雕刻一只凤凰，还没有雕成，就受到别人的讥笑，但是他没有因此而停止工作，反而更加努力，终于刻出了神态逼真、栩栩如生的凤凰。那些曾经讥笑过他的人，终于不得不佩服鲁班的高超技艺和顽强努力的精神。       二千四百多年来，人们世世代代传颂着鲁班发明创造的故事。人们为了表达对他的热爱和敬仰，把古代劳动人民的集体创造和发明也都集中到鲁班的身上。因此，有关他的发明和创造的故事，事实上就是我国古代劳动人民发明创造的故事。他的名字实际上已经成为劳动人民勤劳和智慧的象征。\n \n"
  },
  {
    "id": 954,
    "story_id": 935,
    "content": "     周瑜看到诸葛亮挺有才干，心里很妒忌。\n       有一天，周瑜请诸葛亮商议军事，说：“我们就要跟曹军交战。水上交战，用什么兵器最好？”\n      诸葛亮说：“用弓箭最好。”\n      周瑜说：“对，先生跟我想的一样。现在军中缺箭，想请先生负责赶造十万支。这是公事，希望先生不要推却。”\n      诸葛亮说：“都督委托，当然照办。不知道这十万支箭什么时候用？”\n      周瑜问：“十天造得好吗？”\n      诸葛亮说：“既然就要交战，十天造好，必然误了大事。”\n      周瑜问：“先生预计几天可以造好？”\n      诸葛亮说：“只要三天。”\n      周瑜说：“军情紧急，可不能开玩笑。”\n      诸葛亮说：“怎么敢跟都督开玩笑。我愿意立下军令状，三天造不好，甘受惩罚。”\n      周瑜很高兴，叫诸葛亮当面立下军令状，又摆了酒席招待他。诸葛亮说：“今天来不及了。从明天起，到第三天，请派五百个军士到江边来取箭。”诸葛亮喝了几杯酒就走了。\n\n       鲁肃对周瑜说：“十万支箭，三天怎么造得成呢？诸葛亮说的是假话吧？”\n      周瑜说：“是他自己说的，我可没逼他。我得吩咐军匠们，叫他们故意迟延，造箭用的材料，不给他准备齐全。到时候造不成，定他的罪，他就没话可说了。你去探听探听，看他怎么打算，回来报告我。”\n      鲁肃见了诸葛亮。诸葛亮说：“三天之内要造十万支箭，得请你帮帮我的忙。”\n      鲁肃说：“都是你自己找的，我怎么帮得了你的忙？”\n      诸葛亮说：“你借给我二十条船，每条船上要三十名军士。船用青布幔子遮起来，还要一千多个草把子，排在船的两边。我自有妙用。第三天管保有十万支箭。不过不能让都督知道。他要是知道了，我的计划就完了。”\n      鲁肃答应了。他不知道诸葛亮借了船有什么用，回来报告周瑜，果然不提借船的事，只说诸葛亮不用竹子、翎毛、胶漆这些材料。周瑜疑惑起来，说：“到了第三天，看他怎么办！”\n      鲁肃私自拨了二十条快船，每条船上配三十名军士，照诸葛亮说的，布置好青布幔子和草把子，等诸葛亮调度。第一天，不见诸葛亮有什么动静；第二天，仍然不见诸葛亮有什么动静；直到第三天四更时候，诸葛亮秘密地把鲁肃请到船里。鲁肃问他：“你叫我来做什么？”诸葛亮说：“请你一起去取箭。”鲁肃问：“哪里去取？”诸葛亮说：“不用问，去了就知道。”诸葛亮吩咐把二十条船用绳索连接起来，朝北岸开去。\n      这时候大雾漫天，江上连面对面都看不清。天还没亮，船已经靠近曹军的水寨。诸葛亮下令把船尾朝东，一字儿摆开，又叫船上的军士一边擂鼓，一边大声呐喊。鲁肃吃惊地说：“如果曹兵出来，怎么办？”诸葛亮笑着说：“雾这样大，曹操一定不敢派兵出来。我们只管饮酒取乐，天亮了就回去。”       曹操听到鼓声和呐喊声，就下令说：“江上雾很大，敌人忽然来攻，我们看不清虚实，不要轻易出动。只叫弓弩手朝他们射箭，不让他们近前。”他派人去旱寨调来六千名弓弩手，到江边支援水军。一万多名弓弩手一齐朝江中放箭，箭好像下雨一样。诸葛亮又下令把船掉过来，船头朝东，船尾朝西，仍旧擂鼓呐喊，逼近曹军水寨去受箭。    天渐渐亮了，雾还没有散。这时候，船两边的草把子上都插满了箭。诸葛亮吩咐军士们齐声高喊：“谢谢曹丞相的箭！”接着叫二十条船驶回南岸。曹操知道上了当，可是这边的船顺风顺水，已经飞一样地驶出二十多里，要追也来不及了。\n      二十条船靠岸的时候，周瑜派来的五百个军士正好来到江边搬箭。每条船大约有五六千支箭，二十条船总共有十万多支。鲁肃见了周瑜，告诉他借箭的经过。周瑜长叹一声，说：“诸葛亮神机妙算，我真比不上他！”\n  \n"
  },
  {
    "id": 955,
    "story_id": 936,
    "content": "     大禹姓姒（si四），名文命，因治水有功，后人称他为大禹，也就是伟大的禹的意思。\n      从他父亲鲧（gun滚）的时候起，就开始治水。我国人民与洪水搏斗的古老故事，就是从鲧开始的。\n      相传距今约四千多年前，我国是尧、舜相继掌权的传说时代，也是我国从原始社会向奴隶社会过渡的父系氏族公社时期。那时，生产能力很低下，生活条件很艰苦，有些大河每隔一年半载就要闹一次水灾。有一次，黄河流域发生了特大的水灾，洪水横流，滔滔不息，房屋倒塌，田地被淹，五谷不收，人民死亡。活着的人们只得逃到山上去躲避。\n      部落联盟首领尧，为了解除水患，召开了部落联盟会议，请各部落首领共商治水大事。尧对大家说：“水灾无情，请大家考虑一下，派谁去治水？”大家公推鲧去办理。尧不赞成，说：“他很任性，可能办不成大事。”但是，首领们坚持让鲧去试一试。按照当时部落的习惯，部落联盟首领的意见与大家意见不相符，首领要听从大家的意见。尧只好采纳大家的建议，勉强同意鲧去治水。　　鲧到治水的地方以后，沿用了过去传统的水来土挡的办法治水，也就是用土筑堤，堵塞漏洞的办法。他把人们活动的地区搞了个象围墙似的小土城围了起来，洪水来时，不断加高加厚土层。但是由于洪水凶猛，不断冲击土墙，结果弄得堤毁墙塌，洪水反而闹得更凶了。鲧治水九年，劳民伤财，一事无成，并没有把洪水制服。\n      舜接替尧做部落联盟首领之后，亲自巡视治水情况。他见鲧对洪水束手无策，耽误了大事，就把鲧办罪，处死在羽山（神话中的地名）。随后，他又命鲧的儿子禹继续治水，还派商族的始祖契、周族的始祖弃、东克族的首领伯益和皋陶（gao yao高摇）等人前去协助。\n      大禹领命之后，首先寻找了以前治水失败的教训，接着就带领契、弃等人和徒众助手一起跋山涉水，把水流的源头、上游、下游大略考察了一遍，并在重要的地方堆积一些石头或砍伐树木作为记号，便于治水时作参考。这次考察是很辛苦的。据说有一次他们走到山东的一条河边，突然狂风大作，乌云翻滚，电闪雷鸣，大雨倾盆，山洪暴发了，一下子卷走了不少人。有些人在咆哮的洪水中淹没了，有些人在翻滚的水流中失踪了。大禹的徒众受了惊骇，因此后来有人就把这条河叫徒骇河（在今山东禹城和聊城县一带）。\n      考察完毕，大禹对各种水情作了认真研究，最后决定用疏导的办法来治理水患。大禹亲自率领徒众和百姓，带着简陋的石斧、石刀、石铲、木耒等工具，开始治水。他们一心扑在治水上，露宿野餐，粗衣淡饭，风里来雨里去，扎扎实实地劳动着。尤其是大禹，起早贪黑，兢兢业业，腰累疼了，腿累肿了，仍然不敢懈怠。\n      据考证，当时大禹洽水的地区，大约在现在的河北东部、河南东部、山东西部、南部，以及淮河北部。一次，他们来到了河南洛阳南郊。这里有座高山，属秦岭山脉的余脉，一直延续到中岳嵩山，峰峦奇特，巍峨雄姿，犹如一座东西走向的天然屏障。高山中段有一个天然的缺口，涓涓的细流就由隙缝轻轻流过。但是，特大洪水暴发时，河水就被大山挡住了去路，在缺口处形成了游涡，奔腾的河水危害着周围百姓的安全。大禹决定集中治水的人力，在群山中开道。艰苦的劳动，损坏了一件件石器、木器、骨器工具。人的损失就更大，有的被山石砍伤了，有的上山时摔死了，有的被洪水卷走了。可是，他们仍然毫不动摇，坚持劈山不止。在这艰辛的日日夜夜里，大禹的脸晒黑了，人累瘦了，甚至连小腿肚子上的汗毛都被磨光了，脚指甲也因长期泡在水里而脱落，但他还在操作着、指挥着。在他的带动下，治水进展神速，大山终于豁然屏开，形成两壁对峙之势，洪水由此一泻千里，向下游流去，江河从此畅通。       大禹用疏导的办法治水获得了成功。原来，黄河水系有主流、支流之分，如果把主流加深加宽，把支流疏通，与主流相接，这样就可使所有支流的水，都归主流。同时，他们把原来的高处培修使它更高，把原来的低地疏濬使它更深，便自然形成了陆地和湖泽。他们把这些大小湖泽与大小支流连结起来，洪水就能畅通无阻地流向大海了。\n     大禹指挥人们花了十年左右的功夫，凿了一座又一座大山，开了一条又一条河渠。他公而忘私，据说大禹几次路过家门，都没有进去。第一次他路过家门口，正好遇上妻子生孩子，大家劝他进去看一看，照顾一下，他怕影响治水，没有进去；又有一次，他的孩子看见了父亲，非常高兴，要大禹到家里看一看，他还是没有进去。他把整个身心都用在开山挖河的事业中了。\n      治水成功之后，大禹来到茅山（今浙江绍兴城郊），召集诸侯，计功行赏，还组织人们利用水土去发展农业生产。他叫伯益把稻种发给群众，让他们在低温的地方种植水稻；又叫后稷（ji）教大家种植不同品种的作物；还在湖泊中养殖鱼类、鹅鸭，种植蒲草，水害变成了水利。伯益又改进了凿井技术，使农业生产有了较大的发展，到处出现了五谷丰登、六畜兴旺的景象。\n      大禹因治水有功，被大家推举为舜的助手。过了十七年，舜死后，他继任部落联盟首领。后来，大禹的儿子启创建了我国第一个奴隶制国家——夏朝，因此，后人也称他为夏禹。夏禹死后就葬在茅山，后人因禹曾在这里大会诸侯，计功行赏，所以把茅山改名为会稽山。这就是绍兴大禹陵的由来。而今的禹陵背负会稽山，面对亭山，前临禹池。1979年重建大禹陵碑亭一座，飞檐翘角，矗立于甬道尽头。内立明朝人南大吉书写的“大禹陵”巨碑一块。亭周古槐蟠郁，松竹交翠，幽静清雅。亭南有禹穴辨亭和禹穴亭，是前人考辨禹的墓穴所在之处。\n      大禹为民造福，永远受到华夏子孙称颂，大禹刻苦耐劳的精神，永远为炎黄后裔怀念。人们来到绍兴，总忘不了去市东南的大禹陵观瞻。\n \n"
  },
  {
    "id": 223,
    "story_id": 937,
    "content": "   有一次，司马光跟小伙伴们在后院里玩耍。院子里有一口大水缸，有个小孩爬到缸沿上玩，一不小心，掉到缸厂里。缸大水深，眼看那孩子快要没顶了。别的孩子们一见出了事，吓得边哭边喊，跑到外面向大人求救。司马光却急中生智，从地上捡起一块大石头，使劲向水缸砸去，\"砰!\"水缸破了，缸里的水流了出来，被淹在水里的小孩也得救了。小小的司马光遇事沉着冷静，从小就是一副小大人模样。这就是流传至今\"司马光砸缸\"的故事。\n      这件偶然的事件使小司马光出了名，有人把这件事画成图画，广泛流传。\n"
  },
  {
    "id": 956,
    "story_id": 938,
    "content": "     孔子，姓孔，名丘，字仲尼，是我国春秋时期著名的思想家、教育家、政治家，也是我国儒家学说的创始人。他之所以能成为弟子三千、名扬四海的圣人，是和他小时候的刻苦勤奋分不开的，也正所谓是“天才来自勤奋”。 \n　　史书言，孔子的母亲在他刚刚三岁的时候，就教他读书识字，到四岁的时候，他已会念百余字了。\n  \n 　　有一天，他的妈妈说：“昨天我教你的字会背了吗？” \n　　孔丘说：“都记住了。” \n　　妈妈说：“那好，明天一早我考考你。” \n　　孔丘睡觉，是和哥哥在一起。这天晚上，他钻入被窝后对哥哥说：“哥哥，妈妈教给你的字都记住了吗？” \n　　哥哥道：“都记住了。你呢？” \n　　孔丘说：“一我已经练了多遍，也许都记住了，可又没有打握，明天一早娘要考我，若有不会的，娘一定非常伤心和难过。不行，我一定要起来再多练几遍。”\n  \n 　　哥哥被他这种刻苦学习、孝顺母亲的精神所感动，心疼地说：“天气凉了，别起来练了，就在我的肚子上写吧。我能觉出对错，也好对你写的做个检查！” \n　　于是，小孔丘就在哥哥的胸口上写了起来。每写一字，就念出声来。可这声音越来越轻，当他写完最后一个字的时候，声音也听不到了。哥哥验完他的最后一个字，听着他那均匀的呼吸，望着他甜中带笑的睡容，既心疼又爱怜地笑了。 \n　　第二天一早，在母亲考核时，他一遍通过。母亲惊喜道：“这孩子真神了，前天教了他那么多字，只过了一天，就如此滚瓜烂熟，将来准能干大事啊！” \n　　孔丘望着母亲欣喜的面容，高兴地笑了。然而在这微笑中，却伴着两行泪水。 \n　　站在旁边的哥哥，深深地理解他，知道在他超人的天资背后，更多的则是弟弟那锲而不舍的精神和刻苦勤奋的汗水。\n  \n"
  },
  {
    "id": 957,
    "story_id": 939,
    "content": "　　１９世纪初，拿破仑在欧洲挥舞马鞭，横扫一切封建势力，他的威望日高一日，所到之处，万众欢腾。\n 　　正在这个时候，１８０１年下半年，他得到了一个令他震惊的消息，法国殖民地海地发生了暴动，来势凶猛，大有赶走法国殖民者的声势。\n　　这是怎么回事呢？事情还得从头说起。\n　　海地位于中美洲大西洋西部的圣多明各岛（又叫海地岛）的西半部，原来被强大的西班牙殖民者占领，后来法国打败西班牙，占领了海地。海地人大多是非洲黑奴的后代，世代忍受着殖民者的残酷压迫与剥削。早在１７９０年，海地的黑白混血种人和自由黑人发动了武装起义，试图用暴力手段争取与白人完全平等的公民权，但是由于起义准备不足，也没有提出反映广大黑奴要求的革命口号，所以没有得到广大奴隶的支持，在法国殖民者的血腥镇压下，起义失败了。\n　　但这并未阻止海地人民争取自由独立的决心，一年以后，１７９１年８月，混血种人和黑人再次发动武装暴动。他们高喊“宁愿死也比当奴隶好”的口号，猛烈地向殖民统治者和白人奴隶主发动进攻。起义军放火焚烧了咖啡园和甘蔗种植园，烧毁了殖民者的豪华别墅和其他建筑物，杀掉了残酷压榨奴隶的法国殖民官吏和白人奴隶主，起义军受到广大黑人奴隶的拥护，队伍迅速壮大，声势越来越高。起义刚开始两个月，烽火便燃遍了全国各地，有２００多个咖啡园、甘蔗园被毁坏，有２０００多名法国殖民者被打死，法国人胆战心惊。\n　　在这次起义中，涌现出不少起义英雄，如杜桑·卢维杜尔、克里斯托夫、德萨利纳等。其中杜桑更是一位杰出的海地黑人领袖。他原是奴隶出身的种植场马车夫，与一般奴隶一样，他从小就受到法国殖民者和奴隶主的欺凌。杜桑对于这一切早已暗下决心，誓把法国殖民者和奴隶主杀掉，争取黑人的自由。所以后来他刻苦学习了法文，还经常阅读卢梭、孟德斯鸠等思想家的著作，接受了新的思想。\n　　参加起义以后，杜桑以严明的纪律统率部队，所到之处，敌人望风而逃。他率领的部队发展壮大，很快成为起义军的主力，他本人也成了海地奴隶起义的主要领导人。\n　　１７９３年，法国因国内混乱，只派出了６０００人的军队去镇压起义，被起义军彻底摧毁。西班牙、英国看到有机可乘，又先后派兵入侵海地，去镇压方兴未艾的起义烽火。但杜桑领导起义军英勇奋战，终于相继赶走了英国、西班牙侵略军，把他们赶入大海，英、西军队狼狈逃窜。同时，杜桑又平定了黑白混血种人上层集团的叛乱活动，最终统一了整个海地岛，并建立了革命政权。\n　　１８０１年６月，海地召开了制宪会议，制定了宪法。宪法明确规定废除奴隶制度，所有海地人不分人种、肤色一律平等，都享受自由的公民权。私有财产神圣不可侵犯，贸易自由。海地宣布独立。在这次会议上，杜桑被选为终身总统。拿破仑就是在这种情况下得到消息的。他立刻召见他的妹夫黎克勒，命令他远征海地。\n　　１８０１年１２月，黎克勒率领５４艘战舰、３万名士兵，开始了企图恢复法国殖民统治的远征。\n 　　杜桑领导起义军坚决保卫自由海地。他对战士们说：“我们已经取得了自由，我们黑奴世代受欺凌的时代已经一去不复返了！现在，法国人又回来了，他们企图从我们手中夺去我们的自由，我们宁可战死也不决不能答应他们！让我们共同奋斗吧！我们要让法军饿死、渴死、累死，让海地变成这些强盗的活的地狱！努力吧，自由属于我们！”\n　　当３万法军来到海地的时候，起义军就在他们要登陆的地方点起火来，烧毁那里的一切，法军所到之处，一片灰烬，只有满地尘土、满眼浓烟似乎在怒视着这些远道而来的不速之客。\n　　法军找不到吃的，饥饿难忍。他们甚至找不到喝的，因为水中已被起义军下入了毒药。法军的战斗力大大削减，黎克勒大伤脑筋。此外，起义军利用有利地形，四处出击，法军不时有人阵亡，法军狼狈不堪，到处挨打。 　　一个作战部队无吃无喝，人困马乏，又不熟悉地形，如何能作战！不要说提高战斗力，就连最起码的作战能力都不具备。这样下去，如何向拿破仑交代？黎克勒在思考着在想方设法完成任务。\n　　不久，一个大胆而有效的计划出来了。黎克勒满心欢喜，他立即召集部下，把这个意见告诉他们，法军将士听了以后，也都非常高兴，他们的任务终于可以完成了。\n　　黎克勒写了一封言词恳切的信给杜桑，信中说：“法国和海地虽然相距遥远，但我们世世代代都很友好，以后还要继续友好下去。目前，我们之间存在一些分歧，这是误会，我们应该把误会消除，所以，我建议，我们坐到一起进行谈判，有什么话、什么问题，我们都可以商量。我相信，我们会消除误会的。请来我们这里吧，我的朋友，我们真诚地邀请您，您来到之后，就会发现，没有谁是比我更诚实的朋友了。至于您的安全，我们将绝对保证，将不会有任何人对您施以非礼。”\n　　这封信确实够“诚实”的了。杜桑相信了黎克勒，一个人单枪匹马来到法军驻地。\n　　这时候，黎克勒听说杜桑来了，为自己设计的骗局成功而非常高兴。\n　　“报告将军，杜桑来到了。”一个兵士报告黎克勒。“逮捕他！”黎克勒简捷有力地下达了命令。\n　　杜桑被带上镣铐。当他知道自己上当受骗，怒气冲天，破口大破黎克勒：\n　　“你们背信弃义、卑鄙无耻！你们是强盗，一伙强盗！你们杀死我，只不过是在海地砍倒了一棵自由之树，你们砍倒了这棵，将有成千上万棵生长起来，你们是砍不完的，等着瞧吧，你们这伙强盗，你们都将一个个滚出海地去！”\n　　黎克勒和他的部下听了杜桑的叱骂，竟一齐哈哈大笑起来：“哈哈哈……”\n　　１８０２年５月，黎克勒逮捕了杜桑，随即把他押送到法国，交给了拿破仑。拿破仑下令将他送进监狱。１８０３年４月，这位杰出的黑人领袖死在法国监狱中。\n　　杜桑之死，使海地人民更加清醒地认清了殖民主义者丑恶、凶残、卑鄙无耻的本质，也更激起了海地人民对殖民统治者的仇恨。他们决心继续完成杜桑未完的事业，为争取海地人民的独立、自由、幸福而勇敢地战斗！\n　　不久，海地的革命烈火又熊熊燃烧起来，革命者在克里斯托夫和德萨利纳领导下，继续抗击法国殖民者。\n　　在海地人民的英勇反抗下，法军行动艰难，再加上海地蔓延黄热病，侵略军损失惨重，伤亡达３万余人。１８０２年１１月，黎克勒也死于黄热病，法国侵略军陷于绝境。１８０３年１０月，法军终于投降。法国远征舰队载着仅余的８０００老弱残兵返回法国。回国途中，所有人员又被英国海军俘虏，于是，黎克勒率领的庞大的远征军最终全军覆没。\n　　１８０１年１月１日，海地正式宣布独立，并恢复了印第安人的传统名称——“海地”，其意为“多山的地方”。\n　　海地革命是拉美国家第一次取得胜利的黑人革命；揭开了整个拉丁美洲黑人革命的序幕，为拉美人民推翻殖民统治、建立自由国家树立了榜样。\n"
  },
  {
    "id": 958,
    "story_id": 940,
    "content": "　　韩信点兵又称为中国剩余定理，相传汉高祖刘邦问大将军韩信统御兵士多少，韩信答说，每3人一列余1人、5人一列余2人、7人一列余4人、13人一列余6人……。刘邦茫然而不知其数。\n　　我们先考虑下列的问题：假设兵不满一万，每5人一列、9人一列、13人一列、17人一列都剩3人，则兵有多少？\n　　首先我们先求5、9、13、17之最小公倍数9945（注：因为5、9、13、17为两两互质的整数，故其最小公倍数为这些数的积），然後再加3，得9948（人）。\n　　中国有一本数学古书「孙子算经」也有类似的问题：「今有物，不知其数，三三数之，剩二，五五数之，剩三，七七数之，剩二，问物几何？」\n　　答曰：「二十三」\n　　术曰：「三三数之剩二，置一百四十，五五数之剩三，置六十三，七七数之剩二，置三十，并之，得二百三十三，以二百一十减之，即得。凡三三数之剩一，则置七十，五五数之剩一，则置二十一，七七数之剩一，则置十五，即得。」\n　　孙子算经的作者及确实着作年代均不可考，不过根据考证，着作年代不会在晋朝之後，以这个考证来说上面这种问题的解法，中国人发现得比西方早，所以这个问题的推广及其解法，被称为中国剩余定理。中国剩余定理（Chinese Remainder Theorem）在近代抽象代数学中占有一席非常重要的地位。\n  \n"
  },
  {
    "id": 959,
    "story_id": 941,
    "content": "    一天傍晚，乾隆皇帝来到午门散步。抬头一望，只见午门至正阳门那段御道由于年久失修，不少处已磨损得坑坑洼洼，觉得有失皇家体面，非整修一下不可。于是他便令和坤承办此事，让他造出预算，限两月之内竣工。 和坤得皇上宠信，但贪婪成性，是个雁过拔毛的角色。他奉旨之后非常高兴，觉得又得了个发财的良机。\n    三天后早朝时，和坤就带本奏道：“皇上，这段御道确实有碍观瞻，必须全部换新。由于所需石料要从数百里外的房山采办，石匠精雕细刻，故而工程浩大，即使从紧开支，至少也需白银十万两。”乾隆皇帝二话没说，立即照准。\n    此后，御道旁立即搭起了不少工棚，并将御道两旁用草苫遮住，数百匠人叮叮当当地日夜干了起来。结果，不足一月，御道就提前峻工了。\n    乾隆皇帝在和坤陪同下一看，果然见御道平坦，焕然一新，不由龙心大喜，连声赞好。\n    次日早朝时，乾隆皇帝就当众宣旨：“和爱卿这次主修御道，夜以继日，既快又好，提前一月完工，劳苦功高，朕赏你白银一万两，再升官一等。”\n    和坤得意洋洋，名利双收，连忙谢恩。\n    谁知过了没几天，此事的底细被刘墉无意中发现了：原来和坤根本没有去房山采办石料，只是将原来的石块撬起来，令石匠在反面雕刻了一下，把下面的路基平整后，一铺上便跟新的一样。因此，工期缩短，成本又省，总共只花了一万两银子。\n    刘墉便决心将它揭露出来，让和坤当众出丑。\n    第二天上早朝时，刘墉待大家进太和殿后，飞快地将身上的朝服脱下，反过来套上，然后悄悄跟了进去。\n    乾隆皇帝端坐在九龙椅上，居高临下，抬头一看，忽见群臣后面站着个衣着与众不同的人，觉得奇怪，再细一看，却是协办大学士刘墉。心想：他向来十分注重仪表，办事小心谨慎。今天怎么昏头昏脑地将朝服也穿反了,这是怎么一回事?\n    这一细节很快被向来看着皇上眼色行事的和坤发现了。因当时明文规定：上朝时如果朝服不正，要判罪的。他心想：刘罗锅，这下你有好果子吃了。便故意幸灾乐祸地说：“刘大人，你今天怎么啦？? 和坤这么一咋呼，群臣见了都为刘墉捏了一把冷汗。\n    奇怪的是，那刘墉却低着头置若罔闻。\n    要是换个大臣，乾隆皇帝早就发火降罪了，但念及刘墉一向忠心耿耿，便改用责备的语气问：“刘爱卿，你怎么将朝服穿反了，快出去穿好了再来见朕。”刘墉这才恍然大悟地出去，穿好了又进来，跪地奏道：“启奏皇上，微臣今日将朝服反穿了，确实不该，请皇上恕罪。不过，朝服穿反显而易见，可如今有人将御道仅仅翻了个面，再略加修饰，就侵吞公款，大肆渔利，虽发生在大家的鼻子底下，恐怕就不易察觉了吧？”\n    刘墉话音一落，刚才正趾高气扬的和坤，顿时像矮了一截，脸色大变。\n    “什么？你说这御道是翻个面铺的。”乾隆皇帝一听，连忙追问，“刘爱卿，这到底是怎么一回事?快细细奏来。”\n    刘墉大步向前，伏地奏道：“万岁，此事为臣偶然听说，并已去现场查勘。不过，还是请皇上先问和大人为妙。”\n    乾隆皇帝暗吃一惊，便问和坤：“你还不实说？”\n    和坤见东窗事发，再也无法隐瞒，忙跪倒在地，说：“为臣该死，确实未去房山采石，只是将原有的石块翻转过来雕刻了一下，重新铺上。” 　　乾隆皇帝顿时怒形于色：“你好大的胆，那么你总共花了多少银子？”\n　　“一万两。”\n　　“那其余的九万两呢?”\n　　“这——”和坤光是拚命叩头，再也答不出话来。\n　　刘墉奏道：“皇上，这还用问，其余的早落入了和大人的腰包。嘿，想不到这么一项小工程，和大人竟能变出大戏法。望皇上明断。”\n　　直到这时，群臣才知道刘墉反穿朝服的用意。 乾隆皇帝早已怒气满胸，可和坤与自己情投意合，凡事又离不开他，只得高高举起，又轻轻放下：“大胆和坤，竟敢欺君罔上。朕命你速将贪污和赏赐给你的银两退回国库，并免去你的官职一级。而这段御道须按你原来方案重新建造，所需银两则罚你出。下不为例，否则严惩不贷。”　\n 和坤只得自认倒霉，表示认罚，并连连谢罪。 纪晓岚奏道：“皇上，刘大人参奏有功，理该有赏。”\n　　乾隆皇帝朝刘墉笑道：“好，朕赏刘爱卿朝服三件。不过，下次你切勿将它再穿反了。”\n　　刘墉忙道：“谢主隆恩。如今御道之案已正，为臣岂会再将朝服反穿!”\n"
  },
  {
    "id": 960,
    "story_id": 942,
    "content": "   诸葛亮未出山之前隐居在南阳卧龙岗，他住在茅庵里，一边开荒，一边发奋读书。\n     卧龙岗下有位黄员外，十分欣赏诸葛亮的才华，而诸葛亮也十分尊敬黄员外的学问；两个人你来我往，成了忘年交，经常在一起讨论问题，谈谈学问。\n    久而久之，黄员外便有心将女儿许配给诸葛亮；请媒人一说，诸葛亮却没有应承，也不好拒绝，只是搁下来。原来诸葛亮听说黄小姐相貌丑陋，心中不大乐意。\n    过了几天，诸葛亮上黄员外家拜访，请教一些问题。他向家人报了姓名，家人说：“诸葛相公请进吧！”也不领他就走了。\n    诸葛亮只好自己往里走，到第二道门，门紧闭着，等到他轻敲两下，门自动开了。待他入门，门又关上。正在他奇怪，想探个究竟时，前面“呜”地扑过两只狗，叫着冲他扑上扑下，吓得诸葛亮左躲右闪，好不着急。这时跑过一个丫环，拍拍狗的脑门又拧拧狗耳朵，狗就跑开了。诸葛亮细看才知道这是两只木头狗，外面缝了狗皮。诸葛亮忙向丫头打听这是谁做的，丫头笑而不答。\n    诸葛亮只好继续往里走，第三道门又是自开自关了，诸葛亮想：这回又能蹦出个什么东西呢？眼前猛地蹦出两只老虎，牙齿锋利，张着血盆大口十分恐怖，诸葛亮不怕：肯定也是假的！于是学着丫环的样子往老虎头上拍，这下可好，拍得老虎尾巴都竖起来，眼睛睁得铜铃似的就要扑上来咬他。诸葛亮正不得脱身！那丫环又跑来，拍拍老虎的屁股，老虎就乖乖地叭下了。丫环说：“你真是自作聪明，狗和老虎会是一样吗？”\n    诸葛亮被说得很不好意思，说：“这深宅大院难进，请你带我进行吧！”丫环说：“我正忙呢！”挥手指指那边，那边有盘磨，被头木驴拉着跑，诸葛亮一看就呆住了，惊叹道：“黄先生府上能人真不少啊！”\n    诸葛亮想，这里面还不知有多少新玩艺儿，也不知还要惹多少麻烦！犹豫之时，里面走出一位姑娘，对诸葛亮说；“跟我进吧！”这姑娘行为举止利索大方，引着诸葛亮往里走，一边把各种机关拧上，诸葛亮很快就见到了黄员外。\n    诸葛亮问：“见先生真不容易，不知是哪位能人发明那些东西？”黄员外大笑道：“是我那好事的丑闺女呀！让您受惊实在多有不恭！”\n    诸葛亮一听脸就红了，心中暗骂自己：“糊涂啊，这么有才华的女子提亲给你，是你的福分啊！”于是忙施礼道：“小姐才智超人……晚生在此拜见岳丈大人了！”黄员外呵呵大笑起来。\n    后来，诸葛亮与黄小姐成了亲，两人在很多方面互帮互学，很有进益。\n"
  },
  {
    "id": 961,
    "story_id": 943,
    "content": "　　一次，楚庄王因为打了大胜仗，十分高兴，便在宫中设盛大晚宴，招待群臣，宫中一片热火朝天。楚王也兴致高昂，叫出自己最宠爱的妃子许姬，轮流着替群臣斟酒助兴。\n　　忽然一阵大风吹进宫中，蜡烛被风吹灭，宫中立刻漆黑一片。黑暗中，有人扯住许姬的衣袖想要亲近她。许姬便顺手拔下那人的帽缨并赶快挣脱离开，然后许姬来到庄王身边告诉庄王说：“有人想趁黑暗调戏我，我已拔下了他的帽缨，请大王快吩咐点灯，看谁没有帽缨就把他抓起来处置。”  \n　　庄王说：“且慢！今天我请大家来喝酒，酒后失礼是常有的事，不宜怪罪。再说，众位将士为国效力，我怎么能为了显示你的贞洁而辱没我的将士呢？”说完，庄王不动声色地对众人喊道：“各位，今天寡人请大家喝酒，大家一定要尽兴，请大家都把帽缨拔掉，不拔掉帽缨不足以尽欢！”  \n　　于是群臣都拔掉自己的帽缨，庄王再命人重又点亮蜡烛，宫中一片欢笑，众人尽欢而散。  \n　　3年后，晋国侵犯楚国，楚庄王亲自带兵迎战。交战中，庄王发现自己军中有一员将官，总是奋不顾身，冲杀在前，所向无敌。众将士也在他的影响和带动下，奋勇杀敌，斗志高昂。这次交战，晋军大败，楚军大胜回朝。  \n　　战后，楚庄王把那位将官找来，问他：“寡人见你此次战斗奋勇异常，寡人平日好像并未对你有过什么特殊好处，你是为什么如此冒死奋战呢？”  \n　　那将官跪在庄王阶前，低着头回答说：“3年前，臣在大王宫中酒后失礼，本该处死，可是大王不仅没有追究、问罪，反而还设法保全我的面子，臣深深感动，对大王的恩德牢记在心。从那时起，我就时刻准备用自己的生命来报答大王的恩德。这次上战场，正是我立功报恩的机会，所以我才不惜生命，奋勇杀敌，就是战死疆场也在所不辞。大王，臣就是3年前那个被王妃拔掉帽缨的罪人啊！”  \n　　一番话使楚庄王和在场将士大受感动。楚庄王走下台阶将那位将官扶起，那位将官已是泣不成声。  \n　　如果我们都能正确分析问题，从大处着眼，不以眼前小事来干扰我们的心智，有时，坏事能变成好事。\n  \n"
  },
  {
    "id": 962,
    "story_id": 944,
    "content": "   秦朝末年，天下大乱，群雄纷起，逐鹿中原，其中最主要的有两雄，即项羽和刘邦。本来，项羽从哪个方面较之刘邦，都处于绝对优势，结果竟是刘邦战胜了项羽，胜利还乡，高唱《大风歌》，而项羽则兵败乌江，被围垓下，至死不知自己为什么死？还大吹什么，“力拔山兮气盖世。”更说：“此天亡我也，非战之罪也。”那末，本来是项强刘弱，最后是刘胜项败，古往今来，史学家、小说家对此评价颇多，却大都是隔靴搔痒，没有说到点子上。究竟项强刘弱转化为刘胜项败最主要的原因是什么？很简单：刘邦有自知之明，知人之明，而项羽则既无自知之明，更无知人之明。\n 　　先说刘邦的高明，有一天刘邦正在军营中洗脚，军士传报：营门外有儒生求见，刘要军士告诉他，“现在是战争时期，不见知识分子。”不料，这位知识分子不经同意，直闯营门，冲着刘邦的面说：“你为什么这样轻视读书人？”刘邦说：“天下可以从马上得之，要读书人干什么？”这位读书人当即反问他：“天下可以从马上得之，天下也能从马上治之吗？”刘邦听后，深受触动，立即和颜悦色，向这位读书人施礼道歉，并请他上座。还有，刘邦胜利之后，有一天问左右臣子：“你们直说，我为什么能打败项羽？”这些臣子只是说些拍马奉承的话，刘邦听后摇头说：“我所以能打败项羽，主要靠三位人才。”接着他又说：“出谋划策，研究正确作战方针，保证打胜仗，我不如张良；制订典章法令，管理政务，筹集军费粮草，我不如萧何；身临第一线带兵打仗，做到战必胜，攻必克，我不如韩信。此三人皆为人中豪杰，均能为我所用，这是我战胜项羽的主要原因，而项羽只有一个范增也不能用，所以他注定要灭亡。”\n　　现在再说范增其人，范增也算得上是一位足智多谋的能人，他七十岁投奔项羽，为项羽出了不少好点子，开始项羽对他还尊重，但在关键问题上他总是不采纳范增意见。一次是鸿门宴上，范增劝项羽除掉刘邦，项羽优柔寡断，下不了决心，结果让刘邦逃脱。又如，项羽打进咸阳以后，大烧大抢，当时范增和其他一些谋士力劝项羽在咸阳建立政治中心，进而统一天下，项羽拒不采纳，并滑稽可笑地说什么，“做官发财之后，不回家乡，好比穿着绸缎衣服黑夜走路，谁看得到？”因而一意孤行回他的老家彭城即现在的徐州，建立西楚王朝，自称西楚霸王，最后落得个洒泪别姬的下场。项羽不仅听不进不同意见，甚至还把讲他缺点的人置于死地，如：有个谋士，由于不满项羽的无能，曾说：楚人“沐猴而冠耳”，意思是楚人如猕猴带帽虚有其表。项羽听到后，竟将此人放在火炉上活活烤死。而范增由于向项羽建议太多，使他感到很烦，从而对范增由信任到冷淡，最后竟怀疑范增里通刘邦，气得范增辞职，中途生病致死。至此项羽离乌江的路程已经不远了。\n"
  },
  {
    "id": 963,
    "story_id": 945,
    "content": "\n \n\n    岳飞在朱仙镇大捷，逼近东京。兀术眼看在东京呆不下去，决定渡过黄河北撤。\n    当他带着金兵离开东京的时候，有个书生拦住他的马，说：“大王（指兀术）别走了。岳少保（‘少保’是岳飞的官衔）马上会撤兵。东京一定没事儿。” 兀术很奇怪，问那个书生说：“岳飞用五百骑兵打败我们十万大军，百姓日夜盼他们打过来，东京还能守得住？”\n    那个书生说：“朝廷里有权臣，大将要在外面立功，是不可能的。依我看，岳少保自己性命难保，哪儿还谈得上立功？” 兀术听了，恍然大悟，马上拨转马头，带兵回到东京。\n    那个书生说的那个“权臣”，就是南宋朝廷的宰相秦桧（音ｈｕì）。 秦桧本来是北宋时期的大臣。当宋徽宗、钦宗两个皇帝被金兵俘虏到北方去的时候，秦桧和他的妻子王氏也跟随他们一起被俘到金京。\n    秦桧在金太宗面前，低声下气，百依百顺。金太宗认为他很有才干，就把他派到大将挞懒部下当军事参谋。 这时候，金朝发现南宋抗金力量越来越强大，又有岳飞、韩世忠等大将坚决主张抗战，不好对付，就决定把秦桧放回南方充当内奸。\n    公元１１３０年，挞懒攻打楚州（今江苏淮安）的时候，把秦桧和他的妻子放回南宋。 秦桧来到越州宋高宗的行宫求见，天花乱坠地编造了一通谎话，说他在楚州怎样杀死敌人的看守，怎样夺了一条船逃来。当时就有不少大臣怀疑，楚州到这儿路远迢迢，秦桧越过金兵防线逃回来，难道金兵没有追捕？再说，即使敌人防备不严，让他偷跑了，一定十分匆忙，又怎能带着王氏一起走？ 但是，当时的宰相范宗尹跟秦桧是老朋友，竭力在高宗面前帮秦桧说话，并且说秦桧是个既可靠又能干的人才。\n    宋高宗本来日思夜想要跟金朝讲和，听说秦桧从金朝回来，熟悉金朝内情，立刻召见秦桧。 秦桧第一次朝见高宗，就劝高宗跟金人讲和，还送上了代朝廷起草的一份求和信。\n    宋高宗接见秦桧之后，觉得秦桧的主张很合他口味。他对大臣们说：“秦桧比谁都忠。有了他，我高兴得晚上也睡不着觉呢。”他立刻任命秦桧做礼部尚书，过了三个月，又提升他当副宰相；再过半年，秦桧就成为宰相兼枢密使，掌握了南宋军政大权。\n    秦桧当了宰相之后，就干起卖国求和的勾当来。因为遭到许多朝臣的激烈反对，曾经被罢免了宰相职位。但是昏庸的宋高宗还是把秦桧当做心腹看待，过了几年，又重新任秦桧为宰相。秦桧利用他的权力和地位，勾结金朝，千方百计破坏抗金将领的活动。\n    这回听到岳飞连战连胜，准备直捣黄龙府，大起恐慌。因为金朝是他的后台，金朝一败，他在南宋也就站不住脚。于是，他就唆使宋高宗发出命令，要岳飞从前线撤兵。 岳飞突然接到宋高宗的撤兵命令，弄得莫名其妙。他派人送奏章给高宗说：金兵已经丧尽士气，我军士气高涨，胜利就在眼前，时机不能错过。他请求高宗取消撤兵命令，允许他继续进军。 秦桧接到岳飞奏章，又想了一个恶毒的手段，先命令张俊、刘光世等大将的人马从淮北前线撤兵，然后对高宗说，岳飞的军队在中原已经成为孤军，不能再留，叫宋高宗发出紧急金牌，叫岳飞撤军。\n    岳飞在前线等待高宗的进军诏令，没想到接到的却是朝廷催促退兵的紧急金牌。岳飞接到第一道金牌，正在犹豫，送金牌的快马又到了。从早到晚，快马一个接一个，一连接到十二道金牌。岳飞知道要改变高宗的决定已经没有希望，气愤得泪流满面，说：“想不到我十年来的努力，一下子全给毁了。”（原文是“十年之功，废于一旦”。）     岳飞要从朱仙镇退兵的消息一传出去，附近的百姓十分震惊，纷纷聚集在街头。他们拦住岳飞的马，哭泣着说：“我们顶着香盆，运着粮草，迎接官军，这是金人都知道的事。现在相公要回去，我们只有死路一条了。” 岳飞看到这个情景，也禁不住流下眼泪，他叫左右兵士拿出高宗的诏书来给大家看，说：“朝廷下了紧急金牌，我不能擅自作主留在这里啊！” 百姓们见留不住岳飞，都放声痛哭；兵士们也个个心酸，掩着脸哭。整个朱仙镇响起一片哭声。\n    岳飞心里不忍，宣布暂缓五天撤兵，让愿意跟随他们的百姓一起走。过了五天，岳家军开始撤兵的时候，当地百姓成群结队随军南迁。\n    后来，岳飞奏请朝廷，把这些百姓安置在南方安家垦荒。 兀术打听到岳家军已走，马上重整旗鼓，向南进攻。本来被岳飞收复的河南许多州县，一下子又丢失得精光。 秦桧和宋高宗决心向金朝求和。他们恐怕受岳飞、韩世忠等人的阻挠，把他们召回京城，让韩世忠做枢密使，岳飞做枢密副使，名义上是提升，实际上是解除了他们的兵权。秦桧夺了岳飞的兵权，就派人向金朝求和。\n    公元１１４１年十一月，金朝派使者到临安，谈判议和条件。谈判结果：宋、金之间，东面以淮河为界，西面以大散关（今陕西宝鸡西南）为界；南宋向金朝称臣，每年向金朝进贡银绢各二十五万。历史上把这次屈辱投降的和约叫作“绍兴和议”（绍兴是高宗的年号）。\n  \n"
  },
  {
    "id": 964,
    "story_id": 946,
    "content": "\n \n\n　 在战国初年的时候，楚国的国君楚惠王想重新恢复楚国的霸权。他扩大军队，要去攻打宋国。\n     楚惠王重用了一个当时最有本领的工匠。他是鲁国人，名叫公输般，也就是后来人们称为鲁班的。公输般使用斧子不用说是最灵巧的了，谁要想跟他比一比使用斧子的本领，那就是不自量力。所以后来有个成语，叫做“班门弄斧”.\n　　公输般被楚惠王请了去，当了楚国的大夫。他替楚王设计了一种攻城的工具，比楼车还要高，看起来简直是高得可以碰到云端似的，所以叫做云梯。\n　　楚惠王一面叫公输般赶紧制造云梯，一面准备向宋国进攻。楚国制造云梯的消息一传扬出去，列国诸侯都有点担心。\n　　特别是宋国，听到楚国要来进攻，更加觉得大祸临头。\n　　楚国想进攻宋国的事，也引起了一些人的反对。反对得最厉害的是墨子。\n　　墨子，名翟（音ｄí），是墨家学派的创始人，他反对铺张浪费，主张节约；他要他的门徒穿短衣草鞋，参加劳动，以吃苦为高尚的事。如果不刻苦，就是算违背他的主张。\n　　墨子还反对那种为了争城夺地而使百姓遭到灾难的混战。这回他听到楚国要利用云梯去侵略宋国，就急急忙忙地亲自跑到楚国去，跑得脚底起了泡，出了血，他就把自己的衣服撕下一块裹着脚走。\n　　这样奔走了十天十夜，到了楚国的都城郢都。他先去见公输般，劝他不要帮助楚惠王攻打宋国。\n　　公输般说：“不行呀，我已经答应楚王了。”\n　　墨子就要求公输般带他去见楚惠王，公输般答应了。在楚惠王面前，墨子很诚恳地说：“楚国土地很大，方圆五千里，地大物博；宋国土地不过五百里，土地并不好，物产也不丰富。大王为什么有了华贵的车马，还要去偷人家的破车呢？为什么要扔了自己绣花绸袍，去偷人家一件旧短褂子呢？”\n　　楚惠王虽然觉得墨子说得有道理，但是不肯放弃攻宋国的打算。公输般也认为用云梯攻城很有把握。\n 　　墨子直截了当地说：“你能攻，我能守，你也占不了便宜。”\n　　他解下了身上系着的皮带，在地下围着当做城墙，再拿几块小木板当做攻城的工具，叫公输般来演习一下，比一比本领。\n　　公输般采用一种方法攻城，墨子就用一种方法守城。一个用云梯攻城，一个就用火箭烧云梯；一个用撞车撞城门，一个就用滚木擂石砸撞车；一个用地道，一个用烟熏。\n　　公输般用了九套攻法，把攻城的方法都使完了，可是墨子还有好些守城的高招没有使出来。\n　　公输般呆住了，但是心里还不服，说：“我想出了办法来对付你，不过现在不说。”\n　　墨子微微一笑说：“我知道你想怎样来对付我，不过我也不说。”\n　　楚惠王听两人说话像打哑谜一样，弄得莫名其妙，问墨子说：“你们究竟在说什么？”\n　　墨子说：“公输般的意思很清楚，不过是想把我杀掉，以为杀了我，宋国就没有人帮助他们守城了。其实他打错了主意。我来到楚国之前，早已派了禽滑釐等三百个徒弟守住宋城，他们每一个人都学会了我的守城办法。即使把我杀了，楚国也是占不到便宜的。”\n　　楚惠王听了墨子一番话，又亲自看到墨子守城的本领，知道要打胜宋国没有希望，只好说：“先生的话说得对，我决定不进攻宋国了。”这样，一场战争就被墨子阻止了.\n"
  },
  {
    "id": 965,
    "story_id": 947,
    "content": "    春秋时期，宋国大夫戴盈之在一次同孟子的谈话中，谈到了如何治理国家的事。孟子提出了民众的疾苦问题，除了灾荒给百姓造成的困苦外，捐税对百姓的负担也是很重的。他们谈着，谈着，戴盈之也承认了这一事实，并且表示：愿意取消部分捐税，但是真正取消这部分捐税今年还不能实现，要到明年才能取消，今年只能够减轻部分捐税。孟子听了戴盈之的讲话后，沉思了一会儿，他知道戴盈之只是口头上表示要取消捐税，并不是真正的愿意取消部分捐税。孟子为了劝说戴盈之，便讲了一个故事： \n    \n 　　有这么一个人，他每天都要偷邻居家的鸡。邻居后来知道了是他偷的鸡，对这个人的意见特别大。有人去劝告这个偷鸡的人说：“偷盗行为是可耻的。你这样每天偷别人家的鸡是不道德的行为，应该及早改正。从现在起，你再不要偷别人家的鸡了。”这个偷鸡的人听到后却回答说：“好吧，我也知道这不好。这样吧，请允许我少偷一点，原来每天偷，以后改为每月偷一次，而且只偷一只鸡，到了明年，我再不偷就是了。”   \n　　如果知道了偷盗是不合乎礼义的事，就应该迅速停止偷窃，痛改前非，为什么非要等到明年呢？  \n   \n 　　这篇故事讽刺了那些明知道自己错了，却故意拖延时间，不肯及时改正的人。\n"
  },
  {
    "id": 966,
    "story_id": 948,
    "content": "　　唐朝时候，有个地方官叫张延赏，为官处事还算正直清廉。这一日，张延赏接到一桩案子，牵涉到人命，案情严重，非同一般。张延赏按照一贯的作法，十分重视此案，他决心追查到底。于是他传下令来，命捕快们严加侦查搜捕，务必尽快将罪犯捉拿归案。\n   \n 　　不料，第二天早晨张延赏来到衙门，正待坐下处理公务，却发现案上有一纸条，上面写着：“送上三万贯，请求不要追查此案。”张延赏一看，脸色顿时一沉，十分气愤。他将纸条扔在地上，历声喝道：“谁敢如此大胆，竟敢拿三万贯钱来买本官清廉，干扰本官办案！”于是他再次下命令，对这一案件加紧缉查，并决心严惩不贷。  \n　　再过一日，张延赏上衙，又一次发现公案上放一纸条，上面并无多的内容，单写着一个惊人的数字：“十万贯。”这一下，张延赏几乎被唬住了，他左右为难，看样子，对方的确来头不小。张延赏思考再三，最后决定把这桩案子搁置起来，不再继续追查。张延赏那原有的一点廉正，终于被十万贯“买断”了。  \n　　后来，张延赏的一个手下亲信找了个机会，私下里问张延赏说：“大人，为什么将案子放弃不问？”  \n　　张延赏回答说：“钱到十万之多，便是神仙也能买通的，何况人呢！既然什么人都可以买通，那还有什么事办不到的呢？如果我还执迷不悟继续追查，那将会处处碰壁，除了自找苦吃，自寻灾祸，还会有什么结果呢？所以我也只好停止查办，保住身家性命，保住乌纱前程啊！”  \n　　可见，在那个钱可通神的社会里，哪里还有公正，哪里还有王法！\n  \n"
  },
  {
    "id": 968,
    "story_id": 949,
    "content": "　　唐朝时候，有个地方官叫张延赏，为官处事还算正直清廉。这一日，张延赏接到一桩案子，牵涉到人命，案情严重，非同一般。张延赏按照一贯的作法，十分重视此案，他决心追查到底。于是他传下令来，命捕快们严加侦查搜捕，务必尽快将罪犯捉拿归案。\n   \n 　　不料，第二天早晨张延赏来到衙门，正待坐下处理公务，却发现案上有一纸条，上面写着：“送上三万贯，请求不要追查此案。”张延赏一看，脸色顿时一沉，十分气愤。他将纸条扔在地上，历声喝道：“谁敢如此大胆，竟敢拿三万贯钱来买本官清廉，干扰本官办案！”于是他再次下命令，对这一案件加紧缉查，并决心严惩不贷。  \n　　再过一日，张延赏上衙，又一次发现公案上放一纸条，上面并无多的内容，单写着一个惊人的数字：“十万贯。”这一下，张延赏几乎被唬住了，他左右为难，看样子，对方的确来头不小。张延赏思考再三，最后决定把这桩案子搁置起来，不再继续追查。张延赏那原有的一点廉正，终于被十万贯“买断”了。  \n　　后来，张延赏的一个手下亲信找了个机会，私下里问张延赏说：“大人，为什么将案子放弃不问？”  \n　　张延赏回答说：“钱到十万之多，便是神仙也能买通的，何况人呢！既然什么人都可以买通，那还有什么事办不到的呢？如果我还执迷不悟继续追查，那将会处处碰壁，除了自找苦吃，自寻灾祸，还会有什么结果呢？所以我也只好停止查办，保住身家性命，保住乌纱前程啊！”  \n　　可见，在那个钱可通神的社会里，哪里还有公正，哪里还有王法！\n  \n"
  },
  {
    "id": 969,
    "story_id": 950,
    "content": "   周恭帝即位的时候，年纪太小，由宰相范质、王溥辅政。后周的政局不稳。京城里人心浮动，谣言纷纷，说赵匡胤（音ｙìｎ）快要夺取皇位啦。\n    赵匡胤本来是周世宗手下得力大将，跟随周世宗南征北战，立下不少战功。周世宗在世的时候，十分信任赵匡胤，派他做禁军统帅，官名叫殿前都点检。禁军是后周一支最精锐的部队。\n    世宗一死，军权落在赵匡胤手里。五代时期，武将夺取皇位的事情多得很，所以，人们有这种猜测也是不足为奇的。公元９６０年春节，后周朝廷正在举行朝见大礼的时候，忽然接到边境送来的紧急战报，说北汉国主和辽朝联合，出兵攻打后周边境。\n    大臣们慌作一团，后来由范质、王溥作主，派赵匡胤带兵抵抗。\n    赵匡胤接到出兵命令，立刻调兵遣将，过了两天，就带了大军从汴京出发。跟随他的还有他弟弟赵匡义和亲信谋士赵普。\n    当天晚上，大军到了离开京城二十里的陈桥驿，赵匡胤命令将士就地扎营休息。兵士们倒头就呼呼睡看了，一些将领却聚集在一起，悄悄商量。有人说：“现在皇上年纪那么小，我们拼死拼活去打仗，将来有谁知道我们的功劳，倒不如现在就拥护赵点检作皇帝吧！”\n    大伙听了，都赞成这个意见，就推一名官员把这个意见先告诉赵匡义和赵普。\n    那个官员到赵匡义那里，还没有把话说完，将领们已经闯了进来，亮出明晃晃的刀，嚷着说：“我们已经商量定了，非请点检即位不可。”\n    赵匡义和赵普听了，暗暗高兴，一面叮嘱大家一定要安定军心，不要造成混乱，一面赶快派人告诉留守在京城的大将石守信、王审琦。\n    没多久，这消息就传遍了军营。将士们全起来了，大家闹哄哄地拥到赵匡胤住的驿馆，一直等到天色发白。\n    赵匡胤隔夜喝了点酒，睡得挺熟，一觉醒来，只听得外面一片嘈杂的人声，接着，就有人打开房门，高声地叫嚷，说：\n    “请点检做皇帝！”\n    赵匡胤赶快起床，还没来得及说话，几个人把早已准备好的一件黄袍，七手八脚地被在赵匡胤身上。大伙跪倒在地上磕了几个头，高呼“万岁”。接着，又推又拉，把赵匡胤扶上马，请他一起回京城。\n    赵匡胤骑在马上，才开口说：“你们既然立我做天子，我的命令，你们都能听从吗？”\n    将士们齐声回答说：“自然听陛下命令。”\n    赵匡胤就发布命令：到了京城以后，要保护好周朝太后和幼主，不许侵犯朝廷大臣，不准抢掠国家仓库。执行命令的将来有重赏，否则就要严办。\n    赵匡胤本来就是禁军统帅，再加上有将领们拥护，谁敢不听号令！将士们排好队伍开往京城。一路上军容整齐，秋毫无犯。\n    到了汴京，又有石守信、王审琦等人作内应，没费多大劲儿就拿下了京城。\n    将领们把范质、王溥找来。赵匡胤见了他们，装出为难的模样说：“世宗待我恩义深重。现在我被将士逼成这个样子，你们说怎么办？”\n    范质等不知该怎么回答。有个将领声色俱厉地叫了起来：\n    “我们没有主人。今天大家一定要请点检当天子！”\n    范质、王溥吓得赶快下拜。\n    周恭帝让了位。赵匡胤即位做了皇帝，国号叫宋，定都东京（今河南开封）。历史上称为北宋。赵匡胤就是宋太祖。经过五十多年混战的五代时期，宣告结束。     宋太祖做了皇帝，他的母亲当然成了太后。当大臣们向太后祝贺的时候，太后却皱起眉头，显出很忧愁的样子。\n    等大臣退了朝，侍从们问太后说：“皇上即位，您怎么还不快活？”\n    太后说：“我听说做天子很不容易。能够把国家管理好，这个位子才是很尊贵的；要是管理不好，出了乱子，再想做一个老百姓还做不成哩。”\n    太后的担心不是没有道理的。宋太祖虽然即了位，但是全国还没有统一，别说周围还有一个个割据政权，就是原来后周统治的中原地区，也还有一些节度使，对宋太祖即位，很不服气呢。\n  \n"
  },
  {
    "id": 970,
    "story_id": 951,
    "content": "　　１８８９年７月１４日，由各国马克思主义者召集的社会主义者代表大会，在法国巴黎隆重开幕。这次大会上，法国代表拉文提议：把１８８６年５月１日美国工人争取八小时工作制的斗争日，定为国际无产阶级的共同节日。与会代表一致同意，通过了这项具有历史意义的决议。从此，“五一”国际劳动节诞生了。\n　　为什么要把这一天定为国际劳动节呢？这还得从１９世纪８０年代的美国工人运动说起。\n　　当时，美国和欧洲的许多国家，逐步由资本主义发展到帝国主义阶段，为了刺激经济的高速发展，榨取更多的剩余价值，以维护这个高速运转的资本主义机器，资本家不断采取增加劳动时间和劳动强度的办法来残酷地剥削工人。\n　　在美国，工人们每天要劳动１４至１６个小时，有的甚至长达１８个小时，但工资却很低。马萨诸塞州一个鞋厂的监工说：“让一个身强力壮体格健全的１８岁小伙子，在这里的任何一架机器旁边工作，我能够使他在２２岁时头发变成灰白。”沉重的阶级压迫激起了无产者巨大的愤怒。他们知道，要争取生存的条件，就只有团结起来，通过罢工运动与资本家作斗争。工人们提出的罢工口号，就是要求实行八小时工作制。\n　　１８７７年，美国历史上第一次全国罢工开始了。工人阶级走向街头游行示威，向政府提出改善劳动与生活条件，要求缩短工时，实行八小时工作制。罢工不久，队伍日渐扩大，工会会员人数激增，各地工人也纷纷参加罢工运动。\n　　在工人运动的强大压力下，美国国会被迫制定了八小时工作制的法律。但是，狠毒的资本家根本不予理睬，这项法律只不过是一纸空文，工人们仍然是生活在水深火热之中，倍受资本家的折磨。\n　　忍无可忍的工人们决定将这场争取生存权利的斗争，推向一个新的高潮，准备举行更大规模的罢工运动。\n　　１８８４年１０月，美国和加拿大的八个国际性和全国性工人团体，在美国芝加哥举行一个集会，决定于１８８６年５月１日举行总罢工，迫使资本家实施八小时工作制。\n　　这一天终于来到了。５月１日，美国２万多个企业的３５万工人停工上街，举行了声势浩大的示威游行，各种肤色，各个工种的工人一齐进行总罢工。仅芝加哥一个城市，就有４．５万名工人涌上街头。这下，美国的主要工业部门处于瘫痪状态，火车变成了僵蛇，商店更是鸦雀无声，所有的仓库也都关门并贴上封条。当时在罢工工人中流行着一首“八小时之歌”，歌中唱道：\n　　                          “我们要把世界变个样，\n 　　                             我们厌倦了白白的辛劳，\n 　　                             光得到仅能糊口的工饷，\n 　　                             从没有时间让我们去思考。\n 　　                             我们要闻闻花香，\n 　　                             我们要晒晒太阳， \n 　　                             我们相信：\n 　　                            上帝只允许八小时工作日。\n 　　                             我们从船坞、车间和工场，\n 　　                             召集了我们的队伍，争取\n 　　                             八小时工作，八小时休息，\n 　　                             八小时归自己！”\n　　激昂的歌声唱出了工人的心声，唱出了全世界无产者的共同愿望，也感染了广大的群众，他们纷纷声援工人的罢工运动，将罢工运动推向新的高潮。\n　　罢工运动所表现的巨大力量使政府当局和资本家极为恐慌，他们不甘心答应工人的条件，便露出他们狰狞的一面。５月３日，芝加哥政府当局终于撕下了“民主”的假面具，用暴力镇压工人。他们组织罢工破坏者在警察的保护下混进工人的罢工队伍，故意制造混乱，以此为借口，当场开枪打死六个工人。这一暴行，激起了全市工人的极大愤慨，他们决心为死难的工人兄弟们报仇！\n　　第二天晚上７点，３０００多名工人聚集芝加哥秣市广场，怀着沉痛的心情，为死难工友们举行追悼会，声讨政府当局的暴行。\n　　会议秩序井然，快１０点钟时，大会即将结束，突然，有２００名武装警察冲进了会场。一名警官大声叫道：\n　　“散开！快散开！不准在这里聚众闹事！”\n　　工人们纷纷抗议道：“为什么不准我们开追悼大会？”“你们故意制造血案，还不许我们为死难者默哀，还有天理没有？！”\n　　“少费话？我们奉令驱散非法集会！如果不听劝告，我们将用武力解决！”这位警官蛮横地叫道。\n　　“举行集会是我们的自由，你们无权驱散！”工人们拒理力争。\n　　警官见势不妙，举枪叫道：“弟兄们，把这帮穷工人立即驱赶出去！”\n　　如狼似虎的警察马上冲进广场，抡起棍子，朝工人头上、身上打去，工人们奋起反抗，广场顿时大乱。\n　　“轰！”突然响起了一阵强烈的爆炸声。原来，这是埋伏在工人队伍中的资本家走狗，故意向人群投掷的一颗炸弹。四名工人当场倒卧在血泊之中，几名警察也炸死炸伤了。\n　　这是资本家故意制造的事端，以给政府当局大规模镇压工人一个借口。这下，政府立即调动大批军警，疯狂向工人队伍开枪，有２００多名工人被打死打伤，更多的工人被逮捕起来。\n　　随之，资产阶级的报纸大造舆论，诬蔑提出八小时工作制的人是“投掷炸弹者”。\n　　政府当局顺手推舟，把八名工人领袖交付法院，诬告他们犯了杀人罪。 　　陪审团主要是由大工厂的工头组成，而出庭作证的，则是被警察局收买的工贼。\n　　结果，８月２０日，法院判处七人绞刑，一人１５年徒刑。工人不服，向州最高法院上诉，裁决是维持原判。后又向联邦最高法院上诉，他们根本就不受理此案。\n　　这下，激起美国各地工人群众的强烈抗议，他们联合起来，纷纷举行抗议集会。但政府当局仍然于次年１１月杀害了其中四名工人领袖，三名改判无期徒刑。一名则死于狱中。美国芝加哥工人的鲜血，燃起了全国工人斗争的烈火，并迅速漫延到欧洲和其它大洲。全世界的工人阶级纷纷举行罢工运动，与万恶的资本家做殊死的斗争。\n　　在世界进步舆论的广泛支持下，尤其是全世界工人运动的斗争下，美国政府终于在一个月后，宣布实施八小时工作制。美国工人运动终于取得初步的胜利。\n　　为纪念美国工人１８８６年５月１１日的罢工运动，为推动整个世界工人阶级的斗争热情，就把这一天定为国际无产阶级的共同节日。在以后的每年５月１日，各国的工人阶级都举行大规模的示威游行，以争取自身的权利。　\n  \n"
  },
  {
    "id": 971,
    "story_id": 952,
    "content": "　　赞普松赞干布掌握吐蕃政权以后，派大臣噶尔东赞到唐朝求婚。唐太宗出了五个难题，对各国前来求婚的使节进行考试，谁能智胜，公主便嫁给该国君王。\n　　第一道题是用丝线穿九曲璁玉。其他国家使臣都穿不过去，噶尔东赞用丝线缚住蚂蚁的腰，放在珠的孔口，慢慢吹气，让它爬过去，线也就穿成了。\n　　第二次比试是令各国的使者各领一百只羊，一百坛酒；要将羊杀了，剥皮、吃光肉，揉好皮、喝完酒。其他使节有的肉没吃完便醉倒了，有的皮没揉好便累倒。只有噶尔东赞令随从们慢慢地小碗喝酒，边吃边喝边揉皮子，最后完成皇帝交给的“任务”。\n　　第三次，唐皇又命令使臣认出一百匹母马和一百匹马驹各自的母子关系。噶尔东赞令小马驹单独关上一夜，只给草料不给水喝。第二天，放到母马那里去，小马驹都各自认自己的母亲吸奶去了。这样，吐蕃使臣又胜。\n　　唐皇又命拿出一百根头、尾一般粗的木棒，令使臣认出头梢。噶尔东赞将木棒推进水里，头重尾轻，重的沉下，轻的浮在上面，认得一清二楚。\n　　最后，唐太宗将文成公主杂在三百位打扮得一模一样的美女里面，令使臣们找认，认出者公主可随之而去。噶尔东赞先找服侍过文成公主的老大娘打听公主的模样和特征，得知公主眉心有一颗朱砂红痣。吐蕃大臣又照汉族老大娘的指点，终于认出公主。\n　　于是，唐太宗便把公主嫁给松赞干布，并陪了许多礼品嫁妆，让公主带到吐蕃去。\n \n"
  },
  {
    "id": 972,
    "story_id": 953,
    "content": "    远古“龙”的起源，除了原始宗教与巫术的原因外，还与图腾崇拜有一定的联系，图腾是原始社会中一个氏族的标志，又称为族徽。氏族社会中，人们往往相信自己的祖先是一种特定的动物、植物或其它无生命的东西，这种物种就成为氏族祖先的象征和保护神。\n      据古代文献记载，中国不少氏族曾以龙为图腾，如远古的黄帝、炎帝的氏族，共工氏、祝融氏、尧、舜、禹的氏族，以及吴、越等氏族。但是，这些文献成书较晚，属后人的追述，文献产生时，龙的观念已经形成，因而不可避免地在记述上有附会和渲染加工的可能性，古代氏族的图腾传说往往变成了神话故事，不过还是留下了一些蛛丝马迹。据专家考证，这些所谓的龙图腾，实际上是与后来的龙形象相近的蛇、鳄、蜥蜴等动物。在漫长的远古岁月中，动物图腾形象与其它原始宗教中动物崇拜形象融和在一起，形成了原始的龙形象。 \n    “龙”脱掉“原始”二字，即由原龙纹变成真正的龙纹，约在商代。\n     约公元前21世纪，中国产生了第一个国家政权——夏王朝。夏之后是商王朝。商的国势强大，空前繁荣，推动了不同区域问的文化交流，如百川归海，文化在商代出现了空前的融和。商王朝非常重视宗教与巫术，也就十分重视宗教活动中必不可少的礼器——青铜器的铸造。\n     青铜器作为沟通天他的礼器，本身就有宗教的意义，青铜器上的纹饰则有更浓郁的宗教色彩，即通过各种象征性的纹饰，向人们展示应崇拜的神灵，求其保护，免受怪物的侵害。这种纹饰中，原龙纹成为主要的部分“龙”在商代形成的一个突出标志是龙开始有了角。当然这时龙角的形状还不固定，有的如长颈鹿，角呈锥形；有的如绵羊，角向后卷；也有的如花冠，还有的似羚羊，此外还有前卷型、虎耳型、螺旋形等各种形状。\n     商以前的龙形象中并没有角，在商代龙却生出角来，其中原因，在于商代对角的崇拜。商人给本来无角的原龙加上各种角，是因为他们认为角有神性，有了角，龙就更有了沟通天地的神性了。有了角之后，原龙纹就摆脱了原型动物的形态，而成为一种与世间任何动物都不同的神兽，商人还用相同的手法，托象、虎、猪、鳄等动物的不同器官加到龙的身上，从而使龙的形象更为神奇。这种经过艺术改造加工后的龙与我们现在见到的龙形象已没有本质的区别．只有个别形体部分的差异。\n  \n"
  },
  {
    "id": 973,
    "story_id": 954,
    "content": "    一日中午，苏东坡去拜访一位老和尚。老和尚正忙着作菜，刚把煮好的鱼端上桌，就听到小和尚禀报：苏东坡先生来访。\n    和尚怕把吃鱼的秘密暴露，情急生智，把鱼扣在一口磬中，便急忙出门迎接客人。两人同至禅房喝茶，苏东坡喝茶时，闻到阵阵鱼香，又见到桌上反扣的磬，心中有数了。因为磬是和尚做佛事用的一种打击乐器，平日都是口朝上，今日反扣着，必有蹊跷。\n    这时，老和尚说：“居士今日光临，不知有何见教？”\n    苏东坡有意开老和尚玩笑，装着一本正经的样子说：“在下今日遇到一难题，特来向长老请教。”\n    老和尚连忙双手合十说：“阿弥陀佛，岂敢，岂敢。”\n    苏东坡笑了笑说：“今日友人出了一对联，上联是『向阳门第春常在』，在下一时对不出下联，望长老赐教。”\n    老和尚不知是计，脱口而出：“居士『才高八斗，学富五车』，今日怎麽这健忘，这是一副老对联，下联是『积善人家庆有馀』。”\n    苏东坡不由得哈哈大笑：“既然长老明示『磬（庆)有鱼(馀)』，我就来大饱口福吧！”\n"
  },
  {
    "id": 974,
    "story_id": 955,
    "content": "　　郑国有一个人，眼看着自己脚上的鞋子从鞋帮到鞋底都已破旧，于是准备到集市上去买一双新的。\n　　这个人去集市之前，在家先用一根小绳量好了自己脚的长短尺寸，随手将小绳放在座位上，起身就出门了。\n　　一路上，他紧走慢走，走了一二十里地才来到集市。集市上热闹极了，人群熙熙攘攘，各种各样的小商品摆满了柜台。这个郑国人径直走到鞋铺前，里面有各式各样的鞋子。郑国人让掌柜的拿了几双鞋，他左挑右选，最后选中了一双自己觉得满意的鞋子。他正准备掏出小绳，用事先量好的尺码来比一比新鞋的大小，忽然想起小绳被搁在家里忘记带来。于是他放下鞋子赶紧回家去。他急急忙忙地返回家中，拿了小绳又急急忙忙赶往集市。尽管他快跑慢跑，还是花了差不多两个时辰。等他到了集市，太阳快下山了。集市上的小贩都收了摊，大多数店铺已经关门。他来到鞋铺，鞋铺也打烊（yang）了。他鞋没买成，低头瞧瞧自己脚上，原先那个鞋窟窿现在更大了。他十分沮丧。\n　　有几个人围过来，知道情况后问他：“买鞋时为什么不用你的脚去穿一下，试试鞋的大小呢？”他回答说：“那可不成，量的尺码才可靠，我的脚是不可靠的。我宁可相信尺码，也不相信自己的脚。”\n　　这个人的脑瓜子真像榆木疙瘩一样死板。而那些不尊重客观实际，自以为是的人不也像这个揣着鞋尺码去替自己买鞋的人一样愚蠢可笑吗？\n  \n"
  },
  {
    "id": 976,
    "story_id": 956,
    "content": "    南宋奸臣秦桧以「莫须有」之罪害死岳飞，一向为历代百姓所痛恨。位于杭州的岳坟有以铁铸成的秦桧夫妇跪像，不断地被人咒骂、踢打、吐口水。\n    关于秦桧夫妇铁像，有一个很「臭」的传说。话说有个姓秦的浙江巡抚，上任后见秦桧夫妇的跪像受辱，感到「愧姓秦」而面目无光，想将铁像搬走。为免激起民愤，他命人在夜间偷偷地把铁像搬走，扔进西湖。不料，次日湖水忽然发生恶臭，同时，岳坟的奸像又不翼而飞。百姓就纷纷要求官府调查。不久，铁像竟然从湖底浮起。百姓将铁像捞起，放回岳坟前，湖水又马上不臭了。百姓都认为是秦桧太臭，以致弄污了西湖。姓秦的巡抚见此情况，亦无可奈何。\n    历代的百姓并没有因铸了秦桧的跪像而觉得出了气。相传他们把面粉制成秦桧夫妇的模样，然后并在一起放在油里炸，名为「油炸脍」或「油炸桧」〔脍与桧同音〕。今天，在中国，「油炸桧」被称为「油条」，或直接了当地称其为「油炸鬼」，好像把秦桧夫妇当作恶鬼一样。不管名称如何，秦桧已为中国民间提供了一种著名的美食，这个「功劳」，也应该归他吧！\n  \n"
  },
  {
    "id": 977,
    "story_id": 957,
    "content": "   朱温建立梁朝的时候，在北方还有两个较大的割据势力。一个是幽州的刘仁恭，一个是河东的晋王李克用。这时候，北方的契丹族开始强大起来，它的首领耶律阿保机（耶律是姓）统一了契丹的各部，建立政权。公元９０７年，阿保机带领三十万人马，攻入云州（治所在今山西大同），李克用想利用契丹兵力，对付朱温，就跟阿保机联络，双方在云州东城见了面，结为兄弟，还约定日子一起攻梁。但是阿保机一回到契丹，看到朱温势大，就反悔了，另外派人跟朱温结成同盟。\n    李克用听到这消息，气得差点昏过去。到第二年春天，他连气带累，背上长了毒疮，病倒了。他自己知道再也起不来，就把儿子李存勖（音ｘù）叫到床边，叮嘱说：“朱温是咱家的冤家，这不说你也知道；刘仁恭是我保举上去的，后来他反复无常，投靠朱温；契丹曾经跟我结为兄弟，结果撕毁盟约，翻脸不认人。这几口气没出，我死了也闭不上眼睛。”\n    说着，他吩咐侍从去拿三支箭来，亲手交给李存勖说：\n    “这三支箭留给你，你要记住三个仇人，给咱家报仇。”\n    李存勖跪在床边含着眼泪，接过箭，表示一定牢记父亲的嘱咐。李克用听了，才阖上眼睛死了。\n    李克用死后，李存勖接替他父亲做了晋王。他用心训练兵士，整顿军纪，把散漫的沙陀族兵士训练成一支精锐善战的队伍。\n    李存勖决心消灭仇人，把他父亲留给他的三支箭十分郑重地供奉在他的家庙里。每次出征的时候，他先派个官员到家庙里把箭取了出来，放在一个精致的丝套套里，带着上阵去；打了胜仗，再送回家庙。\n    李存勖出兵跟梁兵进行了几次大战，把朱温率领的五十万大军打得晕头转向，狼狈逃窜。朱温又羞又气，发病死了。\n    接着，李存勖又攻破幽州，把刘仁恭和他的儿子刘守光都活捉过来，押回太原。\n    公元９１６年，耶律阿保机即位称帝，过了五年，派兵南下。李存勖亲自出兵，大破契丹兵，把阿保机赶回北边去了。\n    朱温死后，他的儿子梁末帝又跟李存勖打了十来年仗，到了公元９２３年，李存勖灭了梁朝，统一北方，即位称帝，改国号为唐，建都洛阳。这就是后唐庄宗。\n    唐庄宗报了他父亲的仇，志满意得，认为敌人已经消灭，中原已经安定，就图起享受来了。他小时候，最喜欢看戏演戏。那时候，晋王府里有一个戏班子，专给王府演戏。唐庄宗小时就跟戏班子里的伶人（旧社会称以唱戏为职业的人为伶人）混得挺熟。后来，他在河北战场上拼死拼活地打仗，把演戏的事搁起来了。到做了皇帝，他又沾上了演戏的癖好，成天跟伶人在一起，穿着戏装，登台表演，把国家大事丢在一边。\n    他给自己起了艺名，叫“李天下”。\n    有一次，他上台演戏，自己叫了两声“李天下”。有个伶人上去给他两个耳刮子，把唐庄宗打得莫名其妙。别的伶人见了也大吃一惊，冲上去揪住那个伶人责问。那个打耳光的伶人笑嘻嘻地说：“理（理和李同音）天下只有皇帝一个人，你叫了两声，还有一个是谁呢？”唐庄宗听他一说，才知道是跟他开玩笑，挨了打也不生气。\n    伶人们受到唐庄宗的宠幸，在宫里自由进出。他们跟皇帝可以打打闹闹，对一般官员，就更神气活现了。官员们受了他们的欺负，心里气恼，谁也不敢拿他们怎么样。有些官员为了要他们在庄宗面前说句好话，还得向他们送礼讨好。有个伶人名叫景进，专门替庄宗刺探外面的情况。谁不讨他的好，他就在庄宗面前说坏话，谁就该倒霉。所以，官员们见了景进，没有不害怕的。     唐庄宗要封两个伶人当刺史。有人劝阻他说：“现在新朝刚建立，跟陛下一起身经百战的将士，还没得到封赏，反倒让伶人当刺史，只怕大家不服。”\n    唐庄宗根本不理这些话，照样让伶人当了官，一些将士见了，果然气得要命。不出几年，后府朝廷内部先乱了起来，大将郭崇韬被害。另一个大将李嗣源（李克用的养子）也被猜忌，差点丧了命。\n    李嗣源受到将士的拥戴，决定反对唐庄宗。他带兵打进汴京，准备自立为皇帝。\n    唐庄宗在洛阳听到这个消息，想回汴京。半路上听到李嗣源已经进了汴京。各地将领纷纷支持李嗣源。他知道自己已经完全孤立，垂头丧气地跟左右将士说：“这下我完了！”\n    唐庄宗回到洛阳，还想抵抗李嗣源。他的亲军指挥使郭从谦，原来也是个伶人，曾经认大将郭崇韬做叔父。郭崇韬被杀后，郭从谦早就怀恨在心，趁这个机会，就发动亲军叛变，攻进皇宫。唐庄宗想抵抗也来不及，被一支流箭射中，丧了命。\n    李嗣源接替唐庄宗做了后唐皇帝，这就是唐明宗。\n  \n"
  },
  {
    "id": 978,
    "story_id": 958,
    "content": "   李梦阳（1475年－1531年），明代文学家。字献吉，又字天赐，号空同子，甘肃庆阳人，弘治进士，曾任户部郎中，有《空同集》。 \n    李梦阳性格诙谐，非常爱才，常出联命对，借以考试后生们的才华。他在江西督学时，有一个童子和他同名同姓。在唱名时，就开玩笑说：“你怎么和我同名呢？现在我出联让你对，对不上，你就改名，不要丢‘梦阳’的人。”于是他随口念道：“蔺相如，司马相如，名相如实不相如。” \n    这分明是借战国时期赵国的大臣蔺相如，和西汉时期的辞赋家司马相如同名作文章，以其名同人异，切合当时的现实。当然蔺相如的文采比起司马相如差得很多，言下之意是说李梦阳这个童子比不上他这位大文学家李梦阳。其实，李梦阳这个童子也很有才学，他略假思索即对：“魏无忌，长孙无忌，彼无忌此亦无忌。” \n    魏无忌即战国时期魏国贵族“信陵君”，就是窃符救赵的公子无忌。长孙无忌是唐代大臣，唐太宗长孙皇后之兄。此联以其“无忌”，双关两人不要顾忌，李督学觉得有理，非常赞赏这位童子的才智，于是马上改变了态度。经细心考察，证明确有才能，于是亲自推荐，予以重用。\n"
  },
  {
    "id": 979,
    "story_id": 959,
    "content": "   李梦阳（1475年－1531年），明代文学家。字献吉，又字天赐，号空同子，甘肃庆阳人，弘治进士，曾任户部郎中，有《空同集》。 \n    李梦阳性格诙谐，非常爱才，常出联命对，借以考试后生们的才华。他在江西督学时，有一个童子和他同名同姓。在唱名时，就开玩笑说：“你怎么和我同名呢？现在我出联让你对，对不上，你就改名，不要丢‘梦阳’的人。”于是他随口念道：“蔺相如，司马相如，名相如实不相如。” \n    这分明是借战国时期赵国的大臣蔺相如，和西汉时期的辞赋家司马相如同名作文章，以其名同人异，切合当时的现实。当然蔺相如的文采比起司马相如差得很多，言下之意是说李梦阳这个童子比不上他这位大文学家李梦阳。其实，李梦阳这个童子也很有才学，他略假思索即对：“魏无忌，长孙无忌，彼无忌此亦无忌。” \n    魏无忌即战国时期魏国贵族“信陵君”，就是窃符救赵的公子无忌。长孙无忌是唐代大臣，唐太宗长孙皇后之兄。此联以其“无忌”，双关两人不要顾忌，李督学觉得有理，非常赞赏这位童子的才智，于是马上改变了态度。经细心考察，证明确有才能，于是亲自推荐，予以重用。\n"
  },
  {
    "id": 980,
    "story_id": 960,
    "content": "　　鲁哀公对拜见他的庄子深有感慨地说：“咱鲁国儒士很多，唯独缺少像先生这样从事道术的人才。” \n　　庄子听了鲁君的判断，却不以为然地持否定态度：“别说从事道术的人才少，就是儒士也很缺。” \n　　鲁哀公反问庄子： \n　　“你看全鲁国的臣民几乎都穿戴儒者服装，能说鲁国少儒士吗？” \n　　庄子毫不留情地指出他在鲁国的所见所闻： \n　　“我听说在儒士中，头戴圆形礼帽的通晓天文；穿方形鞋的精通地理；佩戴五彩丝带系玉玦（jue）的，遇事清醒果断。”庄子见鲁王认真听着，接着表示自己的见解：“其实那些造诣很深的儒士平日不一定穿儒服，着儒装的人未必就有真才实学。” \n　　他向鲁王建议：“您如果认为我判断得不正确，可以在全国范围发布命令，宣布旨意，凡没有真才实学的冒牌儒士而穿儒服的一律问斩！” \n　　鲁哀公采纳了庄子的谏言，在全国张贴命令。不过5天，鲁国上上下下再也看不见穿儒服的“儒士”了。唯独有一男子汉，穿戴儒装立于国宫门前。鲁哀公闻讯立即传旨召见。鲁哀公见来者仪态不俗，用国家大事考问他，提出的问题五花八门千变万化，对方对答如流，思维敏捷，果然是位饱学之士。 \n　　庄子了解到鲁国在下达命令后，仅有一位儒士被国君召进宫，敢于回答问题。于是他发表自己的看法：“以鲁国之大，举国上下仅只一名儒士，能说人才济济吗？” \n　　这篇寓言很有讽喻意味。真才实学不是靠衣着来装扮的，形式不能取代实质。一种思想、学说或职业吃香与流行后，就会有人弄虚作假，附庸风雅，借以谋取私利。\n"
  },
  {
    "id": 981,
    "story_id": 961,
    "content": "     清末民初，梨国有“三怪”。\n　　跛子孟鸿寿，自幼患了软骨病，身长腿短，头特别大，脚小而纤弱，行走不便。他暗下决心，苦学三年，扬长避短，成为独树一帜的名丑，戏园争相邀请。\n　　瞎子双阔亭，自幼学戏，后因病双目失明，但并未灰心丧气，更加勤学苦练。\n　　在台下行走要人搀扶，但上了台却泰然自若，寸步不乱，成为功深艺湛的名须生。\n　　哑巴王益芬，先天性不会说话，平日看父亲演戏，一一默记于心。虽无人教授，但每天起早贪黑练功。艺成后一鸣惊人，成为有名的武花脸，后被戏班奉为导师。\n　　世界上许多珍贵的东西，往往要等失却了它，或渴求而终不可得时，才会越发体会其珍贵。而拥有珍宝者，却常常容易忽视它的存在；他们讳于短，失于志，惰于身，欲进而畏难，爱誉而怕苦。而“三怪”的成功，就在于他们在不幸面前，处逆境而不馁，痛己短但不甘于短。在心血和汗水的考验中，坚韧不拔、矢志不渝，终于取得了成功。\n"
  },
  {
    "id": 982,
    "story_id": 962,
    "content": "　　在历史上，当国破家亡之际，那些坚持活下去的公主，其不幸的遭遇则种种各异，离奇的程度超出我们想象，也超出史家记录的范围，我们所能了解的并不多。痛苦就像千百年前的流星。早在我们注目之前悄然滑落，永远沉寂。但历史确也记载下来一件公主卖身为奴的事例，那便是西晋惠帝的次女临海公主曾有过这样一段噩梦般的经历。\n 　　\n 　　晋惠帝的皇后贾后生有四个女儿，长女河东公主、次女临海公主、三女始平公主及小女哀献皇女。其中，次女临海公主命最不济。\n 　　\n 　　临海公主原被封为清河公主。西晋灭亡，洛阳大乱，皇族纷纷逃难．她途中与家人及姐妹失散。一名乡村野夫发现了落难的清河公主，他并不知道公主的真实身份，竞为几文钱将她转卖给吴兴县的钱温作奴婢。\n 　　\n 　　钱温有一个女儿，从小娇生惯养，为人自私专横，尤其对身边的家僮侍婢。更是颐指气使，非打即骂。钱温买得公主后，便将她送给爱女当丫头。公主一生中最苦难最卑微的生活便由此开始了。\n 　　\n 　　清河公主生得仪表端庄，因为身上带着皇室血统，一步一颦都极有韵致，那是一种非小家碧玉所能及的气度。这很使钱女妒忌，她套问公主被卖之前的身份，公主都避而不谈。\n 　　\n 　　钱女对公主相当冷酷。动不动就差她做这做那，稍有不慎就用鞭子抽打，关在黑房间，几天几夜不供吃喝。公主孤苦伶仃，举目无亲。只能打落牙齿往肚里吞。她心想，从前做皇女的时光再如何繁华，终究也是一场过眼烟云。她认了命。\n 　　\n 　　晋元帝在江南恢复了晋朝，史称东晋。\n 　　\n 　　清河公主听到这一消息，仿佛在黑暗中抓着了一线希望。钱女差她外出购买脂粉时，她乘人不备，逃出火坑，历尽千辛万苦，到达都城，求见当朝天子。然而门口的卫士见她衣衫褴褛，一身奴婢打扮，不相信她就是前任晋惠帝的女儿。在她赌咒发誓之后，卫士将信将疑，终于同意向上禀报。\n 　　\n 　　在元帝面前，公主涕泪惧下，陈诉了这些年来的颠沛流离及所遭受的种种苦难。元帝感叹皇女的不幸，更愤怒钱温及其女儿如此虐待公主。他命人押来钱温及其女儿，送入死牢。\n 　　\n 　　不久．晋元帝改封清河公主为临海公主，下嫁宗正曹统。公主的生活，终于云开雾散。她作为公主曾被卖身为奴的经历也堪称史之唯一。 \n \n"
  },
  {
    "id": 983,
    "story_id": 963,
    "content": "\n \n\n　　古时候，有一种乐器叫作瑟，发出的声音非常悦耳动听。赵国有很多人都精通弹瑟，使得别的国家的人羡慕不已。\n　　有一个齐国人也非常欣赏赵国人弹瑟的技艺，特别希望自己也能有这样的好本领，于是就决心到赵国去拜师学弹瑟。\n　　这个齐国人拜了一位赵国的弹瑟能手做师傅，开始跟他学习。可是这个齐国人没学几天就厌烦了，上课的时候经常开小差，不是找借口迟到早退，就是偷偷琢磨自己的事情，不专心听讲，平时也总不愿意好好练习。\n　　学了一年多，这个齐国人仍弹不了成调的曲子，老师责备他，他自己也有点慌了，心里想：我到赵国来学了这么久的弹瑟，如果什么都没学到，就这样回去哪里有什么脸面见人呢？想虽这样想，可他还是不抓紧时间认真研习弹瑟的基本要领和技巧，一天到晚都只想着投机取巧。\n　　他注意到师傅每次弹瑟之前都要先调音，然后才能演奏出好听的曲子。于是他琢磨开了：看来只要调好了音就能弹好瑟了。如果我把调音用的瑟弦上的那些小柱子在调好音后都用胶粘牢，固定起来，可不就能一劳永逸了吗？想到这里，他不禁为自己的“聪明”而暗自得意。\n　　于是，他请师傅为他调好了音，然后真的用胶把那些调好的小柱子都粘了起来，带着瑟高高兴兴地回家了。\n　　回家以后，他逢人就夸耀说：“我学成回来了，现在已经是弹瑟的高手了！”大家信以为真，纷纷请求他弹一首曲子来听听，这个齐国人欣然答应，可是他哪里知道，他的瑟再也无法调音，是弹不出完整的曲子来的。于是他在家乡父老面前出了个大洋相。\n　　这个齐国人奇怪极了：明明固定好了的音，怎么就是弹不好呢？他不知道，音即使能调好，也只是弹好瑟的条件之一。\n　　学习是一个循序渐进的过程，没有捷径可走。我们只有坚持不懈地认真学习、努力钻研，才不会重蹈这个齐国人的覆辙。\n  \n"
  },
  {
    "id": 984,
    "story_id": 964,
    "content": "    在诸侯大国争夺霸权的斗争中，大国兼并小国，扩张了土地。可是大国的诸侯不得不把新得到的土地分封给立了功的大夫。大夫的势力大了起来。他们之间也经常发生斗争。大国国内的矛盾尖锐起来，都想把争夺霸权的战争暂时停止下来。\n　为了这个缘故，宋国大夫向戍（音ｓｈù）在晋、楚两国之间奔走，做调停人。\n　公元前５４６年，晋楚两国和其他几个国家，在宋国举行了“弭兵会议”（弭音ｍǐ，弭兵就是停止战争）。在这次会议上，晋国的大夫和楚国的大夫代表南北两个集团讲了和，订了盟约。规定除齐、秦两个大国外，各小国都要向晋、楚两国同样朝贡。晋楚两国平分霸权，以后五十多年里，没发生大的战争。\n　到楚庄王的孙子楚平王即位之后，楚国渐渐衰落了。公元前５２２年，楚平王要把原来的太子建废掉。这时候，太子建和他的老师伍奢正在城父（在河南襄城西）镇守。楚平王怕伍奢不同意，先把伍奢叫来，诬说太子建正在谋反。\n　伍奢说什么也不承认，立刻被关进监狱。\n　楚平王一面派人去杀太子建，一面又逼伍奢写信给他的两个儿子伍尚和伍子胥，叫他们回来，以便一起除掉。大儿子伍尚回到郢都（今湖北江陵西北，郢音ｙǐｎｇ），就跟父亲伍奢一起，被楚平王杀害。太子建事先得到风声，带着儿子公子胜逃到宋国去了。\n　伍奢的另一个儿子伍子胥，也从楚国逃出来，他赶到宋国，找到了太子建。不巧宋国发生内乱，伍子胥又带着太子建、公子胜逃到郑国，想请郑国帮他们报仇。可是郑国国君郑定公没有同意。\n　太子建报仇心切，竟勾结郑国的一些大臣想夺郑定公的权，被郑定公杀了。伍子胥只好带着公子胜逃出郑国，投奔吴国（都城在今江苏苏州）。\n 　楚平王早就下令悬赏捉拿伍子胥，叫人画了伍子胥的像，挂在楚国各地的城门口，嘱咐各地官吏盘查。\n　伍子胥带着公子胜逃出郑国后，白天躲藏，晚上赶路，来到吴楚两国交界的昭关（在今安徽含山县北）。关上的官吏盘查得很紧。传说伍子胥一连几夜愁得睡不着觉，连头发也愁白了。幸亏他们遇到了一个好心人东皋公，同情伍子胥，把他接到自己家里。东皋公有个朋友，模样有点像伍子胥。东皋公让他冒充伍子胥过关。守关的逮住了这个假伍子胥，而那个真伍子胥因为头发全白，面貌变了，守关的认不出来，就被他混出关去。\n　伍子胥出了昭关，害怕后面有追兵，急忙往前跑。前面是一条大江拦住去路。伍子胥正在着急，江上有个打鱼的老头儿划着一只小船过来，把伍子胥渡过江去。\n　过了大江，伍子胥感激万分，摘下身边的宝剑，交给老渔人，说：“这把宝剑是楚王赐给我祖父的，值一百两金子。\n　现在送给你，好歹表表我的心意。”\n　老渔人说：“楚王为了追捕你，出了五万石粮食的赏金，还答应封告发人大夫爵位。我不贪图这个赏金、爵位，难道会要你这宝剑吗？”\n　伍子胥连忙向老渔人赔礼，收了宝剑，辞别老渔人走了。\n　伍子胥到了吴国，吴国的公子光正想夺取王位。在伍子胥帮助下，公子光杀了吴王僚（音ｌｉáｏ），自立为王。这就是吴王阖闾（音ｈé　ｌǘ）。\n 　吴王阖闾即位之后，封伍子胥为大夫，帮助他处理国家大事；又用了一位将军孙武，是个善于用兵的大军事家。吴王依靠伍子胥和孙武这两个人，整顿兵马，先兼并了临近几个小国。\n　公元前５０６年，吴王阖闾拜孙武为大将，伍子胥为副将，亲自率领大军，向楚国进攻，连战连胜，把楚国的军队打得一败涂地，一直打到郢都。\n 　那时，楚平王已经死去，他的儿子楚昭王也逃走了。伍子胥恨透了楚平王，刨了他的坟，还把平王的尸首挖出来狠狠鞭打了一顿。 　吴军占领了郢都。楚国人申包胥逃到秦国，向秦国求救。秦哀公没同意出兵。申包胥在秦国宫门外赖着不走，日日夜夜痛哭，竟哭了七天七夜。秦哀公终于被感动了，说：“楚国虽然暴虐无道，但是有这样好的臣子，怎能眼看他们亡国！”\n　秦哀公派兵救楚国，击败了吴军，吴王阖闾才撤兵回国。\n　吴王阖闾回到吴国都城，把第一大功归给孙武。孙武不愿意做官，回乡隐居去了。他留下的一部《孙子兵法》，是我国最早的杰出的军事著作。\n  \n"
  },
  {
    "id": 242,
    "story_id": 965,
    "content": "　　春秋时代，齐国的国君齐桓公有一次在沼泽地里打猎，由齐相管仲亲自为其驾车。突然间，齐桓公看见了一个鬼？他赶紧握着管仲的手，惊魂未定地问：“仲父你看到什么了吗？”\n　　管仲如实相告：“我什么也没有看到。”\n　　齐桓公回宫以后，吓得丢魂失魄，从此就病倒了，竟至几天卧床不起。这时，有个名叫皇子告敖的读书人，主动求见桓公，对齐桓公说：“这是您自己伤害了自己的身体，鬼怎么能伤害得了您呢？一个人的体内如果产生了怒气并且郁结起来，那么他的魂魄就会游离于体外而使人精神恍惚；怒气上升而不下降，人就会爱发脾气；怒气下降而不上升，人就会发生健忘；而如果这股怒气不上不下，恰好郁结在身体的正中，它就会伤害心脏，这时人就要生病了。”\n　　齐桓公听后，不禁半信半疑地问道：“那么，到底世间有没有鬼呢？”\n　　皇子告敖肯定地回答：“有的！室内有鬼名叫履，灶房有鬼叫做髻（ji）。院子里的粪土堆上，有个叫雷霆的鬼住在那里；在东北方的墙脚下，时常有倍阿鲑（gui）蠪（long）一类的鬼出没其间；在西北方的墙脚下，则有泆（yi）阳鬼安家；水中的鬼叫罔（wang）象，丘陵的鬼叫峷（xin），山上的鬼叫夔（kui），原野上的鬼叫彷徨，而沼泽地里的鬼则叫委蛇（wei yi）。”\n　　齐桓公赶紧追问：“那委蛇是怎样的形状呢？”\n　　皇子告敖形容说：“委蛇嘛，像车毂（gu）那么大，像车辕那么长，穿着紫衣裳，戴着红帽子。委蛇特别不喜欢雷车发出的隆隆声响，一听到这种声音就会抱头而立。谁如果能见到委蛇，那就是将要成为霸主的一种先兆！”\n　　齐桓公听了这一席话，顿时笑逐颜开。他兴奋地说：“我所见到的正是你说的这种委蛇呀！”于是，他赶紧重整衣冠，与皇子告敖对坐交谈。还不到一天的时间，齐桓公的病就不知不觉地好了。\n　　俗话说：“疑心生暗鬼。”齐桓公见鬼是一种心理病态，皇子告敖用心理治疗的方法，去满足齐桓公的心理需要，使他的病不治而愈，这个故事是令人深思的。\n \n"
  },
  {
    "id": 243,
    "story_id": 966,
    "content": "    桓温第一次北伐驻军灞上的时候，有一天，一个穿着一身破旧短衣的读书人到军营前求见桓温。桓温正想招揽人才，听说来了个读书人，很高兴地接见了他。\n    这个读书人名叫王猛，从小家里很贫困，靠卖畚箕过活。但是他挺喜欢读书，学问渊博。当时关中士族嫌他出身低微，瞧不起他，他毫不在乎。有人曾经请他在前秦的官府里做小官吏，他也不愿去。后来索性在华阴山隐居了下来。这次听到桓温打进关中，特地到灞上求见桓温。\n    桓温想试试王猛的学识才能，请王猛谈谈当今天下形势。\n    王猛把南北双方的政治军事形势分析得一清二楚，见解十分精辟，桓温听了不禁暗暗佩服。\n    王猛一面谈，一面把手伸进衣襟里摸虱子（文言是“扪虱”，扪音ｍéｎ）。桓温左右的兵士们见了，差一点笑出来。但是王猛却旁若无人，照样跟桓温谈得起劲。\n    桓温问他说：“这次我带了大军，奉皇上的命令远征关中，为百姓除害。但是为什么我来到这里，地方上的豪杰都不来找我呢？”\n    王猛淡淡一笑说：“您不怕千里跋涉，深入敌人腹地。但是长安近在眼前，您却不渡过灞水。大家不知道您心里怎么打算，所以不愿来见您啊。”\n    王猛这一番话正说中了桓温的心事。原来桓温北伐，主要是想在东晋朝廷树立他的威信，制服他在政治上的对手。他驻军灞上，不急于攻下长安，正是想保存他的实力。\n    桓温无话可答。但是他看出王猛是一个难得的人才，从关中退兵的时候，他再三邀请王猛一起南下，还封他一个比较高的官职。王猛知道东晋王朝的内部矛盾很大，拒绝了桓温的邀请，仍旧回到他的华阴山去了。\n    但是这样一来，这个摸虱子的读书人却出了名。\n    后来，前秦的皇帝苻健死了，他的儿子苻生是一个十分残暴的人，很快就被他的堂兄弟苻坚推翻。\n    苻坚是前秦王朝中一个有作为的皇帝。他在即位以前，就想找一个得力的助手。有人向他推荐王猛。\n    苻坚派人把王猛请了来，两个人一见如故，谈起历史上兴亡大事，见解完全吻合。苻坚高兴得了不得，认为真像刘备找到诸葛亮一样。\n    苻坚即位后，自称大秦天王。王猛成为他最亲信的大臣，一年里被提升五次，权力大得没人能跟他比。\n    那时候，王猛才三十六岁，年纪轻轻，又是汉族人。前秦的氐族老臣见到苻坚这样信任王猛，哪会心服。有个氐族大臣樊世，是跟着苻健一起打下关中的。有一次见到王猛，很生气地骂他：“我们耕种好土地，你倒来吃白饭。”\n    王猛也顶了他一句说：“你们不但要耕种，还要给我做饭呢！”\n    樊世更冒火了，说：“我不把你的头割下来挂在长安城头上，我也不想活了。”\n    隔了几天，樊世和王猛在苻坚面前又争论起来，樊世当着苻坚的面，要想打王猛。苻坚觉得樊世闹得不像话，把他办了死罪。从此以后，氐族官员再不敢在苻坚面前说王猛的坏话了。\n    王猛受苻坚的信任，帮助苻坚镇压豪强，整顿朝政。王猛兼任京兆尹的时候，太后的弟弟、光禄大夫强德酗酒闹事，强抢人家财物和妇女。王猛一到任，就逮捕了强德，一面派人报告苻坚。等到苻坚派人来宣布赦免强德，王猛早已把强德处决了。以后几十天里，长安的权门豪强，皇亲国戚，被处死、判刑、免官的二十多人。朝廷官员大为震惊，坏人也不敢胡作非为了。苻坚赞叹说：“我现在才懂得国家应该有法制呢。”     过了十几年，前秦在苻坚和王猛的治理下，国力越来越强大，先后灭掉了前燕、代国和前凉三个小国，统一了黄河流域地区。\n    公元３７５年，王猛得了重病。苻坚去探望他。王猛恳切地对苻坚说：“东晋虽然远在江南，但是它继承晋朝正统，而且现在朝廷内部相安无事。我死之后，陛下千万不要去进攻晋国。我们的敌手是鲜卑人和羌人，留着他们总是后患。一定要把他们除掉，才能保障秦国的安全。”\n  \n"
  },
  {
    "id": 259,
    "story_id": 967,
    "content": " \n     梁王是一个很爱吃水果的人。他下令全国各地把最好吃的水果进贡给他。这样，他还怕漏掉一种吃不到，就派人到处察访，若有人不听命令就斩首！\n     他尝遍了国内的水果，又派使者到吴国去寻找。\n    使者到了吴国，管外交的大臣接待了他，告诉他吴国最好吃的水果是橘子。使者不敢轻信，怕回去交待不了梁王。吴国只好派人陪着他在吴国四处察访。凡是他访到的地方，吴国人都说：在他们国家里，最好吃的水果要数橘子了。\n    使者便从吴国带上橘子回去。\n    梁王尝了尝橘子，果然味美可口，他边吃边称赞：“这东西甜酸甜酸的，另有一番滋味，吴国既然有这么好吃的水果，肯定还有比这更好吃的，只是他们不肯贡献出来罢了。”\n     于是，他又派这位使者第二次到吴国去。\n    使者来到吴国，察访了前次未察访过的地方，又发现了一种柑子，他立即带回来献给梁王。梁王觉得柑子的味道比橘子还好，就更疑心吴国有更好的水果不肯给他。于是又第三次派这位使者去吴国暗地察访了。\n    使者跑遍了整个吴国，再没有发现更好的水果。\n    有一天，他来到市场上，发现人们正在争着买一种果子。老远就闻见一股香喷喷的气味从果子摊上飘过来，他从来没有闻过这么一种沁人肺腑的清香，便急忙上前观看。只见那果子黄蜡蜡，亮晶晶，就像宝石一般光彩夺目。他感到新奇，这是一种什么果子呢？不由得便跟人们打听起来。人们告诉他这果子叫香橼（yuan），不能吃，是挂在屋里专供闻香味的。他有点不相信，便带着这个新发现的消息回到自己国家来。\n    使者回来后，急匆匆地去告诉梁王说：“我在吴国暗访到一种比橘子、柑子更香更美的果子，可是人们说是专供闻香味的，并不能吃。”\n    梁王听了，伸手拍着桌子，怒气冲冲地说道：“看看！我的怀疑得到证实了吧，分明是吴国保守，不肯献出好果子给我，还欺骗说那是专供闻香味的，不能吃？！”\n    于是，他委派正式使者，通过正式外交手续，到吴国去索求香橼。\n    使者很顺利地带着香橼回来了。梁王一见那不同一般的香橼，早已馋涎欲滴，他迫不及待地抓起一个来就大大地啃了一口。梁王“哎呀”一声，又把香橼吐了出来，只见他眉毛、眼睛、鼻子和嘴巴皱成一疙瘩，用直僵僵的舌头，咬字不清地骂道：“好酸好苦，又涩又麻，活活害煞人也，吴国竟敢如此戏弄我，成何体统！”\n    他的左右连忙端上水来，请梁王漱口。梁王一边漱口，一边把使者训斥了一顿。使者受了这一顿窝囊气，便去责问吴国的外交大臣：“两国邦交，信用第一，你们把最难吃的果子进贡给我们国王，这是对我们国王的戏弄！”吴国人说：“我们最好吃的果子就是橘子和柑子，都给你们国王献过了，你们不相信，现在出了笑话，能怪我们吗？”使者听了，哑口无言，只好在心里暗自抱怨起来：“国王，只能怪你多疑呵！”\n  \n"
  },
  {
    "id": 260,
    "story_id": 968,
    "content": "　　三国时期，魏、蜀、吴三个国家各据一方，征战不休，争夺霸主的统治地位。其中，刘备管辖割据的地方称为蜀。\n　　刘备依靠诸葛亮、关羽、张飞等一批能干的文臣武将打下了江山，他死后将王位传给了儿子刘禅。临终前，刘备嘱咐诸葛亮辅佐刘禅治理蜀国。刘禅是一位非常无能的君主，什么也不懂，什么也不做，整天就知道吃喝玩乐，将政事都交给诸葛亮去处理。诸葛亮在世的时候，呕心沥血地使蜀国维持着与魏、吴鼎立的地位；诸葛亮去世后，由姜维辅佐刘禅，蜀国的国力迅速走起了下坡路。\n　　一次，魏国大军侵入蜀国，一路势如破竹。姜维抵挡不住，终于失败。刘禅惊慌不已，一点继续战斗的信心和勇气都没有，为了保命，他赤着上身、反绑双臂，叫人捧着玉玺，出宫投降，做了魏国的俘虏。同时跟他一块儿做了俘虏的，还有一大批蜀国的臣子。\n　　投降以后，魏王把刘禅他们接到魏国的京都去居住，还是使他和以前一样养尊处优，为了笼络人心，还封他为安乐公。\n　　司马昭虽然知道刘禅无能，但对他还是有点怀疑，怕他表面上装成很顺从，暗地里存着东山再起的野心，有意要试一试他。有一次，他请刘禅来喝酒，席间，叫人为刘禅表演蜀地乐舞。跟随刘禅的蜀国人看了都触景生情，难过得直掉眼泪。司马昭看看刘禅，见他正咧着嘴看得高兴，就故意问他：“你想不想故乡呢？”刘禅随口说：“这里很快乐，我并不想念蜀国。”\n　　散席后，刘禅的近臣教他说：“下次司马昭再这样问，主公应该痛哭流涕地说：‘蜀地是我的家乡，我没有一天不想念那里。’这样也许会感动司马昭，让他放我们回去呀！”果然不久，司马昭又问到这个问题，刘禅就装着悲痛的样子，照这话说了一遍，但又挤不出眼泪来，只好闭着眼睛。司马昭忍住笑问他：“这话是人家教你的吧？”刘禅睁开眼睛，吃惊的说：“是呀，正是人家教我的，你是怎么知道的？”\n　　司马昭明白刘禅确实是个胸无大志的人，就不再防备他了。\n　　刘禅身为一国之主，居然乐不思蜀，甚至连装着想念故乡都装不出来，贪图享乐而志向沦丧竟到了这种地步，实在可气可叹。我们在任何情况下，都不应该放弃自己的理想，而要严格要求自己，志存高远，不懈地奋斗。\n \n \n  \n"
  },
  {
    "id": 261,
    "story_id": 969,
    "content": "　　三国时期，魏、蜀、吴三个国家各据一方，征战不休，争夺霸主的统治地位。其中，刘备管辖割据的地方称为蜀。\n　　刘备依靠诸葛亮、关羽、张飞等一批能干的文臣武将打下了江山，他死后将王位传给了儿子刘禅。临终前，刘备嘱咐诸葛亮辅佐刘禅治理蜀国。刘禅是一位非常无能的君主，什么也不懂，什么也不做，整天就知道吃喝玩乐，将政事都交给诸葛亮去处理。诸葛亮在世的时候，呕心沥血地使蜀国维持着与魏、吴鼎立的地位；诸葛亮去世后，由姜维辅佐刘禅，蜀国的国力迅速走起了下坡路。\n　　一次，魏国大军侵入蜀国，一路势如破竹。姜维抵挡不住，终于失败。刘禅惊慌不已，一点继续战斗的信心和勇气都没有，为了保命，他赤着上身、反绑双臂，叫人捧着玉玺，出宫投降，做了魏国的俘虏。同时跟他一块儿做了俘虏的，还有一大批蜀国的臣子。\n　　投降以后，魏王把刘禅他们接到魏国的京都去居住，还是使他和以前一样养尊处优，为了笼络人心，还封他为安乐公。\n　　司马昭虽然知道刘禅无能，但对他还是有点怀疑，怕他表面上装成很顺从，暗地里存着东山再起的野心，有意要试一试他。有一次，他请刘禅来喝酒，席间，叫人为刘禅表演蜀地乐舞。跟随刘禅的蜀国人看了都触景生情，难过得直掉眼泪。司马昭看看刘禅，见他正咧着嘴看得高兴，就故意问他：“你想不想故乡呢？”刘禅随口说：“这里很快乐，我并不想念蜀国。”\n　　散席后，刘禅的近臣教他说：“下次司马昭再这样问，主公应该痛哭流涕地说：‘蜀地是我的家乡，我没有一天不想念那里。’这样也许会感动司马昭，让他放我们回去呀！”果然不久，司马昭又问到这个问题，刘禅就装着悲痛的样子，照这话说了一遍，但又挤不出眼泪来，只好闭着眼睛。司马昭忍住笑问他：“这话是人家教你的吧？”刘禅睁开眼睛，吃惊的说：“是呀，正是人家教我的，你是怎么知道的？”\n　　司马昭明白刘禅确实是个胸无大志的人，就不再防备他了。\n　　刘禅身为一国之主，居然乐不思蜀，甚至连装着想念故乡都装不出来，贪图享乐而志向沦丧竟到了这种地步，实在可气可叹。我们在任何情况下，都不应该放弃自己的理想，而要严格要求自己，志存高远，不懈地奋斗。\n \n \n  \n"
  },
  {
    "id": 262,
    "story_id": 970,
    "content": "    秦王政杀了荆轲，当下就命令大将王翦加紧攻打燕国。燕太子丹带着兵马抵抗，哪里是秦军对手，马上给秦军打得稀里哗啦。燕王喜和太子丹逃到辽东。秦王政又派兵追击，非把太子丹拿住不肯罢休。燕王喜逼得没有办法，只好杀了太子丹，向秦国谢罪求和。\n    秦王政又向尉缭讨主意。尉缭说：“韩国已经被咱们兼并，赵国只剩下一座代城（今河北蔚县）燕王已逃到辽东，他们都快完了。目前天冷，不如先去收服南方的魏国和楚国。”秦王政听从尉缭的计策，就派王翦的儿子王贲（音ｂēｎ）带兵十万人先攻魏国。魏王派人向齐国求救，齐王建没有理他。公元前２２５年，王贲灭了魏国，把魏王和大臣都拿住，押到咸阳。\n    接着，秦王政就打算去打楚国。他召集将领们议论了一下，先问青年将领李信，打楚国要多少人马。李信说：“不过二十万吧。”\n\n     他又问老将军王翦。王翦回答说：“楚国是个大国，用二十万人去打楚国是不够的。依臣的估计，非六十万不可。”\n    秦王政很不高兴，说：“王将军老了，怎么这样胆小？我看还是李将军说得对。”就派李信带兵二十万往南方去。\n\n     王翦见秦王不听他的意见，就告病回老家去了。\n    李信带了二十万人马到了楚国，不出王翦所料，打了个大败仗，兵士死伤无数，将领也死了七个，只好逃了回来。\n\n     秦王政大怒，把李信革了职，亲自跑到王翦的家乡，请他出来带兵，说：“上回是我错了，没听将军的话。李信果然误事。这回非请将军出马不可。”\n    王翦说：“大王一定要我带兵，还是非六十万人不可。楚国地广人多，他们要发动一百万人马也不难。我说我们要出兵六十万，还怕不大够呢。再要少，那就不行了。”\n\n     秦王政赔笑说：“这回听将军的啦！”就给王翦六十万人马。出兵那天，还亲自到灞上给王翦摆酒送行。”\n    王翦大军浩浩荡荡向楚国进攻。楚国也出动全国兵力抵抗。\n\n     王翦到了前方，要兵士修筑壁垒，不让出战。楚国大将项燕一再挑战，他也不去理睬。\n    过了一段时间，项燕想：“王翦原来是上这儿驻防的。”他就不怎么把秦国的军队放在心上了。没想到在项燕不防备的时候，秦军突然发起攻势，六十万人马像排山倒海似地冲杀过去。楚国的将士好像在梦里被人家当头一棍子，晕头转向地抵抗了一阵，各自逃命。楚国的兵马越打越少，地方越失越多。秦军一直打到寿春（今安徽寿县西）俘虏了楚王负刍。\n\n     项燕得知楚王被俘的消息，渡过长江，想继续抵抗。王翦造了不少战船，训练了水军，渡江追击。项燕觉得大势已去，叹了口气，拔剑自杀。\n    王翦灭楚之后，回到咸阳。由他的儿子王贲接替做大将，再去收拾燕国。燕国本来已经十分虚弱，哪里抵挡得住秦军的进攻。公元前２２２年，王贲灭掉燕国，还攻占了赵国最后留下的代城。\n\n     到这时候，剩下的只有一个齐国啦。齐国大臣早已被秦国重金收买过去。齐王建向来是不敢得罪秦国的。每回逢到诸侯向他求救，他总是拒绝。他满以为齐国离秦国远，只要死心塌地听秦国的话，就不用担心秦国的进攻。到了其他五国一一被秦国并吞掉，他才着急起来，派兵去守西面的边界。\n \n\n    可是已经晚了。\n\n     公元前２２１年，王贲带了几十万秦兵像泰山压顶一样，从燕国南部直扑临淄。这时候，齐王建才觉得自己势孤力单，可是其他诸侯国已经完了，往哪儿去讨救兵呢？没有几天，秦军就进了临淄，齐王建没说的，投降了。\n    六国诸侯只想保持自己的地位，彼此之间互相攻打，想拿别国的土地来补偿自己的损失，企图维持小规模割据的局面，给秦国以各个击破的机会。秦国当时不但在政治、经济上和军事上占了优势，更重要的是符合统一的历史趋势，所以在不到十年的时间，把六国一个一个灭掉了。\n\n     自从公元前４７５年进入战国时期起，各诸侯国经过二百五十多年的纷争，终于结束了长期的诸侯割据的局面，建立了一个统一的多民族的封建国家——秦王朝。\n"
  },
  {
    "id": 263,
    "story_id": 971,
    "content": "    在刘福通红巾军转战北方的时候，濠州郭子兴红巾军正在壮大起来。\n    郭子兴本来是定远（今安徽定远）地方一个财主，因为出身低微，经常受地方官吏的敲榨勒索，心里气忿不过，加入了白莲会。他拿出家里的钱财，摆酒杀牛，结交江湖好汉，只等一有机会，就杀死那批贪官污吏，出口恶气。\n　　公元１３５２年，也就是刘福通起义的第二年，郭子兴看见时机成熟，就和四个朋友一起，带着几千个年轻人，趁着黑夜，打进濠州城，杀了州官，把濠州城占领了，宣布起义。郭子兴和他的四个好友都自称元帅。\n　　元王朝派大将彻里不花带兵围攻濠州。彻里不花害怕红巾军，不敢攻城，在老远的地方扎下营垒，却派兵士在城外捉了一些百姓，当作俘虏向上级冒功请赏。城外的老百姓遭到迫害，过不了日子，纷纷逃到城里投奔郭子兴。郭子兴的队伍越来越壮大。\n　　有一天晚上，濠州的红巾军正在城门边巡逻。忽然城外来了一个青年和尚，说要投奔红巾军。守门的红巾军兵士怀疑他是元军派来刺探军情的奸细，一面把他捆绑起来，一面派人报告郭子兴。\n　　郭子兴一听，心想也许来的真是投奔他的好汉，亲自骑马到城门口去察看，只见那个被捆绑起来的和尚，虽然衣服穿得破破烂烂，却长得身材魁梧，浓眉大眼。郭子兴一看，心里十分喜欢，马上命令兵士松了绑，把和尚带回元帅府。\n　　那个投奔郭子兴的青年和尚，名叫朱元璋。他父亲是濠州钟离（今安徽凤阳东）一个贫苦农民。朱元璋十七岁那年，淮北地方闹了一场严重的旱灾和蝗灾，接着又蔓延了瘟疫。朱元璋的父亲、母亲和大哥接连传染上了疫病，咽了气。剩下朱元璋和他的二哥，连买口棺材的钱也没有，亏得邻居同情他们，帮助他们把父母埋葬了。\n　　朱元璋失去了父母亲，生活没有着落。邻居给他出了个主意，要他到附近的皇觉寺当小和尚，混口饭吃。这样，朱元璋就出了家。那种寺院里的小和尚，其实是给人使唤的佣人。朱元璋每天伺候师父、师兄，起早摸黑，扫地，上香，敲钟，做饭，日子过得挺苦。\n　　但是，那个日子里要在皇觉寺混口饭吃也不容易。原来，皇觉寺是靠收租米过日子的，这年灾情严重，皇觉寺收不到租米。朱元璋在寺里呆了才五十天，眼看要断粮了。师父、师兄们一个个离开寺院到外面化缘去，朱元璋也被打发出门，带着小木鱼和钵头到淮西一带流浪讨饭。过了三年，濠州的灾情稍微缓和了一点，他才又回到皇觉寺。\n　　又过了一年，红巾军起义爆发了，朱元璋在寺里不断听到外面传来的消息，一会儿是刘福通占领了颍州，一会儿是芝麻李占领了徐州。到了年底，又听到濠州也被红巾军占领了。朱元璋早就听到弥勒佛要下凡救世的传说；现在又听到红巾军到处起兵，元兵节节败退，心里想，穷人出头的日子到了，就离开皇觉寺，到濠州来投奔郭子兴。\n　　郭子兴跟朱元璋一谈话，发觉他口齿伶俐，十分赏识，马上叫他脱下和尚的袈裟，换上兵士服装，把他留在身边当个亲兵长。\n　　朱元璋参加起义军以后，马上表现出他的才能。他打仗勇敢，又有计谋。郭子兴把他当作心腹看待，出去打仗，总要先跟他商量。在起义兵士中，朱元璋的声望渐渐提高了。\n　　郭子兴有个好朋友姓马，在郭子兴起兵那年病死。马公临死的时候，把他的孤女托给郭子兴照顾。郭子兴把女孩带回家里，交给妻子张夫人抚养，把她当作自己的亲生女儿一样。郭子兴一直想给她选个好女婿，这一回，见朱元璋是个人才，就跟张夫人商量，要把马公的女儿嫁给朱元璋，张夫人一听也十分赞成。这样，皇觉寺的小和尚就做了郭元帅的女婿，地位也不同了。在起义军中，大家都称他“朱公子”。\n　　濠州的红巾军里，连郭子兴在内，共有五个元帅。五个人平起平坐，不分高低，谁也管不了谁。除郭子兴外，另外四个元帅都有点江湖气，不讲纪律。郭子兴渐渐看不惯他们，他们也嫌着郭子兴。日子一久，矛盾越来越深，四个人就合在一起，排挤郭子兴。有一次，郭子兴差点被他们害死，亏得朱元璋得到消息，把郭子兴救了出来。 　　朱元璋发现起义军的几个将帅胸襟狭窄，在他们手下干事，成不了什么气候，就回到老家，招兵买马。他少年时候的伙伴徐达、汤和，听说朱元璋做了红巾军的将领，都来投奔，不到十天，就招募了七百人，后来，又袭击元军，招降了一批元军。\n　　朱元璋得了大批生力军，整顿纪律，加紧训练，把手下的军队训练成一支战斗力很强的队伍，声势大振。\n　　定远有个文人李善长，是个很有计谋的人，也来找朱元璋。朱元璋知道他很有学问，就留他在起义军里当谋士。有一次，朱元璋问李善长说：“现在全国到处都在打仗，什么时候才能太平呢？”\n　　李善长说：“秦朝末年，也这样大乱过。汉高祖是平民出身，因为他气量大，能够用人材，又不乱杀人，只花了五年时间，就统一天下。现在元朝政治这样混乱，天下土崩瓦解，您何不向汉高祖学习呢？”\n　　打那时候起，朱元璋就一心一意想学汉高祖刘邦。\n　　朱元璋带着自己训练出来的队伍，连续打下滁州、和州。小明王韩林儿在毫州称帝那年，郭子兴得病死了。小明王就封郭子兴的儿子郭天叙为都元帅，朱元璋做了副元帅。\n　　郭天叙没有什么指挥的经验，加上红巾军中大多将士都是朱元璋的亲信，朱元璋名义上是副帅，实权全掌握在他手里。没多久，郭天叙在攻打集庆（今江苏南京）的时候，被叛徒杀死，朱元璋就当了名副其实的元帅。\n　　朱元璋独掌兵权以后，率领大军大破元朝水军，渡江攻打集庆，集庆五十多万军民投降。朱元璋进了集庆，出榜安民，把集庆改名应天府。打那时候起，朱元璋就以应天府作为根据地，向江南一带发展。\n"
  },
  {
    "id": 264,
    "story_id": 972,
    "content": "\n \n\n　　大约在公元前１３世纪，据说斯巴达有一人家生了个女儿，取名海伦。这小姑娘俏丽无比，渐渐长成一个举世罕见的美女。人人都公认她是全希腊各国最美丽的女子。希腊各国的公子王孙们都纷纷追求她，追求不成者也以看到她的芳容为一生最大的愿望。海伦成了各国公子王孙们的偶像和精心保护的珍宝。后来，海伦的未婚者们达成了协议：让海伦自己选择丈夫，大家保证尊重她的选择，而且要共同保护她丈夫的权利。\n　　后来，斯巴达王阿特柔斯的儿子墨涅依斯为海伦看中，两人成亲。不久，墨涅依斯做了国王，两人相亲相爱，是一对美满的夫妻。\n　　一天，墨涅依斯的王宫里来了一位尊贵的客人。他是特洛伊国王的儿子——帕里斯。特洛伊是小亚细亚半岛（今土耳其）上的一个小王国，它和希腊隔海相望。墨涅依斯对帕里斯盛情款待，连年轻的王后海伦也亲自出来接见。帕里斯长得风度翩翩，风流潇洒，很讨女人喜欢。海伦和他一见钟情，竟鬼迷心窍地和帕里斯一起逃回特洛伊城了。帕里斯还掠走了王宫中的许多财宝。\n　　斯巴达国王墨涅依斯觉得这是一个极大的侮辱，他连夜赶到迈锡城，请国王阿伽门农，也是他的哥哥帮他复仇。阿伽门农当时是希腊各国的霸主，他马上邀请了希腊许多小国的国王来开会，会上大家决定联合起来，用武力消灭特洛伊城。阿伽门农被推选为统帅。不久，一支有１０万人马，一千多条战舰的大军，浩浩荡荡地攻打特洛伊城去了。希腊人和特洛伊人的战争爆发了。\n　　希腊人认为，世界上的一切事情都是由神安排的，他们给这场战争的起因编了个美丽的神话。\n　　神话中说，英雄阿喀琉斯的父母——国王珀琉斯和海中女神的女儿忒提斯举行婚礼，奥林匹斯山上的许多神仙都应邀而来了。宴会十分热闹。忽然，来了一位怒气冲冲的女神，她把一个金苹果扔在桌子上，上面刻着一行字：“给最美丽的女神”。\n　　扔苹果的女神是“争吵女神”。珀琉斯国王本来就不敢邀请她，没想到她却自己来了，而且引起一场争吵。因为女神们都想得到金苹果，以此证明自己是最美丽的。\n　　于是，众神的首领宙斯命令女神们到特洛伊去，请一个叫帕里斯的牧羊来评判。为了得到金苹果，女神们都给帕里斯最大的许诺：天后赫拉答应使他成为一个国王；智慧女神雅典娜保证使他成为一个最聪明的人；爱与美的女神阿佛洛狄忒发誓让他娶到全希腊最美丽的女子做妻子。\n　　帕里斯把金苹果给了阿佛洛狄忒，因为他不要智慧，不要当国王，只要一个最美丽的妻子。帕里斯其实也不是真正的牧羊童，是特洛伊国的王子伪装的。\n　　在阿佛洛狄忒的帮助下，帕里斯拐走了当时最美的女子海伦——斯巴达王墨涅依斯的王后。由此，引发了希腊人和特洛伊人之间的战争。\n 　　却说希腊人联合起来攻打特洛伊城，但特洛伊城是个十分坚固的城市，希腊人攻打了九年也没有打下来。\n　　第十年，希腊一位多谋善断的将领奥德修斯想出了一条妙计。\n　　这一天的早晨非常奇怪。希腊联军的战舰突然扬帆离开了。平时喧闹的战场变得寂静无声。特洛伊人以为希腊人撤军回国了，他们跑到城外，却发现海滩上留下一只巨大的木马。特洛伊人惊讶地围住木马，他们不知道这木马是干什么用的。有人要把它拉进城里，有人建议把它烧掉或推到海里。正在这时，有几个牧人捉住了一个希腊人，他被绑着去见特洛伊国王。这个希腊人告诉国王，这个木马是希腊人用来祭祀雅典娜女神的。希腊人估计特洛伊人会毁掉它，这样就会引起天神的愤怒。但如果特洛伊人把木马拉进城里，就会给特洛人带来神的赐福，所以希腊人把木马造得这样巨大，使特洛伊人无法拉进城去。\n　　特洛伊国王相信了这话，正准备把木马拉进城时，特洛伊的祭司拉奥孔跑来制止，他要求把木马烧掉，并拿长矛刺向木马。木马发出了可怕的响声，这时从海里窜出两条可怕的蛇，扑向拉奥孔和他的两个儿子。拉奥孔和他的儿子拚命和巨蛇搏斗，但很快被蛇缠死了。两条巨蛇从容地钻到雅典娜女神的雕像下，不见了。 　　希腊人又说，“这是因为他想毁掉献给女神的礼物，所以得到了惩罚”特洛伊人赶紧把木马往城里拉。但木马实在太大了，它比城墙还高，特洛伊人只好把城墙拆开了一段。当天晚上，特洛伊人欢天喜地，庆祝胜利，他们跳着唱着，喝光了一桶又一桶的酒，直到深夜才回家休息，做着关于和平的美梦。\n　　深夜，一片寂静。劝说特洛伊人把木马拉进城的希腊人其实是个间谍。他走到木马边，轻轻地敲了三下，这是约好的暗号。藏在木马中的全副武装的希腊战士一个又一个地跳了出来。他们悄悄地摸向城门，杀死了睡梦中的守军，迅速打开了城门，并在城里到处点火。\n　　隐蔽在附近的大批希腊军队如潮水般涌入特洛伊城。１０年的战争终于结束了。希腊人把特洛伊城掠夺成空，烧成一片灰烬。男人大多被杀死了，妇女和儿童大多被卖为奴隶，特洛伊的财宝都装进了希腊人的战舰。海伦也被墨涅依斯带回了希腊。\n　　“当心希腊人造的礼物”这一成语在世界上许多国家流传着，它提醒人们警惕，防止被敌人的伪装欺骗，使敌人钻进自己的心脏。这句话来自木马记。“特洛伊木马”现在已成了“挖心战”的同义语，比喻打进敌人心脏的战术。\n  \n"
  },
  {
    "id": 270,
    "story_id": 973,
    "content": "   司马懿杀了曹爽，过了两年，他也死了。接替他职位的是他儿子司马师。魏国大权落在司马师和司马昭兄弟两人手里。大臣中谁反对他们，司马师就把他除掉。魏少帝曹芳恨透司马师。有人曾经劝曹芳撤掉司马氏兄弟的兵权。但没有等曹芳动手，司马师已经逼着皇太后，把曹芳废了，另立魏文帝曹丕的一个孙子曹髦。\n    魏国有些地方将领本来不服司马氏的专权，司马师废去曹芳后，就有扬州刺史文钦和镇东将军毋丘（毋丘，姓，毋音ｇｕàｎ）俭起兵声讨司马师。司马师亲自带兵征讨，打败了文钦和毋丘俭。但是在回师许都之后，司马师也得病死了。接着，司马昭做了大将军。司马氏父子三人，一个比一个厉害，一个比一个专横。魏帝曹髦实在忍耐不住了。有一天，他把尚书王经等三个大臣召进宫里，气愤地说：“司马昭的野心，过路人都知道了（文言是‘司马昭之心，路人皆知’），我不能坐着等着他来收拾我。今天，我要同你们一起去讨伐他。”\n    大臣们知道要跟司马昭作对，简直是鸡蛋碰石头，就劝他忍耐，不要闹出大祸来。可是曹髦从怀里掏出一道预先写好的诏书，扔在地上，说：“我已经下了决心，就是拼个死也不怕，再说还不一定死呢。”说着，他进内宫去禀报太后。哪里知道这三个大臣当中，倒有两个人偷偷溜出去向司马昭通风报信了。\n    二十岁的曹髦，根本不懂得怎样治司马昭。他集合了宫内的禁卫军和侍从太监，吵吵嚷嚷地从宫里杀了出来。曹髦自己拿了一口宝剑，站在车上指挥。\n    司马昭的心腹贾充，带了一队兵士赶来，挡住了禁卫军的去路。双方打了起来。曹髦上前大喝一声，挥动剑杀过去。贾充的手下兵士一见皇帝自己动手，毕竟有点胆怯，有的准备逃了。\n    贾充手下有个叫成济的，跟贾充说：“您看怎么办？”贾充厉声说：“司马公平时养着你们是干什么的！还用问吗？”贾充这一说，成济才胆大了，拿起长矛就往曹髦身上直刺去。曹髦来不及招架，被成济刺穿了胸膛，跌下车来死了。\n    消息传到司马昭那里。司马昭听说他手下人真的杀了皇帝，也有点着慌，连忙赶到朝堂上，召集大臣们商量。司马昭假惺惺装出悲伤的样子，跟一位老臣陈泰说：“您说，叫我怎么办呢？” 陈泰说：“只有斩了贾充的头，才多少可以向天下交帐。”司马昭很为难地说：“还有没有其他办法，您再想想。”陈泰说“依我说，只有比这更重的办法，没有再轻的了。”\n    司马昭一听不是滋味，就不吱声了。\n    后来，司马昭用太后名义下了一道诏书，给曹髦加上许多罪状，把他废作平民，把曹髦被杀的事轻轻掩盖过去。但是，大伙儿还是议论纷纷，怪司马昭不办凶手的罪，司马昭没法拖下去，就把杀害皇帝的罪责一古脑儿推给成济，给成济定了一个大逆不道的罪，满门抄斩。\n    司马昭除掉了曹髦，另外从曹操的后代中找了一个十五岁的曹奂接替皇位，这就是魏元帝。\n"
  },
  {
    "id": 430,
    "story_id": 974,
    "content": "    很久很久以前，人们大都以生肉、生的植物为食，从不知道火是什么东西。\n    一次雷雨过后，人们到着过火的地方去寻找食物，发现被火烧死的野羊吃进来味道非常鲜美，就想把未熄灭的火种带回山洞，但由于他们不知道怎样保护火种，火很快就熄灭了。\n    又有一次，有一个叫燧人氏的人用两根木头制造工具时，发现两块木头磨擦后，木头发出了浓浓的烟，并燃着了周围的干草。燧人氏感到十分高兴，连忙把这种方法保存了下来。从此以后，每当火种熄灭时，燧人氏便用两根木头磨擦，制造火种，人们慢慢地也就开始吃熟食了。\n    以后，点火工具又不断得到更新。先是火石打火，随后又发明了火柴，进而又发明了电子打火，人们用火越来越方便了。\n"
  },
  {
    "id": 985,
    "story_id": 975,
    "content": "　　刘、关、张桃园结义之后，真比同胞弟兄还要亲密。\n　　这日，张飞路过一座石桥，遇到一位隐士，姓罗，名贯中，问张飞道：“请问将军，日后你大哥做了皇帝，他还认你这个小弟吗？”\n　　张飞吼道：“怎的不认？狂夫，此言何意？”\n　　罗贯中昂首开怀大笑后，说道：“你大哥真的做了大皇帝，不赐你一碗毒酒，我愿从手心中挖出四两肉来。”\n　　张飞一听这话，大怒，举矛来刺贯中，口中骂道：“大胆匹夫，敢在你爷爷面前羞辱大哥，看矛！”\n\n 　　一矛刺去，却不见了人影。张飞心中嘀咕：“奶奶的，大白天看花了眼，听错了话！”于是，便上马而去。\n　　这时，关羽来到石桥。贯中上前施礼道：“关将军，别来无恙？”\n　　关羽急忙跳下马来，还礼道：“先生有何指教？”\n　　罗贯中道：“刘关张桃园结义，美名天下。鄙人特来请教将军：若刘备最后得了天下，能认你这个二弟吗？”\n　　关羽道：“大哥仁义，天下皆知，岂能做出那不仁不义的事情来？”\n　　罗贯中道：“将军忠义，万世楷模，只可惜是一番空想。皇叔坐了天下，不做那走狗烹的事情来，也就不叫做皇帝了！望将军能忠义于天下黎民百姓才好！”\n　　关羽听了贯中之言，心中老大不快，道：“羽不知百姓为何物，我只知大哥，只认大哥，只为大哥，愿为大哥肝脑涂地！话不投机半句多，就此告辞了。”\n　　贯中道：“为成全将军如此忠义，只有让皇叔做不成大皇帝了。”说罢，飘然而去。\n  \n"
  },
  {
    "id": 986,
    "story_id": 976,
    "content": " \n     12月25日，是基督教徒纪念耶稣诞生的日子，称为圣诞节。\n　　从12月24日于翌年1月6日为圣诞节节期。节日期间，各国基督教徒都举行隆重的纪念仪式。圣诞节本来是基督教徒的节日，由于人们格外重视，它便成为一个全民性的节日，是西方国家一年中最盛大的节日，可以和新年相提并论，类似我国过春节。\n 　　\n 　  西方人以红、绿、白三色为圣诞色，圣诞节来临时家家户户都要用圣诞色来装饰。红色的有圣诞花和圣诞蜡烛。绿色的是圣诞树。它是圣诞节的主要装饰品，用砍伐来的杉、柏一类呈塔形的常青树装饰而成。上面悬挂着五颜六色的彩灯、礼物和纸花，还点燃着圣诞蜡烛。\n 　　\n 　  红色与白色相映成趣的是圣诞老人，他是圣诞节活动中最受欢迎的人物。西方儿童在圣诞夜临睡之前，要在壁炉前或枕头旁放上一只袜子，等候圣诞老人在他们入睡后把礼物放在袜子内。在西方，扮演圣诞老人也是一种习俗。\n"
  },
  {
    "id": 987,
    "story_id": 977,
    "content": "    晏子出使到楚国去。楚国的君臣想耍笑一下晏子，显显楚国的威风。他们知道晏子是个矮个子，就在大门旁边开了一个小洞，让晏子从这个小洞进城去。\n     晏子走到小洞前边，看了看，说：“这是狗洞，不是城门。出使狗国的人，才从狗洞进。今天，我是出使楚国，不是出使狗国。请问我是来到了狗国呀，还是来到了楚国？”楚人无话可对，只好打开城门，迎接晏子进去。\n    晏子见到楚王，楚王笑嘻嘻地说：“怎么，齐国就没有人了吗？”\n    晏子知道楚王是在讽刺他，就不动声色地回答说：“您这是什么话！单是我们齐国首都临淄，就有七八千户人家。街上的行人要是都张开衣袖，就可以遮天蔽日；要是都甩一下汗水，就可以汇集成一场大雨，人挤得肩膀挨着肩膀，脚尖碰着脚跟。大王，您怎么说齐国没有人呢？”\n    楚王说：“既然有这么多人，为什么要派你这样的人来出使呢？”\n    晏子不慌不忙地回答：“噢！这您就不知道了。我们齐国派遣使臣有个规矩：要是对方是个上等国家，就派一个有本事、有德行的人去；要是对方是个下等的国家，就派一个碌碌无能的人去。因为我是最没出息的人，所以才把我派到你们楚国来。”\n \n"
  },
  {
    "id": 988,
    "story_id": 978,
    "content": "    在远古的时代，有位国王叫弥诺斯，他统治着爱琴海的一个岛屿克里特岛。弥诺斯的儿子在雅典的阿提刻被人阴谋杀害了。为了替儿子复仇，弥诺斯向雅典的人民挑战。在神的惩罚下，雅典正充满灾荒和瘟疫。在弥诺斯的挑战下，雅典人向弥诺斯王求和。弥诺斯要求他们每隔９年送７对童男童女到克里特岛。\n\n 　　弥诺斯在克里特岛建造一座有无数宫殿的迷宫，迷宫中道路曲折纵横，谁进去都别想出来。在迷宫的纵深处，弥诺斯养了一只人身牛头的野兽米诺牛。雅典每次送来的７对童男童女都是供奉给米诺牛吃的。\n　　这一年，又是供奉童男童女的年头了。有童男童女的家长们都惶恐不安。雅典的国王爱琴的儿子忒修斯看到人们遭受这样的不幸而深深不安。他决心和童男童女们一起出发，并发誓要杀死米诺牛。\n\n 　　雅典民众在一片哭泣的悲哀声中，送别忒修斯在内的七对童男童女。忒修斯和父亲约定，如果杀死米诺牛，他在返航时就把船上的黑帆变成白帆。只要船上的黑帆变成白的，就证明爱琴国王能再见到自己的儿子忒修斯了。\n　　忒修斯领着童男童女在克里特上岸了。他的英俊潇洒引起弥修斯国王的女儿，美丽聪明的阿里阿德涅公主的注意。公主向忒修斯表示了自己的爱慕之情，并偷偷和他相会。当她知道忒修斯的使命后，她送给他一把魔剑和一个线球，以免忒修斯受到米诺牛的伤害。\n\n 　　聪明而勇敢的忒修斯一进入迷宫，就将线球的一端拴在迷宫的入口处，然后放开线团，沿着曲折复杂的通道，向迷宫深处走去。最后，他终于找到了怪物米诺牛。他抓住米诺牛的角，用阿里阿德涅公主给的剑，奋力杀死米诺牛。然后，他带着童男童女，顺着线路走出了迷宫。为了预防弥诺斯国王的追击，他们凿穿了海边所有克里特船的船底。阿里阿德涅公主帮助他们，并和他们一起逃出了克里特岛，启航回国。经过几天的航行，终于又看到祖国雅典了。忒修斯和他的伙伴兴奋异常，又唱又跳，但他忘了和父亲的约定，没有把黑帆改成白帆。翘首等待儿子归来的爱琴国王在海边等待儿子的归来，当他看到归来的船挂的仍是黑帆时，以为儿子已被米诺牛吃了，他悲痛欲绝，跳海自杀了。为了纪念琴爱国王，他跳入的那片海，从此就叫爱琴海。\n　　１９００年，英国考古学家阿瑟·伊文思和他率领的考古队来到了地中海的克里特岛，他们想找出传说中有关迷宫的历史古迹。经过三年的艰苦发掘，他们终于在克里特岛的克诺萨斯发现了弥诺斯王宫的遗址和大量文物，找到了迷宫。迷宫坐落在克诺萨斯一座叫做凯夫拉山的缓坡上，占地面积有２２０００平方米，有大小宫室１５００多间，周围曾经古木参天。迷宫由东宫和西宫，由国宝殿、王后寝宫、有宗教意义的双斧宫、楼房、贮藏室、仓库等组成。占地１４００多平方米的长方形中央庭院把东宫和西宫联结为一个整体。位于高坡地位的西宫大部分宫室是三层建筑。这些华丽的建筑物之间，有长廊、门厅、通道和阶梯相连，真是千门万户，曲经通幽。这些建筑廊道迂回、宫室交替，一走进去特别难于找到出路，说它是迷宫，真是恰到好处。直到今天，人们仍用“迷宫”这个词比喻错综复杂，难以找到明确方向的东西呢。在迷宫的墙上，还有壁画。这些壁画历经３０００多年，但刚出土时，还色泽鲜艳。墙上的壁画有斗牛戏的内容，这些也许和希腊神话中所说的南海迷宫和宫中饲养的吃童男童女的人头牛身怪物米诺牛的情节隐隐约约相符合。在宫殿的长廊中，有表现国王、贵族活动和集合的壁画。有一幅是塑造王国的，他戴的王冠是用百合花编成的，他脖子上戴着项圈，手上套着镯子，正在百花丛中散步。有的壁画中，男子们拿着金银器皿，女子们穿着镶白边的黑裙，体态婀娜，神情栩栩如生。\n\n 　　在迷宫中，还发现了２０００多快泥板，上面刻着许多由线条构成的文字。在一些印章和器皿上也发现了一样的文字，后人学者称它为线形文字。一直到１９５３年，才有学者破译了这些线形文字的意思，原来它记载着王宫财物的帐目，其中有国王向各地征收贡赋的情况，计算法是十进位。这些文字和古希腊使用的文字只有细徽的不同，从中可以推算出也许克里特岛文化和希腊文化之间有密切的联系。 　　在迷宫的周围，还发现有豪华的住宅，里面居然有冷热水管俱全的浴室。在豪华住宅的旁边，有极为简陋的小屋和茅舍，这显然是穷人和奴隶居住的地方。\n\n 　　由于地下迷宫的发现，人们发现了公元前１５世纪曾有过的灿烂文明，这一文明被后人誉为“克里特文化”。\n\n \n \n  \n"
  },
  {
    "id": 989,
    "story_id": 979,
    "content": "    在远古的时代，有位国王叫弥诺斯，他统治着爱琴海的一个岛屿克里特岛。弥诺斯的儿子在雅典的阿提刻被人阴谋杀害了。为了替儿子复仇，弥诺斯向雅典的人民挑战。在神的惩罚下，雅典正充满灾荒和瘟疫。在弥诺斯的挑战下，雅典人向弥诺斯王求和。弥诺斯要求他们每隔９年送７对童男童女到克里特岛。\n\n 　　弥诺斯在克里特岛建造一座有无数宫殿的迷宫，迷宫中道路曲折纵横，谁进去都别想出来。在迷宫的纵深处，弥诺斯养了一只人身牛头的野兽米诺牛。雅典每次送来的７对童男童女都是供奉给米诺牛吃的。\n　　这一年，又是供奉童男童女的年头了。有童男童女的家长们都惶恐不安。雅典的国王爱琴的儿子忒修斯看到人们遭受这样的不幸而深深不安。他决心和童男童女们一起出发，并发誓要杀死米诺牛。\n\n 　　雅典民众在一片哭泣的悲哀声中，送别忒修斯在内的七对童男童女。忒修斯和父亲约定，如果杀死米诺牛，他在返航时就把船上的黑帆变成白帆。只要船上的黑帆变成白的，就证明爱琴国王能再见到自己的儿子忒修斯了。\n　　忒修斯领着童男童女在克里特上岸了。他的英俊潇洒引起弥修斯国王的女儿，美丽聪明的阿里阿德涅公主的注意。公主向忒修斯表示了自己的爱慕之情，并偷偷和他相会。当她知道忒修斯的使命后，她送给他一把魔剑和一个线球，以免忒修斯受到米诺牛的伤害。\n\n 　　聪明而勇敢的忒修斯一进入迷宫，就将线球的一端拴在迷宫的入口处，然后放开线团，沿着曲折复杂的通道，向迷宫深处走去。最后，他终于找到了怪物米诺牛。他抓住米诺牛的角，用阿里阿德涅公主给的剑，奋力杀死米诺牛。然后，他带着童男童女，顺着线路走出了迷宫。为了预防弥诺斯国王的追击，他们凿穿了海边所有克里特船的船底。阿里阿德涅公主帮助他们，并和他们一起逃出了克里特岛，启航回国。经过几天的航行，终于又看到祖国雅典了。忒修斯和他的伙伴兴奋异常，又唱又跳，但他忘了和父亲的约定，没有把黑帆改成白帆。翘首等待儿子归来的爱琴国王在海边等待儿子的归来，当他看到归来的船挂的仍是黑帆时，以为儿子已被米诺牛吃了，他悲痛欲绝，跳海自杀了。为了纪念琴爱国王，他跳入的那片海，从此就叫爱琴海。\n　　１９００年，英国考古学家阿瑟·伊文思和他率领的考古队来到了地中海的克里特岛，他们想找出传说中有关迷宫的历史古迹。经过三年的艰苦发掘，他们终于在克里特岛的克诺萨斯发现了弥诺斯王宫的遗址和大量文物，找到了迷宫。迷宫坐落在克诺萨斯一座叫做凯夫拉山的缓坡上，占地面积有２２０００平方米，有大小宫室１５００多间，周围曾经古木参天。迷宫由东宫和西宫，由国宝殿、王后寝宫、有宗教意义的双斧宫、楼房、贮藏室、仓库等组成。占地１４００多平方米的长方形中央庭院把东宫和西宫联结为一个整体。位于高坡地位的西宫大部分宫室是三层建筑。这些华丽的建筑物之间，有长廊、门厅、通道和阶梯相连，真是千门万户，曲经通幽。这些建筑廊道迂回、宫室交替，一走进去特别难于找到出路，说它是迷宫，真是恰到好处。直到今天，人们仍用“迷宫”这个词比喻错综复杂，难以找到明确方向的东西呢。在迷宫的墙上，还有壁画。这些壁画历经３０００多年，但刚出土时，还色泽鲜艳。墙上的壁画有斗牛戏的内容，这些也许和希腊神话中所说的南海迷宫和宫中饲养的吃童男童女的人头牛身怪物米诺牛的情节隐隐约约相符合。在宫殿的长廊中，有表现国王、贵族活动和集合的壁画。有一幅是塑造王国的，他戴的王冠是用百合花编成的，他脖子上戴着项圈，手上套着镯子，正在百花丛中散步。有的壁画中，男子们拿着金银器皿，女子们穿着镶白边的黑裙，体态婀娜，神情栩栩如生。\n\n 　　在迷宫中，还发现了２０００多快泥板，上面刻着许多由线条构成的文字。在一些印章和器皿上也发现了一样的文字，后人学者称它为线形文字。一直到１９５３年，才有学者破译了这些线形文字的意思，原来它记载着王宫财物的帐目，其中有国王向各地征收贡赋的情况，计算法是十进位。这些文字和古希腊使用的文字只有细徽的不同，从中可以推算出也许克里特岛文化和希腊文化之间有密切的联系。 　　在迷宫的周围，还发现有豪华的住宅，里面居然有冷热水管俱全的浴室。在豪华住宅的旁边，有极为简陋的小屋和茅舍，这显然是穷人和奴隶居住的地方。\n\n 　　由于地下迷宫的发现，人们发现了公元前１５世纪曾有过的灿烂文明，这一文明被后人誉为“克里特文化”。\n\n \n \n  \n"
  },
  {
    "id": 990,
    "story_id": 980,
    "content": "    据说，第一个提出父亲节建议的是华盛顿的约翰·布鲁斯·多德夫人。多德夫人希望能用一个特殊的日子，向她父亲威廉·斯马特先生表示敬意。威廉·斯马特是美国内战中的老兵，他妻子在生育第六个孩子时，因难产而死，斯马特先生从此成为鳏夫。他独自一人在华盛顿州东部的一个乡村农场上抚养新生的孩子及其他五个子女。直到长大成人，多德夫人才意识到父亲在独自一人养育子女的过程中表现出来的坚强和无私。多德夫人排行老二，是家里唯一的女孩，女性的细心特质，让她更能体会父亲的辛劳；斯马特先生白天辛劳地工作，晚上回家还照料家务及每个孩子的生活。经过几十年的辛苦，儿女们终于长大成人，当子女们盼望能让斯马特先生好好地安享晚年之际，斯马特先生却因为经年的劳累而病倒辞世。\n　一九○九年，是斯马特先生辞世之年，当多德夫人参加完教会的母亲节感恩礼拜后，她特别思念父亲，父亲在养育儿女过程中所付出的爱心与努力，并不亚于任何一个母亲的辛苦。同时，她想到所有的父亲对家庭和社会的贡献，于是她建议把六月的第三个星期日定为父亲节。\n 　一九一○年六月十九日，人们在华盛顿州的斯波坎庆祝了第一个父亲节。在差不多的时间里，美国各地其它城镇的人们也开始庆祝“父亲节”。凡是父亲已故的人都佩戴一朵白玫瑰，父亲在世的人则佩戴红玫瑰。一九二四年，卡尔文总统表示支持设立全国性父亲节的建议。约翰逊总统最终于一九六六年签署了总统公告，宣布每年六月的第三个星期天为父亲节。\n\n 　后来，全世界有二十多个国家通过仪式、送卡和礼物来纪念父亲节。\n  \n"
  },
  {
    "id": 991,
    "story_id": 981,
    "content": "   张灵，字梦晋，明朝江南四大才子之一，四大才子除他之外还有唐伯虎、祝允明和文徵明，都是大名鼎鼎的人物。\n     张灵成年之后，一直不愿结婚，祝允明问他干嘛不找个老婆洗衣做饭，张灵回答道：“难道你认识的女子中，有配得上我张灵的吗？数千年以来，能够称得上才子佳人的，惟有李太白和崔莺莺二人。我虽然不才，可是除了李太白之外，恐怕不作第二人想；而崔莺莺早已逝去了。”\n    由这番话可知张灵的抱负，以及此人有多么狂了。\n    一天，张灵独坐读《刘伶传》，边读边饮酒，时而拍案叫绝，没一会儿酒就没了。童子告诉他今天唐伯虎和祝允明在虎丘请客，张灵一听大喜，扮作一个乞丐，光脚蓬头，穿着又脏又破的衣服，左手持《刘伶传》，右手拿着一柄木杖，去酒宴上要饭。\n    到了虎丘，只见名流如云，贵客云集，张灵每到一桌酒席前就大叫道：“刘伶告饮！”乞讨美酒喝。来到唐伯虎和祝允明所在的可中亭的酒席前，也装模作样地拿着书卷要酒喝。唐伯虎早就知道此人乃张灵，笑着对他说：“你这个乞丐持书行乞，想来能够赋诗，你就写一首悟石轩的绝句吧，如果写得好，就赏你酒喝，要是写得不好，就敲打你的小腿以示惩罚！”\n    张灵援笔立就，只见写的是：“胜迹天成说虎丘，可中亭畔足酣游。吟诗岂让生公法，顽石如何不点头。”写完，张灵把笔朝地上一扔，说道：“好诗啊好诗！掷地作金石声！”唐伯虎看了一遍，大笑不已，遂邀请张灵同席而饮。围观者如堵。张灵大醉，拂衣而起，拿着书长揖道：“刘伶谢饮！”也不同众人作别，扬长而去。\n    唐伯虎对祝允明说：“今日我辈此举，不减晋人风流，干脆我画一张《张灵行乞图》，你来题跋，也是一桩千秋佳话。”于是当世两大名家合作，绘成一幅图文俱佳的名作。\n    众人叹赏品玩之际，忽然有一位告老还乡的官员叫崔文博的，上前表达仰慕之情，询问图中行乞者是谁，并请求借这张图回去细细赏玩，唐伯虎和祝允明慷慨答允。\n    崔文博回到停船的岸边，发现船不见了，喊了几声才移过来。原来崔文博有一个女儿叫崔素琼，才貌绝世，父亲出船后，听见人声鼎沸，崔素琼很好奇，打开窗户往外看，刚好劈头遇见一位相貌不俗的乞丐，两人熟视良久，乞丐忽然登上船头，长跪不起，口称“张灵求见”，屡次让他走就是不走，后来还是张灵的童子赶来，把他架出船外。因此崔素琼命移舟避之。父亲回来后，拿出图，父女二人细细赏玩，崔素琼这才知道刚才那个乞丐原来就是画中人张灵！叹息道：“此乃真风流才子也！”于是崔素琼将图收藏进了自己的行囊之中。\n    第二天，崔文博本来准备拜访唐伯虎、祝允明和张灵三人，不料突患重病，只好开船返回家乡。\n    张灵自从见了崔素琼的花容月貌之后，念念不忘，可是遍寻不得。这天来到唐伯虎家，刚好封地在南昌的宁王朱宸濠派使者邀请唐伯虎去宁王府盘桓，张灵赶紧对唐伯虎说：“正好我有事相求，那天我在虎丘遇见的绝世美眉就是南昌人，请您一定为我寻访到她！这是开天辟地第一要紧事！千万别忘了！”唐伯虎欣然答允。\n    其实朱宸濠早就想起兵反对朝廷了，这次邀请唐伯虎，一是拉拢人才，二是想请唐伯虎画《十美图》献给皇帝，以博取皇上的欢心。宁王府中已经寻访到了九个美人，还差一个。唐伯虎先画成了《九美图》，朱宸濠一见之下大喜，盛宴款待。席间，有一个下属季生，看了《九美图》后说：“十美缺一，我愿意推荐一人，凑齐十美之数。”于是将随身携带的图献上，图中之人，赫然竟是崔素琼！原来崔家父女返回南昌后，刚好季生丧偶，久闻崔素琼才貌双全，托人做媒，哪里知道崔素琼一颗芳心早已萦绕在了张灵身上，当然拒绝。季生衔恨在心，找到画师画了一幅崔素琼的画像，要假宁王之手报复。     朱宸濠一见，叹道：“此真国色矣！”立刻命季生前往游说崔家父女。崔家父女当然竭力推辞，无奈朱宸濠何等势力，哪里推辞得掉？崔素琼自杀不得，长叹一声：“命也，夫复何言！”于是取出《张灵行乞图》，在上面题诗一首：“才子风流第一人，愿随行乞乐清贫。入宫只恐无红叶，临别题诗当会真。”对父亲说：“请您见到张灵的时候，把这张图给他，让他知道世上有一个叫崔素琼的痴情女子！”然后与父亲洒泪而别，进了宁王府。\n    朱宸濠见到崔素琼，惊为天人，称她为十美之冠，让唐伯虎补齐《十美图》。画完之后，崔素琼得知唐伯虎正在宁王府中，伺机给他写了一封密函，述说始末。唐伯虎看到之后大惊，这才知道原来此女即张灵委托自己寻访的女子！急忙拜访崔文博，要回自己所画的《张灵行乞图》，返回宁王府，准备相机营救。不料十美早已上路。唐伯虎愧悔交加，说：“如今事情已经无可挽回，我居然绘图进献，岂非千古罪人！有何面目见我的好朋友啊！”加上朱宸濠此时反迹已现，唐伯虎于是装疯卖傻，朱宸濠只好放他回去。\n    回去之后，张灵已经重病卧床，但是一听说唐伯虎回来了，撑着病体下床，向唐伯虎询问寻访的情况。唐伯虎拿出自己暗中临摹藏下的崔素琼画像，张灵一见，焚香祷告，说这是天上之人啊。听说崔素琼已经入宫，不由得抚图痛哭。唐伯虎又取出《张灵行乞图》，看到上面崔素琼的题诗，张灵大叫道：“佳人崔素琼！”呕血不止，三日后，张灵已是弥留，临死前嘱咐唐伯虎：“我死后，请以此图殉葬。”索笔留下了最后的遗嘱：“张灵，字梦晋，风流放诞人也，以情死。”掷笔而逝。\n    花开两朵，各表一枝。朱宸濠起兵后不久就兵败被擒，皇上下诏说十美乃逆贼所献，统统遣返原籍。回到南昌后，崔素琼发现父亲已死，办完丧事后，前往苏州拜访唐伯虎。唐伯虎把前前后后的详情一一相告，崔素琼痛哭一番，约唐伯虎第二天陪同自己前去祭墓。\n    第二天，在张灵的墓前，崔素琼一边读着张灵的遗稿一边饮酒，读一首喝一杯，大叫：“张灵才子！”一呼一哭，哭罢又读，往复不休。睹此人间悲剧，唐伯虎耳不忍听，掩泪回到舟中。良久良久，唐伯虎回到墓前，发现崔素琼在墓台旁边自缢而死。唐伯虎大惊，跪拜道：“大难！大难！我唐寅今日得见奇人奇事矣！”于是将两人同穴合葬，在墓碑上写道：“明才子张梦晋、佳人崔素琼合葬之墓。”\n    此后，来吊唁的人络绎不绝。\n \n"
  },
  {
    "id": 992,
    "story_id": 982,
    "content": "　　乐毅出兵半年，接连攻下齐国七十多座城池。最后只剩了莒城（今山东莒县，莒音ｊǔ）和即墨（今山东平度县东南）两个地方。莒城的齐国大夫立齐王儿子为新王，就是齐襄王。乐毅派兵进攻即墨，即墨的守城大夫出去抵抗，在战斗中受伤死了。\n　　即墨城里没有守将，差点儿乱了起来。这时候，即墨城里有一个齐王远房亲戚，叫做田单，是带过兵的。大家就公推他做将军，带领大家守城。\n　　田单跟兵士们同甘共苦，还把本族人和自己的家属都编在队伍里，抵抗燕兵。即墨人都很钦佩他，守城的士气旺盛起来了。\n　　乐毅把莒城和即墨围困了三年，没有攻下来。燕国有人妒忌乐毅，在燕昭王面前说：乐毅能在半年之内打下七十多座城，为什么费了三年还攻不下这两座城呢？并不是他没有这个能耐，而是想收服齐国人的心，等齐国人归顺了他，他自己当齐王。\n　　燕昭王非常信任乐毅。他说：“乐毅的功劳大得没法说，就是他真的做了齐王，也是完全应该的。你们怎么能说他的坏话！”\n　　燕昭王还真的打发使者到临淄去见乐毅，封乐毅为齐王。\n　　乐毅十分感激燕昭王，但宁死也不肯接受封王的命令。\n　　这样一来，乐毅的威信反而更高了。\n　　又过了两年，燕昭王死了。太子即位，就是燕惠王。田单一听到这个消息，认为是个好机会，暗中派人到燕国去散布流言，说乐毅本来早就当上齐王了。为了讨先王（指燕昭王）的好，才没接受称号。如今新王即位，乐毅就要留在齐国做王了。要是燕国另派一个大将来，一定能攻下莒城和即墨。\n　　燕惠王本来跟乐毅有疙瘩，听了这个谣言，就决定派大将骑劫到齐国去代替乐毅。乐毅本来是赵国人，就回到赵国去了。\n　　骑劫当了大将，接管了乐毅的军队。燕军的将士都不服气，可大伙儿敢怒而不敢言。\n　　骑劫下令围攻即墨，围了好几层。可是城里的田单，早已把决战的步骤准备好了。\n \n 　　隔了不多天，燕国兵将听到附近老百姓在谈论。有的说：“以前乐将军太好了，抓了俘虏还好好对待，城里人当然用不到怕。要是燕国人把俘虏的鼻子都削去，齐国人还敢打仗吗？”\n　　有的说：“我的祖宗的坟都在城外，要是燕国军队真的创起坟来，可怎么办呢？”\n　　这些议论传到骑劫耳朵里。骑劫就真的把齐国俘虏的鼻子都削去，又叫兵士把齐国城外的坟都刨了。\n　　即墨城里的人听说燕国的军队这样虐待俘虏，全都气愤极了。他们还在城头上瞧见燕国的兵士刨他们的祖坟，恨得咬牙切齿，纷纷向田单请求，要跟燕国人拼个死活。\n　　田单还打发几个人装作即墨的富翁，偷偷地给骑劫送去金银财宝，说：“城里的粮食已经完了，不出几天就要投降。贵国大军进城的时候，请将军保全我们的家小。”\n　　骑劫高兴地接受了财物，满口答应。\n　　这样一来，燕军净等着即墨人投降，认为用不到再打仗了。\n　　田单挑选了一千多头牛，把它们打扮起来。牛身上披着一块被子，上面画着大红大绿、希奇古怪的花样。牛角上捆着两把尖刀，尾巴上系着一捆浸透了油的苇束。\n　　一天午夜，田单下令凿开十几处城墙，把牛队赶到城外，在牛尾巴上点上了火。牛尾巴一烧着，一千多头牛被烧得牛性子发作起来，朝着燕军兵营方向猛冲过去。齐军的五千名“敢死队”拿着大刀长矛，紧跟着牛队，冲杀上去。\n　　城里，无数的老百姓都一起来到城头，拿着铜壶、铜盆，狠命地敲打起来。\n　　一时间，一阵震天动地的呐喊声夹杂着鼓声、铜器声，惊醒了燕国人的睡梦。大伙儿睡眼蒙胧，只见火光炫耀，成百上千脑袋上长着刀的怪兽，已经冲过来了。许多士兵吓得腿都软了，哪儿还想抵抗呢？ 　　别说那一千多头牛角上捆的刀扎死了多少人，那五千名敢死队砍死了多少人，就是燕国军队自己乱窜狂奔，被踩死的也不计其数。\n　　燕将骑劫坐着战车，想杀出一条活路，哪儿冲得出去，结果被齐兵围住，丢了性命。\n　　齐军乘胜反攻。整个齐国都轰动起来了，那些被燕国占领地方的将士百姓，都纷纷起兵，杀了燕国的守将，迎接田单。田单的军队打到哪儿，哪儿的百姓群起响应。不到几个月工夫就收复了被燕国和秦、赵、韩、魏四国占领的七十多座城。\n　　田军把齐襄王从莒城迎回临淄，齐国才从几乎亡国的境地中恢复过来。\n"
  },
  {
    "id": 993,
    "story_id": 983,
    "content": "　　林逋晚年隐居在杭州西湖小孤山。在山上种了三百六十五棵梅树。平日除草，施肥，辛勤劳作。待到梅子熟时，就有成群小贩前来买他的梅子。他卖梅子不是按斤论两而是根据每树梅子多少毛判判，估价公道。所以商贩们都喜欢买他的梅子，他还准备三百六十五个竹筒，把每棵树卖下的钱分另装入竹筒里编上号。不管有客人、无客人或是客人多、客人少。一天用一竹筒梅子的钱过生活，绝不多用一文。\n　　他还养了两只白鹤。客人来了，先生就打个忽哨，白鹤立刻飞来，立在先生跟前。他把钱和纸条装在一只袋里，挂到白鹤颈上，让白鹤飞往市里买鱼肉酒菜。那些商贩见白鹤飞来，知道先生来了客人，就按纸条所开货物收钱付货，交白鹤带回。\n"
  },
  {
    "id": 994,
    "story_id": 984,
    "content": "    诸葛亮（公元181—234年），字孔明，琅邪阳都（今山东沂南县）人，是三国时代一位杰出的政治家和军事家。他智慧过人，深谋远虑，曾帮助刘备建立蜀国，任丞相职，长期主持蜀汉的军政事务，对于西南地区政治、经济的发展起过重要的作用。\n    传 书\n    一提起诸葛亮和司马懿，人们都知道是三国时的冤家对头，可传说他们小时候还是同窗学友呢。\n    那是东汉末年，朝政腐败，群雄竞起，天下大乱。他们的老师是个极有才学的人，不愿意在朝里当官，隐居在僻野山林，一心想教出几个好学生，将来好安邦定国，拯救天下百姓。诸葛亮和司马懿的父亲都和这位老师相好，各将自己的孩子托付给了他。这两个孩子聪明伶俐、勤奋好学，又得老师悉心指教，因此他俩的学业进展很快，不相上下。\n    这位老师有一部奇书，是先人秘传。这书里天文地理、行兵布阵、定国安民等奇策，样样俱全，谁得到了它就能干一番惊天动地的大事业，是天下第一奇书，因此人们又叫它“天书”。这位老师年逾花甲，膝下又无一男半女，为此就打算把此书传给一个心爱的学生。可两个学生究竟传给谁呢？因为当时诸侯割据，群雄纷争，要是传错了人，岂不误国害民，违了自己的心愿。因此老师一直犹豫着，没有决定究竟传给哪个学生，却更细心地观察着两个学生的品德志向。诸葛亮和司马懿也都知道老师有一部奇书，都很想得到这部书，为此也都更加殷勤待师，苦学苦读，以求老师喜爱，赐赠奇书。\n    一天，老师领着他俩到房后的小山头上，指陈山川地理、行兵布阵之法。对面的山崖上有个樵夫在砍柴，不慎跌下了山崖。师徒三人一见同吃一惊。老师猛一闪念，继续不动声色地讲述。司马懿也就安然地听着。可诸葛亮却飞步跑下山坡，扶起受了重伤的樵夫，察看了伤势，迅速在周围找了几样草药，嚼碎后敷在伤口上，又把自己的衣襟撕下来，扎好了伤口。这时，老师若有所悟地点了点头，才领着司马懿下山，帮助诸葛亮把樵夫送回了家。\n    又过了一段时间，诸葛亮接到一封家书，说是他父亲病重，想让他回家去看看。诸葛亮随即含泪辞别了老师学友，匆匆回家去了。归家不久，父亲就去世了。他含悲忍痛，细心料理了父亲的丧事，才回到老师的身边。说来也巧，几天以后，司马懿也接到一封家信，说是他母亲病重，思子心切，想让他回家见一面。可司马懿怕他走后老师把奇书传给诸葛亮，就推三推四回了一封信，终于没有回家去。老师叹息地摇了摇头，心里也就暗暗地拿定了主意。\n    一个多月后，老师偶感风寒病倒了。两个学生守在床前，煎汤熬药，细心照料。怎奈老师年迈体弱，病势越来越沉重了。一天，诸葛亮出外给老师挖草药，司马懿在床前侍候。他见老师昏迷不醒，就偷偷溜进老师的书房，东扒西找，终于找到了一个小箱子，他偷着打开一看，果然是那部奇书。正在这时，听到老师在喊他，他来不及细看，心想，老师近来更偏爱诸葛亮了，要是等下去，这部奇书肯定到不了自己手里。无毒不丈夫，此时不走更待何时？他没理老师的呼喊，偷偷地背起箱子逃跑了。\n    等诸葛亮采药口来，老师睁开了双眼，让诸葛亮把自己扶下病榻，揭开下边的夹层，取出一个黄包袱，双手交给诸葛亮，又深情地看了诸葛亮一眼，轻声嘱咐道：“我死后，房尸同焚，速走他乡。”说罢，就安然地闭上了双眼。\n    诸葛亮遵照老师嘱咐，忍痛烧了房子和老师的尸体，背起黄包袱，立即归家，随叔父到了南阳，隐居在隆中，潜心攻读起来。\n    再说司马懿逃回家里以后，打开箱子细看盗来之书。翻到后边一看，只见上面写着四句话；“定国须爱民，尽孝奉双亲，两者皆相悖，怎做传书人？”这才知道盗来的原来是部假书。他老羞成怒，随即带人赶到老师的住地，谁知这里早已变成一片瓦砾了。  \n"
  },
  {
    "id": 995,
    "story_id": 985,
    "content": "   三国时代，蜀汉的大将关公，曾经降服了一个叫周仓的山贼作他的侍卫。周仓力大无穷，可惜生性粗心大意，不大用头脑。\n     这一天，关公骑马，周仓步行，两人来到一棵树阴下休息。见树下有一群蚂蚁在爬，关公便对周仓说：“周仓，你打这些蚂蚁看看。”周仓伸出拳头，用力一砸，地面凹进一块，蚂蚁却没事；再用力一砸，手痛得他哇哇大叫，蚂蚁还是若无其事。周仓眼见小小蚂蚁都打不死，急得满面通红。\n    关公说：“看我的。”只见他伸出食指，轻轻一揉，蚂蚁一下死了好几只。周仓看得目瞪口呆，关公便对他说：“有很大的勇气和力量，还是懂得运用智慧和谋略，才能做大事、成大器。”\n    启示：做事情若靠蛮力，而不懂得运用技巧，效果就会大打折扣。好比打棒球，你本来具有能打出全垒打的力气，但假如你不用心选球、不晓得用正确的姿势来挥棒的话，往往就会被打败。想要事情做得好，就必须善用你的头脑。\n \n"
  },
  {
    "id": 996,
    "story_id": 986,
    "content": "   从前四川有两个和尚，一个很有钱，每天过着舒舒服服的日子；另一个很穷，每天除了念经时间之外，就得到外面去化缘，日子过得非常清苦。\n     有一天，穷和尚对有钱的和尚说：“我很想到印度去拜佛，求取佛经，你看如何？”有钱的和尚说：“路途那么遥远，你要怎么去？”穷和尚说：“我只有一个钵、一个水瓶、两条腿就够了。”\n    有钱的和尚听了哈哈大笑，说：“我想去印度也想了好几年，一直没成行的原因是旅费不够。我的环境比你好，我都去不成了，你又怎么去得成？”\n    过了一年，穷和尚从印度回来，还带了一本他从印度的佛经送给有钱的和尚。有钱和尚看他果真达成愿望，惭愧得面红耳赤，一句话也说不出来。\n    启示：俗话说：“天下无难事，只怕有心人。”意思是说只要下定决心，有恒心、有毅力，那么天底下再难的事也会变得容易了。穷和尚虽然没有钱，坐不起车船，但是因为他有坚强的毅力，才能跋涉遥远的路途，达成愿望。\n    原文：\n    蜀之鄙有二僧，其一贫，其一富。贫者语于富者曰：“吾欲之南海，何如？”\n    富者曰：“子何恃而往？”\n    曰：“吾一瓶一钵足矣。”\n    富者曰：“吾数年来欲买舟而下，犹未能也。子何恃而往！”\n    越明年，贫者自南海还，以告富者。富者有惭色。\n    西蜀之去南海，不知几千里也，僧富者不能至而贫者至焉。人之立志，顾不如蜀鄙之僧哉？\n \n"
  },
  {
    "id": 997,
    "story_id": 987,
    "content": "   在战国时期，一些国家的重臣喜欢结交和收养各种各样有一定本领的人，做他的“门客”，给他出谋划策，并借此提高自己的声望，维持和巩固自己的地位。这种做法一时成为风气。如齐国的孟尝君、魏国的信陵君、蔡国的春申君、赵国的平原君，收养的门客都很多，人们称他们为“四公子”。这里我们给大家说说齐国的孟尝君的故事。 \n     孟尝君名叫田文，是田婴的儿子。田婴在孙膑指挥的马陵战役中担任过副将，因作战有功，齐国把他封于薛地（今山东滕县东南），称为薛公。田婴死了以后，田文继承了父亲的官位和封地，号称孟尝君。\n    孟尝君懂得，收养大量门客，获得很多人的拥护和支持，这对于取得名望，巩固自己的地位是很必要的。于是他到处搜罗人才，不论贵贱，只要有一技之长，都以客相待。这样，他爱慕贤人的名声就慢慢地传开了。别的国家的一些豪杰之土，甚至一些逃跑的犯人也来投奔他，把他当作知己朋友，为他办事。\n    有一次，一个叫冯驩的人来投奔孟尝君。孟尝君看他那副打扮，一身破衣裳，脚穿草鞋，腰里系着一把剑，连剑鞘也没有，知道是个穷苦人，就问他：“先生找我有何见教？”冯驩说：“我穷得活不下去，到您这儿找口饭吃。”“你有什么本事呢？”“我什么本领也没有。”孟尝君笑了起来，说：“那你就先住下吧。”孟尝君手下的人看冯驩这么穷，又没本领，都看不起他，把他安排在下等房间里住，天天给他粗饭吃。没过几天，孟尝君问起：“那个冯驩干什么？”回答说：“他呀，天天弹那把剑，边弹还边唱；剑啊咱们回去吧，这儿吃饭没鱼虾。”孟尝君觉得这话传出去，自己没脸面，就让人把冯驩搬到中等房间里住，给他鱼虾吃。没过多少日子，冯驩又唱了：“剑啊咱们回去吧，这里出门没车马。”有人把这话报了孟尝君，孟尝君吩咐再给他一套车马。谁知没过多久，有人又来反映说：冯驩仍旧天天唱哩，什么“剑啊咱们回去吧，没钱不能养活家。”孟尝君挺生气，心想，这个穷鬼怎么这样不知足呢。不过，为了笼络更多的人，他还是派人经常给冯驩的老母亲送钱用。冯驩这才不弹不唱了。\n    过了一年光景，孟尝君名气越来越大，当上了齐国的相国。这时候，他的门客已经有三午人了。养活这么一大帮人，得多少钱啊！尽管他收入不少，可也感到力不从心。他想来想去，想到在薛城还放了一大笔高利贷，已经年把没收上利息来了，决定派人去收一下。这收债可是个费力不讨好的差事，还得懂一套会计业务，门客没人愿意去倒叫孟尝君作了难。有人推荐冯驩，说：“这家伙身材高大，又很会说话，别的本事没有，收债也许还行。”孟尝君就把冯驩找来，对他说：“我平时太忙，对先生照应不够。请您原谅。现在请您上薛城去一趟，替我收债，不知道您愿不愿意去？”冯驩很爽快答应：“行，我去。”于是准备车马，收拾行装，带着债券，就出发了。临走的时候，他问孟尝君：“债收了以后，要买点什么回来吗？”孟尝君说：“你看我家缺什么就买什么吧。”\n    冯驩到了薛城，那些比较宽裕的人跑来还了利钱，那些还不起债的穷人家早躲得无影无踪了。冯驩用收上来的钱，买了几头大肥牛和十几坛美酒，办了几十桌酒席，邀请所有的债户来喝酒，并且通知说，不管还得起还不起的都要来，还不起不要紧，来核对一下债券就行了。聚会那天，债户们都来了，冯驩热情地招待他们。喝过酒，冯驩同债户们一一核对了债券，问明了情况。凡是当时能给利钱的，就收下他们的钱；一时没钱的，就约好归还的期限；穷得实在还不起的，就干脆把他们手中的债券收回，随即当着大家的面，一把火把那些债券都给烧了。债户们看了真是又惊又喜，不知道是怎么回事。这时候，冯驩站起来说：“咱们孟尝君借钱给你们，是看到大家没有本钱务农经商，难以度日；本来他是不想收利钱的，可是他手下有一大帮门客要养活，所以叫我来收利钱。如今核对了债券，能付的都付清了，暂时没钱的都约定了归还的期限，请务必按期交付，实在付不起利钱的，孟尝君说，连本带息都奉送了。所以我把这些人的债券全烧了。这都是孟尝君的恩典，大伙可别忘了啊！”一番话，说得大家欢呼起来，都万分感激孟尝君的恩德。     孟尝君听到冯驩焚烧债券的消息，不由得火冒三丈，立刻派人把冯驩叫回来，气呼呼地责备他：“好哇，我要你去收利息，你收了钱，就杀牛买酒，大摆宴席，还把债券给烧了。你搞的是什么名尝啊！”冯驩不慌不忙地回答说：“公子您别急！请您想一想，不办酒席怎么能把债户全都找来呢？债户不来，怎么知道谁付得起利钱，谁又付不起呢？现在，付得起的，已经定好期限，到期准能交上。付不起的，就是再过十年八年，他还是付不起。逼急了，他索性跑到别的地方去了，那些债券还有什么用处呢？您要是硬逼着他们，得钱不多，倒落个不好的名声，这划得来吗？我把这些没用的债券烧了，使薛城百姓对您感恩戴德，到处颂扬您的美名，这不是大好的事情吗？我临走的时候，您嘱咐我拣您家缺少的东西带回来。我看您这儿金银财宝，山珍海味，什么都不缺，唯独缺少对穷苦人的情义。所以我就把情义给您买回来了。”孟尝君听了真是哑巴吃黄连──有苦说不出，只好说：“算了，算了，先生休息吧。”从此，对冯驩又冷淡了。\n    后来齐王听信了秦楚两国制造的谣言，怕孟尝君功高欺主，构成对自己的威胁，就免去了他的相国职务。那些门客一看主人失了势，纷纷离去，只有冯驩还一心一意地跟着他。益尝君只得垂头丧气地回到自己的封地薛城去闲居。他还没进城，老远就看见人扶老携幼，夹道欢迎他，不由得掉下泪来，对冯驩说：“先生给我买的情义，今天我算是亲身感受到了。”冯驩说：“狡猾的兔子有三个洞，才能保证它的安全呢；现在您只有薛城一个安身地方，哪儿够啊？我再给您找两个安身之处吧：一个在秦国的咸阳，一个就在咱们齐国的都城临淄。”他把打算跟孟尝君一说，孟尝君挺同意，给他好多车马和金子做费用。冯驩就到秦国去了。\n    这时候，秦国的相国死了，位子空着。秦昭襄王一向很佩服孟尝君，当初就想要拜他为相国，后来散布谣言中伤孟尝为的是把他逼到自己这里来。冯驩就利用这一点来游说秦昭襄王，他一见到秦王就问：“大王听说齐王把孟尝君革职的事吗？”秦王说：“听说了。”冯驩说：“齐国能够治理得这么强大，全是孟尝君的功劳。今天齐王这么对待他，他怎么能不怨恨呢？齐国的人事、机密等种种情况，孟尝君都一清二楚，如果让他来投奔秦国，大王就可以拿下齐国，称雄天下了。这可是千载难逢的好机会呀！希望大王赶快下手，不然，齐王觉悟过来，重新任用了孟尝君，齐国可又要跟大王较量高低了。”秦王听了很高兴，立刻派遣使者带了黄金千斤、彩车百辆的厚礼，前往聘请孟尝君。\n    这时候，冯驩又抢先赶到齐国都城临淄，求见齐湣王，气喘吁吁地说：“大王听说秦国要把孟尝君接去当相国的消息吗？”齐王说：“还没听说，是真的吗？”冯驩说：“我亲眼看见他们派彩车百辆，带着黄金千斤往咱们这里来了。孟尝君不去还好，真要当上秦国的相国，咱们齐国不就完了吗？大王应该马上重新任用他为相国，再多给他点封地。他是齐国的老臣，不会不答应的。到那个时候，秦国虽然强大，也不能拉走人家的相国呀？”齐王一听，半信半疑，派人去察看秦国的使臣是不是真的来了，等到听说已经入境，这才慌了手脚，连忙派人把孟尝君接来，重新拜他为相国，又另外给他一千户的俸禄。秦国的使者赶到薛城，扑了个空，知道孟尝君重新当了齐国的相国，也无可奈何，只好空手回国去了。\n    那些走掉的门客听说孟尝君重新当上了相国，又来投奔他。孟尝君很恼火，对冯驩说：“我失势的时候，他们不帮助我，都溜了。多亏先生竭力奔走，我才得以重新担任相国。他们有什么脸再来见我呢？如果谁再来见我，我就唾他的脸，骂他一顿。”冯驩说：“公子大可不必这样做。您现在做相国正需要大家扶持，可不能赌气，把宾客赶走了，那样谁还给您办事呐？不如还像当初一样热情地招待他们，也显得您的度量大。”孟尝君说：“先生的话，我敢不听吗？”由于得到许多门客的支持，孟尝君又稳当当做了好几年相国。     冯驩烧债券的故事说明，战国时期已经出现了高利贷。当时，商业有了很大发展，在购买商品的时候已经广泛使用货币。\n \n"
  },
  {
    "id": 998,
    "story_id": 988,
    "content": "   古希腊伊利斯国王为了给自己的女儿挑选一个文武双全的驸马，提出应选者必须和自己比赛。\n    比赛中，先后有十三个青年丧生于国王锋利的长矛之下，第十四个青年名叫佩洛普斯，他是宙斯的孙子，也正是公主的心上人。在爱情力量的鼓舞下，他以智取胜，接受了国王的挑战，并最终战胜了国王。\n    为了庆贺这来之不易的胜利，佩洛普斯与公主在奥林匹亚的宙斯庙前举行盛大的婚礼，会上安排了战车、角斗等项比赛，这就是最初的古奥运会，佩洛普斯成了古奥运会传说中的创始人。\n    今天是奥运会正式比赛的第一天，故事365预祝中国体育代表团取得优异成绩！\n"
  },
  {
    "id": 999,
    "story_id": 989,
    "content": "　　公元前２６２年，秦昭襄王派大将白起进攻韩国，占领了野王（今河南沁阳）。截断了上党郡（治所在今山西长治）和韩都的联系，上党形势危急。上党的韩军将领不愿意投降秦国，打发使者带着地图把上党献给赵国。\n \n 　　赵孝成王（赵惠文王的儿子）派军队接收了上党。过了两年，秦国又派王龁（音ｈé）围住上党。\n　　赵孝成王听到消息，连忙派廉颇率领二十多万大军去救上党。他们才到长平（今山西高平县西北），上党已经被秦军攻占了。\n　　王龁还想向长平进攻。廉颇连忙守住阵地，叫兵士们修筑堡垒，深挖壕沟，跟远来的秦军对峙，准备作长期抵抗的打算。\n　　王龁几次三番向赵军挑战，廉颇说什么也不跟他们交战。王龁想不出什么法子，只好派人回报秦昭襄王，说：“廉颇是个富有经验的老将，不轻易出来交战。我军老远到这儿，长期下去，就怕粮草接济不上，怎么好呢？”\n　　秦昭襄王请范雎出主意。范雎说：“要打败赵国，必须先叫赵国把廉颇调回去。”\n \n 　　秦昭襄王说：“这哪儿办得到呢？”\n　　范雎说：“让我来想办法。”\n　　过了几天，赵孝成王听到左右纷纷议论，说：“秦国就是怕让年轻力强的赵括带兵；廉颇不中用，眼看就快投降啦！”\n　　他们所说的赵括，是赵国名将赵奢的儿子。赵括小时爱学兵法，谈起用兵的道理来，头头是道，自以为天下无敌，连他父亲也不在他眼里。\n　　赵王听信了左右的议论，立刻把赵括找来，问他能不能打退秦军。赵括说：“要是秦国派白起来，我还得考虑对付一下。如今来的是王龁，他不过是廉颇的对手。要是换上我，打败他不在话下。”\n　　赵王听了很高兴，就拜赵括为大将，去接替廉颇。\n　　蔺相如对赵王说：“赵括只懂得读父亲的兵书，不会临阵应变，不能派他做大将。”可是赵王对蔺相如的劝告听不进去。\n　　赵括的母亲也向赵王上了一道奏章，请求赵王别派他儿子去。赵王把她召了来，问她什么理由。赵母说：“他父亲临终的时候再三嘱咐我说，‘赵括这孩子把用兵打仗看作儿戏似的，谈起兵法来，就眼空四海，目中无人。将来大王不用他还好，如果用他为大将的话，只怕赵军断送在他手里。’所以我请求大王千万别让他当大将。”\n　　赵王说：“我已经决定了，你就别管吧。”\n　　公元前２６０年，赵括领兵二十万到了长平，请廉颇验过兵符。廉颇办了移交，回邯郸去了。\n \n 　　赵括统率着四十万大车，声势十分浩大。他把廉颇规定的一套制度全部废除，下了命令说：“秦国再来挑战，必须迎头打回去。敌人打败了，就得追下去，非杀得他们片甲不留不算完。”\n　　那边范雎得到赵括替换廉颇的消息，知道自己的反间计成功，就秘密派白起为上将军，去指挥秦军。白起一到长平，布置好埋伏，故意打了几阵败仗。赵括不知是计，拼命追赶。白起把赵军引到预先埋伏好的地区，派出精兵二万五千人，切断赵军的后路；另派五千骑兵，直冲赵军大营，把四十万赵军切成两段。赵括这才知道秦军的厉害，只好筑起营垒坚守，等待救兵。秦国又发兵把赵国救兵和运粮的道路切断了。\n　　赵括的军队，内无粮草，外无救兵，守了四十多天，兵士都叫苦连天，无心作战。赵括带兵想冲出重围，秦军万箭齐发，把赵括射死了。赵军听到主将被杀，也纷纷扔了武器投降。四十万赵军，就在纸上谈兵的主帅赵括手里全部覆没了。\n"
  },
  {
    "id": 1000,
    "story_id": 990,
    "content": "    清军入关之后，顺治皇帝于1645年下令，汉族男子必须剃发梳辫，“遵依者为我朝之民，迟疑者同逆民之寇”。凡不按要求剃发留辫的，格杀勿论。从此，中国男人头上拖起了一条辫子，而且一直拖了二百多年。\n　　辛亥革命之后，国民政府下令剪去辫子。命令一下，全国立即掀起一股剪辫热潮，但也有一些守旧分子不愿剪辫，革命党人在街上看到之后，便上前拦住，强行施剪，剪完之后，方许离去。后来改强行剪辫为劝说剪辫。革命党人纷纷上街宣传，教育人民自觉剪辫。上海曾在大东门火神庙举行一次剪辫大会，聚集了一千多人，通过演讲宣传和引导，其中大部分人当场剪辫。上海小南门内的群学会还发起了义务剪辫活动，由受剪者自选发型，剪平头的一律免费；留分头的，请专业理发师来理，仅收费一角。前来剪辫的络绎不绝。有一个叫徐志棠的采用奖励办法剪辫，他宣布三天之内来他这里剪辫的，不仅不收费，还奉送大肉面一碗，结果吸引了三百多人前来剪辫。此后，自觉剪辫逐渐形成风气。\n　　许多革命党人和留学生为表示反清之决心，在辛亥革命之前就将辫子剪去了。两江总督瑞方有个在英国留学的儿子，打来电报说也要剪辫，瑞方回电不允；儿子又打电报请求，瑞方再回电制止；儿子再打电报，电报往复频繁，后来瑞方在朋友的劝说下勉强同意了。为此事，往复电报费用花去8000元，后来有人戏说瑞方儿子的头真珍贵，剪个辫子耍花8000元。\n　　末代皇帝溥仪，见人们大都剪了辫子，也动了剪辫之意。但他这个想法遭到太妃和他的师傅们强烈反对，认为他作为皇帝必须遵守祖先留辫子的传统。后来，博仪请了一位英国教师庄士敦教他英文，庄士敦也厌恶中国人脑后的辫子，讥笑它像条猪尾巴，这对溥仪影响很大。\n　　一天，溥仪命剃头太监将他的辫子剪去，吓得剃头太监面无血色，跪在地上哀求“皇上”另请别人。溥仪见他吓得那个样子，拿起剪刀，亲手把辫子剪了下来。现在故宫博物院还珍藏着一条黑色长辫，据说那就是溥仪剪下来的辫子。\n \n"
  },
  {
    "id": 1001,
    "story_id": 991,
    "content": " \n     岳飞是河南汤阴人，出身在一个农民的家庭。童年时候，跟从名师学习武艺，能左右开弓，并成为一县无故的击剑手。他还精通兵法，喜欢学习历史。南宋初，他参加了北方人民组织的抗金队伍“八字军”。后来到开封，受到南宋抗金老将宗泽的赏识。由于他的勇敢和才干，立下多次战功，很快升为一支军队的将领。岳飞的军队纪律严明。行军露宿，只许士兵睡在廊檐下。老百姓请他们进屋，他们也不进去。老百姓亲切地称呼他们为“岳家军”。岳家军练兵认真，作战勇敢，多次以少胜多，在突然受到敌人袭击时也不慌乱。金兵惧怕他们说：“推倒一座山容易，动摇岳家军的阵容难！”\n      1140年，金兵又大举进攻南宋。岳飞等将领分路出击，岳飞负责中原一线，他一面派人到河北一带联络当地的民间抗金组织，一面亲率大军进击，收复了河南许多州县，驻军郾城，两军展开激战。郾城大战中，金投入精锐骑兵15000人。兀术以头戴铁盔身穿铁甲的3000“铁塔兵”打前锋，以号称“拐子马”的骑兵居左右，列队进攻。岳飞指挥儿子岳云等率军应战。将士手持刀斧，冲入敌阵，上砍骑兵，下砍马腿。双方从下午激战到天黑，宋军大获全胜，追杀金军几十里。\n     岳家军乘胜前进，抵达开封的朱仙镇，北方人民抗金情绪高涨。岳飞请求宋高宗下令北伐。宋高宗和朝中的奸臣秦桧害怕抗金力量壮大，会威胁自己的统治，于是向金求和，并命令岳飞撤回军队，岳飞愤慨地说：“十年的功劳，一天就断送了！”1141年，宋高宗解除了岳飞等抗金将领的兵权。秦桧又派他的爪牙诬陷岳飞谋反，把岳飞和他的儿子岳云逮捕入狱。另一位抗金将领韩世忠去质问秦桧，根据什么说岳飞谋反，秦桧拿不出证据，竟厚颜无耻地说：“莫须有。”韩世忠愤怒地对他说：“莫须有三字何以服天下！”1142年初，宋高宗和秦桧杀害了岳飞。那时候，岳飞刚39岁。\n     岳飞一生廉洁正直，从不计较个人得失。有人问他：“什么时候天下才能太平？”，岳飞说：“文臣不爱钱，武臣不怕死，天下便可太平！”。他一生坚持抗金，保卫了南宋人民的生命财产，因此受到历代人民的尊敬。\n  \n"
  },
  {
    "id": 1002,
    "story_id": 992,
    "content": "    有一次，楚军与晋军在鄢陵交战，双方龙争虎斗，直杀得天昏地暗。楚国的国君楚恭王也亲自率兵参加这场血战，一连几天相持不下，激战中，楚恭王身负重伤，只好鸣金收兵，暂回营中。\n　　楚王的大将军司马子反，在前线奋战，又累又渴，一回到营帐就直嚷着要喝水。子反有个叫阳谷的仆人，平时对主人一向忠心耿耿百般爱护，此刻一见主人这般模样，赶紧搬来一坛酒，让子反解渴，并用汗巾一个劲地替子反擦汗。司马子反这个人向来嗜酒如命，见了酒便什么都忘了，拿起酒杯便不醉不休。这次自然也不例外，一喝上酒，哪里还顾得上眼下正大敌当前，军营帐外，叫战声声。子反一杯接一杯喝了个一醉方休，直至醉倒床上。\n　　休战半日，楚恭王准备重新开战，迎击晋军。恭王派人去司马子反帐中催他出战，不料子反正醉意沉沉，睡在床上鼾声大作，哪里能起床打仗。于是仆人阳谷又对来人说子反胸口痛，不能出战。\n　　恭王听说大将在这紧急关头病了，十分着急，便亲自到子反帐中探望。楚恭王刚一进帐就闻到一股浓烈的酒味，顿时气得脸色发紫。恭王指着睡在床上的子反大声喝道：“今日之战，关系重大，寡人亲自出战，身受重伤，指挥全军就完全靠你了，谁知你在这紧要关头竟敢胡来，这不是存心要让楚国亡国吗？像你这样置国家利益于不顾的嗜酒之徒，还能再率兵打仗吗？罢！罢！罢！这仗不能打了！”\n　　楚恭王没有办法，只好命令撤军回朝。子反的仆人阳谷后悔得不知所措，求恭王原谅子反，自己愿替子反顶罪。恭王冷笑道：“你作为仆人，一味只知道娇宠自己的主人，你的罪过也不轻。子反作为国家大将，误了国家大事，你顶替得了吗？”\n　　楚恭王回朝后，按军法将司马子反斩首示众，以戒众人。子反的仆人阳谷从此离开楚国，不知去向。\n　　作为仆人的阳谷，爱护主人，对主人忠诚无可厚非，但不顾场合，不考虑后果，在战争的紧急关头还满足主人喝酒的爱好，结果误了国家大事，使主人召来杀身之祸，悔之晚矣。这种不讲原则、不顾后果的爱实在害人不浅。\n\n \n  \n"
  },
  {
    "id": 1003,
    "story_id": 993,
    "content": "  “何以解忧，唯有杜康”。凡造酒的人都敬重杜康，把杜康看作酒家的神仙，渐渐地，杜康便成了美酒的代名词了。\n     晋代“竹林七贤”之一的刘伶，据说和杜康还有一段渊源呢！\n    传说刘伶好饮酒也极能饮酒。酒量之大，举世无双。由于对当时的政治不满，他便经常出外游历，喝酒。\n    有一次，刘伶来到洛阳南边，走到杜康酒坊门前，抬头看见门上有副对联，写道：\n    猛虎一杯山中醉，\n    蛟龙两盏海底眠。\n    高处的横批写着：\n    不醉三年不要钱。\n    刘伶一看这副对子，心里很不高兴。心想，这开酒坊的人也该先打听一下我刘伶的名声，再想想该不该夸此海口。谁人不知我刘伶：往东喝到东海，往西喝过四川，往南喝到云南地，往北喝到塞外边。东南西北都喝遍，也没把我醉半天。既然你口气这么大，我就把你的坛坛罐罐都喝干，不出三天就叫你把门关。\n    刘伶带着气进了酒馆。杜康便拿出酒来叫他喝，喝了一杯还要喝，杜康就劝他不要再喝，他不依。喝了第二杯，他还要喝，杜康说，再喝就要醉了。他不听，又要了第三杯。三杯下肚，刘伶说道：“头杯酒甜如蜜，二杯酒比蜜还甜，三杯酒一下肚，只觉得天也转，地也旋，头脑及晕，眼发蓝，只觉得桌椅板凳、盆盆罐罐把家般。”他果真喝醉了，出了酒坊往家走去，一路东摇西晃，口里还嘟嘟囔囔说着胡话。\n    一回到家，刘伶就醉倒了。他交代妻子说：“我要死了，把我埋在酒池内，上边埋上酒糟，把酒盅酒壶给我放在棺材里。”说完，他就死了。他一生好饮酒，因而他的妻子按照他说的安葬了他。\n    不知不觉，三年过去了。一天，杜康到村上来找刘伶。刘伶的妻子上前开门，问他有什么事情。杜康说：“刘伶三年前喝了我的酒还没有给酒钱呢！”刘伶的妻子听了十分恼火，说：“刘伶三年前不知喝了谁家的酒，回家就死了，原来是喝了你家的酒呀！你还来要酒钱，我还要找你要人呢！”杜康忙说道：“他不是死了，是醉了，走走走，你快领我到埋他的地方看看去。”\n    他们来到刘伶埋葬的地方，挖开坟墓，打开棺材一目的地，刘伶穿戴整齐，面色红润，像生前一样。杜康上前拍拍他的肩膀，叫道：“刘伶醒来，醒来！”刘伶果然打了个哈欠，伸伸胳膊，睁开了眼，嘴里犹喃喃夸道：“好酒，好酒！”从此以后，“杜康美酒，一醉三年”就传开了。\n    有人说杜康和刘伶后来都成了仙，上天去了。杜康故意造酒作坊引刘伶醉，就是为了度他成仙的。\n  \n"
  },
  {
    "id": 1004,
    "story_id": 994,
    "content": "　　目前反映朱元璋相貌的画像有五六幅，但这些画像上朱元谭的相貌却不尽相同。\n　　南京明孝陵的一幅，朱元璋坐在便椅上，头戴软方巾，脸特别长，额骨隆起，脸上布满大大小小的土斑，留有稀疏的胡须，两眼炯炯发光，眉毛又浓又粗，眉眼都向上吊竖着，鼻子很大，鼻孔问上翘起，耳朵很长，几乎垂到肩膀上，嘴又大又宽，下巴比上额突出许多。其相貌，使人感到威严、凶狠。这画像的顶端写有 \"太祖遗像\"四个篆体字。一般认为这就是朱元璋真相。\n　　在北京故宫博物院里也有一幅朱元璋像，这幅朱元障的画像轮廓与明孝陵那幅遗像相似，但显然进行了艺术加工，其相貌显得和善多了，而且给人以雍容华贵的感觉。\n    另外还有朱元璋的帝王画像。这都是根据帝王的要求画的。画中朱元璋正襟危坐，龙袍玉带，脸庞丰满，神态慈祥，一派帝王形象，与其本人相貌差距更远了。\n"
  },
  {
    "id": 1005,
    "story_id": 995,
    "content": "\n \n\n　　汉宣帝在位的时候，汉朝又强盛了一个时期。那时候，匈奴由于贵族争夺权力，势力越来越衰落，后来，匈奴发生分裂，五个单于分立，互相攻打不休。\n　　其中一个单于名叫呼韩邪，被他的哥哥郅支（郅音ｚｈì）单于打败了，死伤了不少人马。呼韩邪和大臣商量结果，决心跟汉朝和好，亲自带着部下来朝见汉宣帝。\n　　呼韩邪是第一个到中原来朝见的单于，汉宣帝像招待贵宾一样招待他，亲自到长安郊外去迎接他，为他举行了盛大的宴会。呼韩邪单于在长安住了一个多月。他要求汉宣帝帮助他回去。汉宣帝答应了，派了两个将军带领一万名骑兵护送他到了漠南。这时候，匈奴正缺少粮食，汉朝还送去三万四千斛（音ｈú，古时候十斗为一斛）粮食。\n　　呼韩邪单于十分感激，一心和汉朝和好。西域各国听到匈奴和汉朝和好了，也都争先恐后地同汉朝打交道。汉宣帝死了后，他的儿子刘奭（音ｓｈì）即位，就是汉元帝。没几年，匈奴的郅支单于侵犯西域各国，还杀了汉朝派去的使者。汉朝派兵打到康居，打败了郅支单于，把郅支单于杀了。\n　　郅支单于一死，呼韩邪单于的地位稳定了。公元前３３年，呼韩邪单于再一次到长安，要求同汉朝和亲。汉元帝同意了。\n　　以前，汉朝和匈奴和亲，都得挑个公主或者宗室的女儿。这回，汉元帝决定挑个宫女给他，他吩咐人到后宫去传话：“谁愿意到匈奴去的，皇上就把她当公主看待。”\n　　后宫的宫女都是从民间选来的，她们一进了皇宫，就像鸟儿被关进笼里一样，都巴望有一天能把她们放出宫去。但是听说要离开本国到匈奴去，却又不乐意。\n　　有个宫女叫王嫱（音ｑｉáｎｇ），也叫王昭君，长得十分美丽，又很有见识。为了自己的终身，她毅然报名，自愿到匈奴去和亲。\n　　管事的大臣正在为没人应征焦急，听到王昭君肯去，就把她的名字上报汉元帝。汉元帝吩咐办事的大臣择个日子，让呼韩邪单于和王昭君在长安成亲。\n　　呼韩邪单于得到这样一个年轻美貌的妻子，高兴和感激的心情是不用说的了。呼韩邪单于和王昭君向汉元帝谢恩的时候，汉元帝看到昭君又美丽又大方，多少有点舍不得。他想把王昭君留下，可是已经晚了。\n　　传说汉元帝回到内宫，越想越懊恼。他再叫人从宫女的画像中拿出昭君的像来看。模样虽有点像，但完全没有昭君本人那样可爱。\n　　原来宫女进宫后，一般都是见不到皇帝的，而是由画工画了像，送到皇帝那里去听候挑选。有个画工名叫毛延寿，给宫女画像的时候，宫女们送点礼物给他，他就画得美一点。王昭君不愿意送礼物，所以毛延寿没有把王昭君的美貌如实地画出来。汉元帝一气之下，把毛延寿杀了。\n　　王昭君在汉朝和匈奴官员的护送下，离开了长安。她骑着马，冒着刺骨的寒风，千里迢迢地到了匈奴，做了呼韩邪单于的阏氏。日子一久，她慢慢地也就生活惯了，和匈奴人相处得很好。匈奴人都喜欢她，尊敬她。\n　　王昭君远离自己的家乡，长期定居在匈奴。她劝呼韩邪单于不要去发动战争，还把中原的文化传给匈奴。打这以后，匈奴和汉朝和睦相处，有六十多年没有发生战争。\n　　王昭君离开长安没有多久，汉元帝死去，他的儿子刘骜（音àｏ）即位，就是汉成帝。\n  \n"
  },
  {
    "id": 1006,
    "story_id": 996,
    "content": "    汉朝时，有个少年时叫匡衡，非常勤奋好学。由于家里很穷，所以他白天必须干许多活，挣钱糊口。只有晚上，他才能坐下来安心读书。不过，他又买不起蜡烛，天一黑，就无法看书了。匡衡心痛这浪费的时间，内心非常痛苦。他的邻居家里很富有，一到晚上好几间屋子都点起蜡烛，把屋子照得通亮。匡衡有一天鼓起勇气，对邻居说：“我晚上想读书，可买不起蜡烛，能否借用你们家的一寸之地呢？”邻居一向瞧不起比他们家穷的人，就恶毒地挖苦说：“既然穷得买不起蜡烛，还读什么书呢!”匡衡听后非常气愤，不过他更下定决心，一定要把书读好。 \n    匡衡回到家中，悄悄地在墙上凿了个小洞，邻居家的烛光就从这洞中透过来了。他借着这微弱的光线，如饥似渴地读起书来，渐渐地把家中的书全都读完了。 \n    匡衡读完这些书，深感自己所掌握的知识是远远不够的，他想继续看多一些书的愿望更加迫切了。附近有个大户人家，有很多藏书。一天，匡衡卷着铺盖出现在大户人家门前。他对主人说：“请您收留我，我给您家里白干活不报酬。只是让我阅读您家的全部书籍就可以了。”主人被他的精神所感动答应了他借书的要求。\n  \n     匡衡就是这样勤奋学习的，后来他做了汉元帝的丞相，成为西汉时期有名的学者。\n  \n"
  },
  {
    "id": 1007,
    "story_id": 997,
    "content": "    乾隆皇帝曾得到一幅《百鹅图》，当然，画中画了一大群栩栩如生形态各异的鹅了。但是，图画中并无只字片语，乾隆皇觉得中国画本是诗、书、画三位一体的艺术品，无字无诗是个缺憾。于是，他召谕乾林院的达官近臣，给大家出了个即场题诗的难题。\n \n     群臣面面相觑，不敢提笔，怕写出拙劣诗作冒犯了皇上，大家知道乾隆皇是诗书造诣很高的君王。此时这些白吃饭的文官把目光投向了纪晓岚。纪晓岚不慌不忙，轻松地拿起笔，饱蘸浓墨，挥笔写起来。这位纪晓岚是乾隆时代的著名才子，他环顾了一下从文臣，潇洒地一连写了七个“鹅”字。\n \n     大家看着，“鹅鹅鹅鹅鹅鹅鹅”的首句，心里都在琢磨纪夫子在开什么玩笑，这哪里是诗？接着，人们见纪晓岚写第二句道：“一鹅一鹅又一我。”群臣几乎都耻笑起这位大才子来：这胡乱写就是歪词句，定会被皇上痛骂一顿！\n \n     正当大家笑看纪晓岚也要栽个大跟头时，纪先生心中暗忖道：“尔等蠢才都是白吃皇粮的，想看我笑话？哼，给你们点难看再说！”纪晓岚挥生花妙笔写最后两句道：“食尽皇家知钟禄，凤凰何少尔何多？”乾隆笑得前仰后合，群臣个个自惭形秽低下了脑袋。\n"
  },
  {
    "id": 1008,
    "story_id": 998,
    "content": "   刘备占领了益州以后，东吴孙权派人向他讨还荆州，刘备不同意。双方为了荆州几乎闹翻。后来听说曹操要进攻汉中，益州也受到威胁。刘备和孙权双方都感到曹操是他们强大的敌手，就讲和了。把荆州分为两部分，以湘水为界，湘水以西归刘备，湘水以东归东吴。\n \n     刘备安下了荆州那一头，就专心对付曹操，请诸葛亮坐镇成都，亲自率领大军向汉中进兵，叫法正当随军谋士。\n \n     曹操听到刘备出兵，马上组织兵力，和刘备对抗。曹操也亲自到长安去指挥汉中战事。双方相持了一年。到了第二年，在阳平关一次战役中，蜀军大胜，魏军的主将夏侯渊被杀。曹操不得不退出汉中，把魏军撤退到长安。\n \n     这么一来，刘备在益州的地位更加巩固了。公元２１９年，刘备在他手下一批文武官员拥戴下，自立为汉中王。\n \n     按照诸葛亮早已设计的战略，是打算从两路进攻曹操的。这一次西面的汉中打了胜仗，就得乘这个势头，再从东面的荆州直接攻打中原。\n \n     镇守荆州的是大将关羽。关羽这个人，有勇也有谋，就是骄傲自大。刘备做了汉中王，派人带了官印封他为前将军，关羽还不大满意。后来经人一解释，说汉中王怎样看重他，他才乐意地接受了。\n \n     这一次，刘备命令关羽进攻，关羽派两个部将留守江陵和公安。自己亲自率领大军进攻樊城。\n \n     樊城的魏军守将曹仁赶快向曹操求救。曹操派了于禁、庞德两员大将率领七支人马前去增援。曹仁让他们屯兵在樊城北面平地上，和城中互相呼应，使关羽没法攻城。\n \n     正在双方相持不下的时候，樊城一带下了一场大雨。汉水猛涨，平地的水高出地面有一丈多。于禁的军营扎在平地上，四面八方大水冲来，把七军的军营全淹没了。于禁和他的将士不得不泅水找个高地避水。\n \n     关羽早就抓住于禁在平地上扎营这个弱点。他趁着大水，安排好一批大小船只，率领水军向曹军进攻。他们先把主将于禁围住，叫他放下武器投降。于禁被围在一个汉水中的小土堆上，逼得无路可退，就垂头丧气地投降了。\n \n     庞德带了另一批兵士避水到一个河堤上。关羽的水军向他们围攻，船上的弓箭手一起向堤上射箭。\n \n     庞德手下有个部将害怕了，对庞德说：“我们还是投降了吧！”\n \n     庞德骂那部将没志气，拔剑把他砍死在堤上。兵士们看到庞德这样坚决，也都跟着他抵抗。庞德不慌不忙拿起弓箭回射，他的箭法很好，蜀军被射死不少。双方从早打到中午，从中午打到午后。庞德的箭使完了，就叫兵士们一起拔出短刀来搏斗。他跟身边的将士说：“我听说良将不会为了怕死而逃命，烈士不会为了活命而失节。今天就是我死的日子了。”\n \n     这时候，大水越涨越高，堤上露出的地面越来越小。关羽水军的大船进攻更加猛烈，曹军的兵士纷纷投降。庞德趁着这乱哄哄的时候，带了三个将士，从蜀军兵士中抢了一只小船，想逃到樊城去。不料一个浪头袭来，把小船掀翻了。庞德掉在水里，关羽水军赶上去，把他活捉了。\n \n     将士们把庞德带回关羽大营。关羽好言好语劝他投降。庞德骂着说：“魏王手里有人马一百万，威震天下；你们的主人刘备，不过是个庸碌的人，怎能和魏王相敌。我宁可做国家的鬼，也不愿做你们的将军！”\n \n     关羽大怒，一挥手，命令武士把庞德杀了。\n \n     关羽消灭了于禁、庞德的七军，乘胜进攻樊城。樊城里里外外都是水，城墙也被洪水冲坏了好几处。曹仁手下的将士都害怕了。有人对曹仁说：“现在这个局面，我们也没法守了，趁现在关羽的水军还没合围，赶快乘小船逃吧！” \n \n     曹仁也觉得守下去没希望，就跟一起守城的满宠商量。满宠说：“山洪暴发，不会很久，过几天水就会退下去。听说关羽已经派人在另一条道上向北进攻。他自己没有敢进兵，是因为怕咱们截他的后路。要是我们一逃，那么黄河以南，恐怕就不是我们的了。请将军再坚持一下吧。”\n \n     曹仁觉得满宠说得有理，就鼓励将士坚守下去。这时候，陆浑（今河南嵩县东北）百姓孙狼发动起义，杀了县里的官员，响应关羽。许都以南，其他响应的人也不少。关羽的威名震动了整个中原。\n \n     魏王曹操到了洛阳，得到各方面的警报，有点着慌。他跟百官商议，准备暂时放弃许都，避避关羽的势头。\n \n     谋士司马懿说：“大王不必担心。我看刘备和孙权两家，表面很亲热，实际上互相猜忌得厉害。这次关羽得意了，孙权一定不乐意。我们何不派人去游说孙权，答应把江东封给他，约他夹攻关羽，这样，樊城之围自然会解除了。”\n \n     曹操听了司马懿的意见，真的打发使者到孙权那里去。\n"
  },
  {
    "id": 1009,
    "story_id": 999,
    "content": "  明神宗是个贪财如命的昏君，他追求享乐生活，没完没了地搜罗金银珠宝，把国库都挥霍空了，就千方百计向民间搜刮。\n \n     这个时期，农业生产和手工业逐步发展，在东南沿海一带商业也繁荣起来，在苏州，丝织业特别发达，富裕的机户开始开设工场，雇用机工，城里的机工总共有几千人。\n \n     这种商业城市的繁荣情况，使明朝统治者认为有利可图。为了榨取更多钱财，明神宗就派了一批宦官到那些城市去收税，这种宦官就叫做税监。税监不但征收苛捐杂税，还向百姓敲榨勒索，把百姓害得好苦。\n \n     公元1601年，明神宗派税监孙隆到苏州征税，孙隆一到苏州，就跟当地地痞土棍勾结，在苏州城各处设立关卡，凡是绸缎布匹进出关卡，一律征收重税。商贩交不起税，就不敢进城做买卖。这一年，正好又碰上一连两个月阴雨，苏州闹了一场水灾，桑田淹没，机户停工。孙隆一伙还要向机户收税，规定每台织机收税银三钱；每匹绸缎，收税银五分，这一来更逼得许多机户倒闭，机工失业。\n \n     有一天，织工葛贤（又名葛成）路过葑门，见到孙隆手下几个税棍，正围住一个卖瓜的农民痛打。葛贤一打听，才知道那瓜农挑瓜进城的时候，税棍逼他交税，交不出就抢他的瓜；等瓜农卖了瓜，买米出城的时候，税棍又抢他的米顶税银。瓜农不答应，就遭到税棍的\n 痛打。\n \n     葛贤平日对税监的压迫剥削，本来怀着满腔气愤，看到这情形再也忍不住了，他挥动他手里的芭蕉扇，高声呼喊打坏蛋。路边的群众一呼百应，像潮水一样涌到葑门税卡。税棍黄建节想要逃跑已经晚了。群众把他包围起来，拾起乱石、瓦片向黄建节扔去。这个作恶多端的恶棍，被乱石打得头破血流，丧了性命。\n \n     这时候，群众越聚越多，反抗情绪也沸腾起来。葛贤看到大伙打死了黄建节，知道事情闹大了，就和群众一起，到玄妙观开会商量。大家一不做，二不休，推举葛贤等二十多人当首领，找税监孙隆算账。\n \n     葛贤等分路找到十二个税棍的家，点起了一把火，把他们的家全烧了；另一路群众浩浩荡荡来到苏州税监衙门，捉拿孙隆。一时间，呐喊声震天动地，孙隆吓得魂不附体，爬出后墙，狼狈逃到杭州去了。\n \n     孙隆逃出苏州以后，苏州知府下令捉拿参加暴动的人。葛贤得到这消息，怕连累大家，自己跑到苏州府衙门，说：“带头的就是我一个人，要杀要剐由我顶着，不要牵连别人。\n \n     知府正为这个案子抓不到为首的人发愁，见到葛贤挺身出来投案，就把他关进监狱。\n \n     葛贤进监狱那天，成千上万的苏州市民含着眼泪为他送行。葛贤进了监狱，又有上千个人络绎不绝带着酒饭、衣服来慰问。葛贤再三推辞不收，大家还是不肯带回去，葛贤就把大伙慰问的酒饭等都分给监狱里被押的难友了。\n \n     明朝统治者看到这情况，没敢杀害葛贤。葛贤坐了两年牢，终于被释放。\n \n"
  },
  {
    "id": 1010,
    "story_id": 1000,
    "content": "    公元 685 年，拜占廷帝国强有力的君主君士坦丁四世英年早逝，他的长子查士丁尼年仅 16 岁就继承了这份庞大的家业，称为查士丁尼二世。\n \n      这个年轻人生性残忍、任性，权力欲很强，处处想模仿他的祖先查士丁尼一世，渴望继续开创大业。他有野心、有魄力，在他的统治下，帝国曾一度辉煌。但是，他的专横和任性最终却使他失去了民心，葬送了他祖先开创的延续了 100 年之久的伊拉克略王朝。\n \n      查士丁尼二世继位之初，东方边境的形势很好，阿拉伯表示愿意交纳贡品，与拜占廷和平相处。这样，查士丁尼二世就可以把精力放在巴尔干半岛上。公元 688 年，他下令对斯拉夫人居住的地区发动大规模进攻，夺回了被斯拉夫人占领的萨洛尼卡，还迫使他们向拜占廷俯首称臣。然后，他又把斯拉夫人大批地向东边移民，让他们到小亚细亚一些被战争破坏的地区，恢复那里的生产，发展经济，巩固国防。\n \n      查士丁尼的移民政策不仅强加于斯拉夫人，同时也强加于居住在叙利亚边境的马尔代特人。\n \n      马尔代特人世代居住在大山里，对各处山隘险要了如指掌，作战勇敢，经常帮助拜占廷抵御入侵的阿拉伯人。当阿拉伯与拜占廷议和之后，查士丁尼二世便自作主张地将这些山民迁往内地和沿海，他还把一大批塞浦路斯居民迁到基齐库斯附近，建立新城。他将新城命名为查士丁尼城。这样一来，使得许多塞浦路斯城镇荒废，岛上的大批居民不愿离开故土家园，在迁徙中纷纷逃亡。\n \n      查士丁尼的移民政策虽然是出于国家利益的考虑，却给这些地区的人民造成巨大的灾难，这使他丧失了民心。当公元 691 年与阿拉伯又发生战争时，尽管皇帝御驾亲征，仍一败涂地。斯拉夫军人集体叛变，投奔到阿拉伯方面，成为阿拉伯军队的重要力量。查士丁尼侥幸得以逃脱。\n \n      在宗教方面，他也采取了与罗马教皇对抗的政策，甚至下令派人到罗马城去拘捕教皇到君士但丁堡来受审。这一做法激怒了东方民族，罗马的民兵和拉温那的民众积极行动起来保护教皇。查士丁尼二世的特使无处藏身，跑到教皇宫中乞求饶命。\n \n      由于查上丁尼刚愎自用、暴躁易怒的性格，做了许多危害贵族和人民利益的事，使他自己四面树敌。而他身边的两位近臣斯蒂芬和塞奥多布斯更是为虎作伥、残忍贪婪，对于心怀不满的人一概采取无情的镇压态度，监牢里关满了各类“人犯”，其中也确有企图策划谋反的政治犯。曾经在征服亚美利亚战争中立下赫赫战功的莱昂提图斯也因“图谋不轨”的罪名，在狱中苦熬 3 年。他对查士丁尼恨之入骨，发誓要寻机报复。\n \n      后来由于军事上的需要，查士丁尼二世释放了莱昂提图斯，并重新起用他。这对莱昂提图斯来说是复仇的好机会。公元 695 年，他在希腊军区起兵，打出造反的大旗，民众纷纷响应，大军攻下君士坦丁堡，迫使查士丁尼二世宣布退位。\n \n      菜昂提图斯下令把倒台的皇帝押到竞技场，当着千千万万民众的面，割掉了他的鼻子。在公元 7 世纪，施鼻刑是拜占廷常用刑罚，查士丁尼的父亲君士坦丁四世就曾割掉他两位企图夺权的弟弟的鼻子。在权力斗争中，被割掉鼻子是象征失败者的屈辱。然后，查士丁尼被发配到黑海北岸的克里米亚半岛上，关押在克尔松城。\n \n     但是，莱昂提图斯治理国家也不在行，他当了 3 年皇帝之后就被军人推翻，而且同样被割掉了鼻子，打入修道院。这次登上王位的是提庇留二世。\n \n     流放在克尔松的查士丁尼由此又看见了希望。3 年来，他从没有承认自己的失败，内心充满复仇的火焰。他凶狠、残忍，同时也是个顽强的人，他开始策划逃离克尔松。 \n"
  }
]