[
  {
    "id": 225,
    "story_id": 201,
    "content": "　　大香蕉小学每年都会举行一场元旦晚会。晚会上的所有节目都是小象们自己表演的，家长和老师在台下观看，最后评出“最棒演出奖”。大香蕉小学里所有的小象都希望自己能参加演出。\n \n 　　有一天晚上，一年级的小象拉拉自豪地向全家人宣布：“我被选中参加今年的元旦晚会了！”象爸爸和象妈妈听了都很高兴。可他们都不知道拉拉会在元旦晚会上表演什么节目，因为拉拉说要保密！\n \n 　　从那天开始，小象拉拉就开始了辛苦的排练。\n \n 　　拉拉难道会参加危险的杂技表演？因为在第一个星期里，他一直在练自己那长长的鼻子。用鼻子开门，用鼻子拉窗帘。拉拉难道会参加舞蹈表演？因为在第二个星期里，他一直在练“猫步”，走路无声。拉拉难道会当主持人？因为在第三个星期里，他拿着一本详细的节目安排单，在反复地熟悉每一个节目的开始和结束。\n \n 　　元旦到了，舞台上漂亮的蓝丝绒幕布拉开了，大香蕉小学的元旦晚会终于开始了。主持人走上台，不是一年级的拉拉，是五年级的美美。第一个节目是舞蹈，参加表演的都是三年级的小象，里面没有拉拉。接下来的节目是杂技，演出的也不是拉拉……节目一个个过去了，象爸爸和象妈妈坐在台下竖起了鼻子，睁大了眼睛，生怕把拉拉给看漏了。到底拉拉会参加什么表演呢？\n \n 　　“快看，快看，小品里那个木偶会不会是拉拉扮的？”象爸爸说。\n \n 　　“有可能，可惜穿着木偶服，看不到脸啊？”象妈妈说。\n \n 　　小品结束了，象爸爸和象妈妈拼命地鼓掌。小品演员在掌声中谢幕。这时演木偶的小象脱下了表演服，哦，他不是拉拉。\n \n 　　“快看，快看，那躲在礼物车里撒糖果的会不会是我们的拉拉？”\n \n 　　“有可能，可惜躲在礼物车里，看不到脸啊？”\n \n 　　新年歌合唱结束了，糖果发完了，象爸爸和象妈妈拼命地鼓掌。礼物车里撒糖果的小象蹦出了车厢，向观众致意，哦，他也不是拉拉。\n \n 　　舞台上漂亮的蓝丝绒幕布合上了，节目演完了，大家开始等待着今年“最棒演出奖”的揭晓。小象拉拉找到了台下的爸爸妈妈，高兴地说：“爸爸妈妈，我听到你们鼓掌了！”\n \n 　　象爸爸和象妈妈不好意思地问：“儿子，你到底参加了哪个节目的表演，我们怎么找不到你啊？”\n \n 　　“我每个节目都参加的，你们真的没有发现我吗？”\n \n 　　“没有。”\n \n 　　这时，主持人从蓝丝绒幕布里走了出来，宣布：“经过老师们的评选，今年获得元旦晚会‘最棒演出奖’的是——拉幕员小象拉拉！”"
  },
  {
    "id": 226,
    "story_id": 202,
    "content": "　　嘘，轻一点儿说话…一匹栗色小马驹刚刚出生在河边沙地上，它还不能站起来，不能走路。\n \n 　　瞧，小马睁开了充满好奇的乌溜溜圆宝石样的眼睛，这是它看这个世界的第一眼。\n \n 　　它最先看到的不是妈妈，不是爸爸，也不是嫩草鲜花和太阳，而是一只匆匆忙忙路过的蜈蚣，多足的蜈蚣。\n \n 　　小马躺在地上，在心里好奇地数着：“1，2，3……”\n \n 　　数过来数过去，数到“11”的时候，眼睛花了，只好重新数。其实数到最后，小马也没有个准数，而且那只蜈蚣在消失前，还骄傲地瞥了栗色小马一眼，好像在说：“你大是大了点儿，可是你只有四只足啊！”\n \n 　　也许蜈蚣没有这样瞧它，也没有这样说它，但小马突然感到有些不舒服。\n \n 　　“原来走路要看脚，多脚的动物才能走路，而我——大是大了点儿，可是只有四只脚啊，看来只能等长出更多脚，才能站起来走路！”栗色小马心想。\n \n 　　小马继续躺在地上，眼睁睁看着附近的青草，还有潺潺流动的河水，感到好饿好渴，可是不能走，怎么办？\n \n 　　这时，河对岸走过来一个小伙子，他跛着脚，拄着一根棍子。他走得很小心，距离栗色小马越来越近。然后，他竟然踩着石头，过河了！\n \n 　　“1，2，3。”\n \n 　　不错。\n \n 　　再数一遍：“1，2，3。”\n \n 　　不错！\n \n 　　小马惊讶地想：“这个人，怎么只有三条腿也能够走路？不但能走路，而且过了河。石头多光滑啊，过河多危险啊，可是他真的过来了，要跟我说些什么吗？”\n \n 　　“多英俊的马驹啊！跑起来，一定健步如飞吧！”小伙子说。\n \n 　　这匹栗色小马顾不得这些夸奖了，它只是紧张而期待地在心里想：“三条腿的人能站起来，我也能站起来！三条腿的人能走路，我也能走路！”\n \n 　　当这个小伙子要“拉”它的时候，小马竟然自己站了起来，这让它不敢相信自己，可是它还是不敢走路。\n \n 　　河对岸跑过来几只雪白的羊，四条腿的羊，奔到河水边，朝小伙子“咩咩”地叫。小伙子只顾喜欢这匹栗色小马驹，不理睬它们，它们就赌气般地踩着石头，跑过来了。\n \n 　　小马立刻欢欣鼓舞起来，当雪白的羊走上前要抗议的时候，它已经起步走了起来，“1，2，3，4！1，2，3，4！”刚好走到青青草地，美美地吃上几口，又撒开腿奔到河水旁，美美地喝了几口。\n \n 　　“一会儿，我还要飞！”小马对自己留在水里的倒影说。\n \n 　　好了，我们终于可以大声地说话了，喝彩，还是鼓掌？随你便！"
  },
  {
    "id": 227,
    "story_id": 203,
    "content": "　　小花是只漂亮的小狗，身穿黑白相间的花衣裳，还有着乌黑闪亮的大眼睛。\n \n 　　这会儿，小花正坐在家门口望着天空。天空里，星星朝他招招手，他对着星星喊道：“星星，你快下來吧，下来跟我一起玩。”\n \n 　　星星说：“不行呀！我下不来，还是你上来吧，我们这儿可好玩了，你一定会满意的。”\n \n 　　小花动心了，便说：“星星，你住那么高，我怎么上得去呀！”\n \n 　　星星说：“你想想办法呀，只要你有决心，准能到我们这儿的。”\n \n 　　于是，小花开始想方设法上天。\n \n 　　他爬上了屋顶，对星星说：“朋友，我来啦！”\n \n 　　星星哈哈大笑，说：“屋顶太低，你离我还远着呢！”\n \n 　　小花爬上了大树，对着星星喊道：“朋友，这下我可到了高处吧？”\n \n 　　星星摇了摇头，说：“大树也太矮，还不够呢！”\n \n 　　小花又爬上了高山，站在山顶，对着星星说：“好朋友，这下我可真的到你家了吧！”星星摆着手说：“大山虽高，可离我还有十万八千里呢！小花，你还是继续想想办飞！”\n \n 　　小花想了很多办法，可没一个能够成功。\n \n 　　忽然，一艘飞船从他身边经过，小花心想：我可以请飞船帮忙，把我带上天空呀！于是，小惑喊道：“飞船，请你停一下，把我带到天空，去看望我的星星朋友吧！”\n \n 　　飞船在小花身边停下了，一眨眼工夫，他就到了天上，星星微笑着向他走了过来。他们手拉手在天上跳起了舞，小花开心地对星星说：“以后我要常常坐飞船来看你！”"
  },
  {
    "id": 228,
    "story_id": 204,
    "content": "　　“顶呱呱美容院，将为您解除一切容颜上的苦恼！”\n \n 　　顶呱呱美容院开张了，在森林里到处打广告，一时间名声大噪。\n \n 　　很多动物慕名前来，想改善自己的容颜，但他们对广告所说的效果将信将疑。\n \n 　　顶呱呱美容院的呱老板指着大厅正对门的一张画像问：“你们知道那位是谁？”\n \n 　　任谁都能一眼看出，画上是一只瘌蛤蟆，又肥又丑，浑身长着丑陋的毒疙瘩。\n \n 　　“那是我本人！”呱老板得意地说，“在我们这里做美容，效果绝对顶呱呱。”\n \n 　　天哪，真的是这样吗？怎么看呱老板也是一只青蛙呀，身材纤细，皮肤光滑，身上一个疙瘩也没有，没想到他竟然是一只癞蛤蟆。\n \n 　　这一下，客人们放心了，一拥而入。\n \n 　　“大家不要急，一个一个来，先登记！”呱老板喜笑颜开。\n \n 　　“我这对大龅牙太显眼了，我想换一对秀气可爱的牙齿！”松鼠说。\n \n 　　“很简单，我们美容院有顶呱呱的烤瓷牙！”\n \n 　　“我身上的尖刺太硬了，别的动物都不愿意和我交朋友。”刺猬小心翼翼的，生怕尖刺戳到别人。\n \n 　　“没问题，只用做一次顶呱呱离子烫，你身上的尖刺就会变得又软又蓬松。”\n \n 　　“天气热了，这段时间我老是掉毛，真怕自己变秃了。”花猫在为自己漂亮的毛发担忧。\n \n 　　“小事情，用我们美容院的顶呱呱生毛灵，只需两个疗程，包你长出浓密柔软的毛发。”\n \n 　　就这样，顶呱呱美容院接待了一位又一位有容颜苦恼的客人，为他们提供最佳的美容方案，一个个客人满怀期望而来，心满意足而归。\n \n 　　晚上快打烊的时候，一个鬼鬼祟祟的身影闪进了顶呱呱美容院的大门。\n \n 　　“坏狐狸，你来我们顶呱呱美容院做什么？我们这里只提供美容服务。”\n \n 　　“嘿，我还真想做个美容呢，呱老板，都因为我们长着一张奸诈的脸，大家才觉得狐狸坏坏的，会骗人，其实我们心肠可好了，最喜欢帮助别人，您能不能想办法改一下我的相貌，让我变得和蔼可亲一些？”\n \n 　　“是这样吗？”呱老板迟疑了一下，说道，“那光美容可不够，得整容，做个大手术才行！”\n \n 　　这可是一笔大单子！呱老板亲自动手，连夜给狐狸做了个面部整容手术，最后打了消肿针。哇，太神奇了，坏狐狸一夜之间变成了一只可爱又可亲的狐狸。\n \n 　　“呱呱，这是我迄今为止最满意的作品，你可要为我们顶呱呱美容院多打广告呀！”\n \n 　　“一定一定！”狐狸付了钱，眉开眼笑而去。\n \n 　　呱老板做着发财美梦，期待着生意越来越好。转眼一个月过去了，许多动物再一次来到了顶呱呱美容院。不过他们不是来做美容的，而是要求呱老板把自己改为原样。\n \n 　　“我装了烤瓷牙，好看是好看，可再也啃不动坚果了。”这一段时间，松鼠饿得瘦了一大圈。\n \n 　　“我用了他们的生毛灵，毛发疯长，这天气简直要把人热死啊！”花猫现在看起来活脱脱就是个大毛球。\n \n 　　“我的尖刺变软了，再也没办法保护自己，差点儿被狐狸给吃掉，呜呜！”刺猬难过地哭了。\n \n 　　呱老板正焦头烂额，自然生态管理局的人也来了，大声宣告：“我们接到大量投诉，狐狸改变面容，欺诈了很多动物，经审讯得知，呱老板也参与其中。顶呱呱美容院随意改变自然生态规律，造成恶劣的影响，即日起停业整顿。”\n \n 　　啊！这下呱老板彻底傻了眼。再没有动物来做美容，没过多久，顶呱呱美容就关门大吉了！"
  },
  {
    "id": 230,
    "story_id": 205,
    "content": "　　小兔子耷拉着耳朵，坐在草坪上，他感到孤独极了。\n \n 　　草坪上其他的小朋友都在一起玩耍，可是却没有人愿意和小兔子一起玩。“为什么呢？”小兔子很委屈，“我明明比其他的小朋友都可愛，学习也比他们好，可他们就是不喜欢我。”想着想着，小兔子的眼泪就掉了下来。\n \n 　　草坪上很热闹，太阳暖洋洋地照着，但小兔子却哭着跑回了家。\n \n 　　他问爸爸：“为什么别的小朋友都不和我一起玩呢？”\n \n 　　爸爸放下手中的报纸，笑着对他说：“宝贝你想想看，每次你请求别的小朋友和你一起玩的时候，你是怎么说的？”\n \n 　　小兔子回答说：“我会说，‘喂，你们带我一起玩。”\n \n 　　“这就是为什么大家不愿意和你一起玩耍！”爸爸继续说道，“大家都喜欢讲礼貌的小朋友，你应该说‘请你们带我一起玩，好不好呀。”\n \n 　　小兔子点了点头：“我也想成为讲礼貌的小朋友。”\n \n 　　爸爸摸摸小兔子的头，说：“那你还应该多帮助别的小朋友，不能和小朋友们吵架，要学会分享。”\n \n 　　小兔子从自己的房间拿出小火车、小口哨，兴冲冲地又跑到了草坪。这一次，他主动把玩具分享给其他的小朋友，并且说：“你们好，我可以和你们交朋友吗？”其他的小朋友也开心极了，拉着他的手一起在草坪上玩耍，分享零食。\n \n 　　小兔子再也不感到孤单了，他有了许许多多的朋友。开心的时候和朋友一起分享，遇到困难了朋友帮他一起解决。\n \n 　　草坪上有很多的笑声，很多的蝴蝶在飞。小兔子的耳朵快乐地晃动着，在阳光的照耀下洁白又柔软。"
  },
  {
    "id": 231,
    "story_id": 206,
    "content": "　　河边有一座小木屋，小木屋里住着老爷爷和小孙子。爷爷亲切的喊小孙子“小毛头”。\n \n 　　爷爷每天要打渔，要干活，顾不上一直陪着小毛头，小毛头有时就感到很寂寞。\n \n 　　幸好，河里有一只小螃蟹，经常跑出来陪着小毛头玩。\n \n 　　小毛头很高兴，他和小螃蟹一起做游戏、挖沙坑、玩泥巴，日子过得非常快乐。\n \n 　　可是，有一天，小毛头生气地告诉爷爷：“我再也不和小螃蟹玩了！”\n \n 　　“为什么？”爷爷奇怪地问。\n \n 　　小毛头气呼呼地说：“小螃蟹太骄傲。我告诉他不要骄傲，可他就是不改！”\n \n 　　爷爷没有办法，从外面买来了一条小狗，让小狗陪着小毛头玩。\n \n 　　小毛头和小狗一起扑蝴蝶，捉迷藏，过着快乐的日子。\n \n 　　不久以后，天越来越热，小毛头发现小狗有了一个坏毛病：它经常吐出红红的舌头，使劲哈气。\n \n 　　“别对我做鬼脸！”小毛头对小狗喊。小狗收回舌头，使劲闭住嘴。可是，没过一会儿，它又把舌头伸出来。\n \n 　　“讨厌，没听到我叫你不要做鬼脸吗？”小毛头生气了。\n \n 　　小狗还是不听小毛头的话，总是闭不住嘴，老是把长长的红舌头伸出来。\n \n 　　小毛头更生气了，找爷爷告状：“爷爷，我再也不跟小狗玩了！”\n \n 　　“又怎么啦？”\n \n 　　“小狗对我不礼貌，总是冲我做鬼脸。喏，就像现在的样子一样。” 小毛头指指爷爷的身后。\n \n 　　爷爷回头，看见小狗蹲在那儿，可怜巴巴地望着他们，红舌头伸得老长老长。爷爷笑了，说：“小毛头，你错怪小狗了！它根本就没有做鬼脸啊！”\n \n 　　“那它为什么吐舌头？”\n \n 　　爷爷耐心地给小毛头解释：“咱们觉得特别热的时候，身上就会出汗，我们的汗水能从皮肤上的汗毛孔排出来。小狗的汗毛孔在它的舌头上，天热时，小狗就会伸出舌头，加快呼吸，让汗快一些排出来，把身上的热量散发出来，它就感到凉快了。”\n \n 　　听了爷爷的话，知道自己冤枉了小狗，小毛头很惭愧，他又想到了小螃蟹的事情，迟疑地问：“爷爷，我会不会也冤枉了小螃蟹啊？”\n \n 　　“哦，那你说说，那天，什么事情让你觉得小螃蟹太骄傲了？”\n \n 　　小毛头说：“小螃蟹总是横着走路，这不就是横行霸道吗？我让它向前走，可它就是喜欢横着走。您说，这是不是也有原因啊？”\n \n 　　“好孩子，学会动脑筋了。你说的对，你真的冤枉小螃蟹了。因为螃蟹有四对‘腿儿’，它的每条‘腿儿’的关节只能向下弯曲，而不能向前后弯曲，爬行时必须先用一边‘腿儿’ 的指尖抓地，再用另一边的‘腿儿’直伸起来把身体推过去，所以，它只会横着爬。” \n \n 　　原来是这样啊！\n \n 　　知道自己干了傻事，小毛头很不好意思，但他马上又高兴起来。他拉着小狗走到河边，对着以前小螃蟹经常出没的地方大声喊：“小螃蟹，对不起，我向你道歉。你快出来吧，我还要和你做朋友！”\n \n 　　可是，小毛头喊了好多声，水里一直没有动静。“是不是小螃蟹生我的气，再也不理我了？”小毛头伤心极了。\n \n 　　小毛头正在难过，忽然感觉有谁在撕扯自己的裤脚。他低头一看，惊喜地叫出声来：“啊，小螃蟹，是你呀！”\n \n 　　小毛头从此有了小螃蟹和小狗两个好朋友，他们在一起开心地生活。"
  },
  {
    "id": 232,
    "story_id": 207,
    "content": "　　丁丁家买来一个机器人。这个机器人可能干了，不仅会干活，还会画画呢！\n \n 　　“机器人给我画张画儿好吗？”丁丁问。\n \n 　　机器人微笑着点点头，额头上的绿灯“啪”地亮了，它调好了颜色，摆好了画板，问丁丁：“画什么？”\n \n 　　丁丁说：“给我画一盆云彩。”机器人就在白纸上画了一个脸盆，盆里装着雪白的云朵。\n \n 　　丁丁说：“再画一座小河，河里游着一块块小鱼。”机器人就画了一个方方正正的像浅蓝色的玻璃似的小河，河里还有像小方块的小鱼。\n \n 　　“再画一条果园……里面有一朵朵长得茂盛的果树……还有一滴小姑娘在河边洗衣服，旁边还有一匹正在觅食的蚂蚁。”丁丁连着说了几样，机器人都画得很快，可惜都画得不像。\n \n 　　丁丁皱着眉头说：“再画一缕小狗陪着小姑娘。”\n \n 　　机器人“嘟”地停下笔，生气地说：“我可不会画一缕小狗，你尽瞎指挥！”“咔嚓”绿灯灭了。这是什么画呀，真难看！\n \n 　　“都怪你！”“都怪你！”丁丁和机器人吵了起来。\n \n 　　丁丁的妈妈走过来，问清了事情后笑着对机器人说：“我来指挥你重画一幅画吧！”\n \n 　　“啪”一声，机器人额头上的绿灯又亮了，妈妈说：“先画一朵白云，再画一条小河，河里游着一条条小鱼，然后画一片果园，里面种着一棵棵茂盛的果树，接着画一位小姑娘在河边洗衣服，旁边还有一只正在觅食的蚂蚁，最后画一只可爱的小狗在陪着小姑娘。”\n \n 　　等机器人画完最后一笔，丁丁笑了：“呵，这是一幅多么好看的画呀！”"
  },
  {
    "id": 233,
    "story_id": 208,
    "content": "　　鹿阿姨很着急：小象不见了！鹿阿姨给象妈妈打电话，象妈妈在电话里哭了：“小象没有回家！小象他……他到底上哪儿去了呢？”\n \n 　　小朋友们马上跟在大灰狼的后面，到处找啊找：假山后，没有；厨房里，也没有；会不会躲到厕所里去呢？大灰狼冲进厕所，唉，还是没有。小猫咪爬到柜子顶，小象不在那儿；小松鼠爬上苹果树，小象不在那儿……小象啊小象，你到底藏到哪儿去了呢？\n \n 　　“小象的个子那么大，难道说……”大灰狼坐在苹果树下动脑子，“难道说，他会变成一只蚂蚁那么小，躲在树叶下边吗？”\n \n 　　大灰狼随手翻开一片树叶。天哪，小象真的藏在树叶下面。大灰狼使劲地擦眼睛：“这，这是真的吗？小象，真的是你吗？”“是我。”树叶下的小象，嗡声嗡气地回答。\n \n 　　“是你！你为什么要藏在树叶下边呢？”大灰狼的声音有点大，“对不起，我们太着急了。你怎么会变得那么小呀？”“我也不知道为什么。”小象说，“我就是觉得不好意思，人家都没有长鼻子，只有我有。我的鼻子那么长，那么丑，所以就藏起来了。”\n \n 　　“可是，我的个子大，不管我躲在哪里，别人都会找到我。”小象说，“我在心里想，要是越变越小，该有多好啊，让我小得像一只蚂蚁那样就好了，这样就没有人取笑我的长鼻子。没想到，我真的变小了。”\n \n 　　“你一定很饿了吧？”大灰狼拿出一包煎豆，往空中扔了一颗，“来，吃一颗煎豆吧！”小象用长鼻子准确地接住了煎豆，送到嘴里嚼起来。\n \n 　　咦，小象变大了一点。\n \n 　　“再来一颗泡泡糖。”大灰狼抛出一颗剥好的泡泡糖。小象把泡泡糖嚼了嚼，“呼”一声，小象的长鼻子，吹出了一个大泡泡！“多漂亮的彩泡泡啊！”大灰狼说。\n \n 　　小象又变大了一点。\n \n 　　小象跑到水龙头边喝水，大灰狼说：“你一定很渴了，不过不要喝得太多哟！”\n \n 　　小象回到了小朋友们的身边。鹿阿姨激动地哭了：“小象，欢迎你回来。”\n \n 　　哧——小象的长鼻子喷出了巨大的喷泉，所有的小朋友痛痛快快地洗了一回淋浴。大家齐声说：“小象，小象，你有一个多么了不起的长鼻子啊！”\n \n 　　从那以后，小象再也没有把自己藏起来了。"
  },
  {
    "id": 234,
    "story_id": 209,
    "content": "　　一天，兔子在森林里散步，看见了一本又厚又硬的大书，他想到自己的家还缺一扇门呢，就把书搬回家，安在了门框上，还装了个漂亮的门把手。\n \n 　　后来，有一次，兔子请小熊来吃晚饭。小熊敲敲兔子家的门，兔子在窗口喊：“请进！\n \n 　　小熊拉开一扇门，咦？里面还有门！他开了又开。小熊被“门”上的故事吸引住了，读起书来。\n \n 　　已经准备好晚饭的兔子左等右等，不明白小熊为什么还没进来。他从窗口朝外一看，好家伙！兔子家的“门”前等着看书的伙伴已经排成了长队，一直排到山坡那头了！"
  },
  {
    "id": 236,
    "story_id": 210,
    "content": "　　小蚂蚁第一次碰上了小蜗（wō）牛，两人一见如故，聊（liáo）得十分开心。\n \n 　　聊了一会儿，小蚂蚁忍不住对小蜗牛说：“你怎么不把背上的东西放下来呢？这样不累吗？”\n \n 　　“这可不行。”小蜗牛笑着说，“这是我的房子。”\n \n 　　“房子！”小蚂蚁惊讶地瞪（dènɡ）大眼睛。\n \n 　　“是呀。”小蜗牛说，“我们蜗牛是不能离开自己房子的，否则就无法生存。”\n \n 　　“你们是怕被小偷偷吗？”小蚂蚁问。\n \n 　　小蜗牛笑了，说：“不是。因为我们蜗牛的身体十分柔软，而这个壳可以很好地保护我们的心脏、肾、肺和肠等内脏。这些内脏被包裹在外套膜内，再被壳保护起来。”\n \n 　　“这房子住着舒服吗？”小蚂蚁用手指着小蜗牛的壳说。\n \n 　　“挺舒服的。”小蜗牛笑道。\n \n 　　“这房子结实吗？”小蚂蚁又问。\n \n 　　“当然结实。不信你敲（qiāo）敲。”\n \n 　　小蚂蚁真的用手敲了敲小蜗牛的壳。蜗牛壳发出“当当”的响声。小蚂蚁问：“你这壳是用什么做成的？”\n \n 　　“我这房子的材料，与人骨头的材料一样，主要成分是碳酸钙。”\n \n 　　“那么，你这房子是你自己建的吗？”小蚂蚁一边说，一边围着小蜗牛转，欣赏着小蜗牛的漂亮房子。\n \n 　　“不。”小蜗牛说，“我们蜗牛的幼虫是在卵（luǎn）壳中发育的，所以，我们刚出生就有这小房子了。”\n \n 　　“你这房子太好了！”小蚂蚁说，“有了这房子，你既不怕太阳晒，又不怕雨淋，走到哪儿就住在哪儿。真让人羡慕（xiàn mù）呀！”"
  },
  {
    "id": 237,
    "story_id": 211,
    "content": "　　在池塘边有一棵美丽的小树，上面长着绿绿的叶子。每个小朋友走过都要停下来看看。一天，一个小朋友说：“小树，给我一片树叶吧，我要做一张美丽的书签”小树点点头，送给她一片树叶。\n \n 　　从此，每天都有小朋友向小树要树叶，小树的树叶越来越少了。不知不觉，小树的树叶只剩下一片，小树心想：不能再送了！\n \n 　　正在这时，小树忽然听见一阵呼喊声：“救命啊！”不好，是小蚂蚁掉到池塘里了！再不救它小蚂蚁就没命了！\n \n 　　小树立刻把自己身上的最后一片树叶送给了小蚂蚁。\n \n 　　小蚂蚁爬到树叶上，把树叶当船，终于得救了。小树变得光秃秃的的。\n \n 　　春天来了春姑娘听说了这件事，就给小树穿上了一件最美的新衣服。"
  },
  {
    "id": 238,
    "story_id": 212,
    "content": "　　我在花田里奔跑，蓝色矢车菊花嘻闹着让开一条长长的道，一只可爱的大白兔在看着我微笑。\n \n 　　“你要来一颗奶糖吗？”穿着印花裙的大白兔露出雪白的两颗门牙。\n \n 　　我点点头，靠着蓝色矢车菊花梗坐下。\n \n 　　“你想到我的奶糖屋来参观一下吗？那可是天下最美丽的奶糖屋哦！”\n \n 　　我随着大白兔进了奶糖屋。一进屋，奶糖的味道就扑面而来。\n \n 　　“咦，他们在干什么呀？”我看见地面上，有一群形状既像人又像奶糖的家伙，正在收集地面上的奶糖果。\n \n 　　“他们是奶糖人，奶糖果成熟了就从奶糖树上溜下来玩呢。”\n \n 　　“真有趣。奶糖树上挂满了翠绿的大西瓜奶糖、金黄色的大南瓜奶糖，还挂着一串串紫色葡萄奶糖……”\n \n 　　“奶糖人只要收集到100颗奶糖果，就可以创造出新的奶糖世界。”\n \n 　　“奶糖也有自己的世界？”\n \n 　　“瞧，奶糖人通过彩虹天梯，来到游乐场，奶糖人骑上木马，参加游戏呢。”\n \n 　　说话间，游乐场的木马旋转起来，那些骑上木马的奶糖人，脸上洋溢着幸福的微笑。\n \n 　　“你只要吃了我给你那颗奶糖，你就成为奶糖人了。”\n \n 　　“真的吗？”我把奶糖送入口中，瞬间，我的身体变小了，变成为了一个奶糖人。\n \n 　　变成奶糖人的我，骑上木马，木马却从旋转的空中跑了下来，跑得飞快，跑过草原，跑过高山，来到一个大庄园。这里的奶糖人正在田里劳作，乘着茄子、西红柿小车在田中穿梭、播种蓝色矢车菊。\n \n 　　我被眼前的一切乐得呵呵笑，突然大白兔竟然已经消失了，我揉揉朦胧的眼睛，原来这是一场梦，我手上正握着两颗奶糖呢。"
  },
  {
    "id": 239,
    "story_id": 213,
    "content": "　　小白兔起得特别早。它高高兴兴去上幼儿园。\n \n 　　它笑眯眯地走呀走，忽然听到后面有谁在叫：“呷呷呷，呷呷呷。”\n \n 　　小白兔回头一看，噢！原来是小鸭子。小鸭子摇摇摆摆地走来了。\n \n 　　小白兔说：你早！小鸭子，你上哪儿去？”\n \n 　　小鸭子笑眯眯地说：“我上幼儿园。”\n \n 　　两个小朋友，手拉手，高高兴兴地去上幼儿园。\n \n 　　他们走呀走，忽然听到后面谁在叫：“妙呜”它们回头来一看，噢！原来是小花猫。\n \n 　　小花猫飞快地跑过来。\n \n 　　小白兔说：“小花猫，你早！你上哪儿去？”\n \n 　　小花猫笑眯眯地说：“我上幼儿园。”\n \n 　　三个好朋友，手拉着手，高高兴兴地上幼儿园去了。"
  },
  {
    "id": 240,
    "story_id": 214,
    "content": "　　秋天过后，天气一天天变凉了，天空中的飞翔的虫子也越来越少了。蜘蛛瑶瑶编织的蛛网经常捉不到害虫。她经常饿肚子。\n \n 　　于是她想开个小店赚钱买吃的，就开了一家编织店。嗯，手套织起来很简单，就卖手套吧。\n \n 　　于是，蜘蛛瑶瑶把招牌写上了“手套编织店”，并贴出广告：每位顾客只需付10元钱，就可以拥有一副漂亮的手套。\n \n 　　顾客来了，蜘蛛瑶瑶看到后一下子晕倒在地，原来是只手掌很大的黑熊！过了好久他才醒过来，发现黑熊还在那里，又差点儿晕过去。黑熊好奇地问：”你怎么了？”\n \n 　　蜘蛛瑶瑶不好意思地回答：“你的手那么大，我得织三天三夜，费那么大功夫，才得到10元钱，连本钱都不够。”\n \n 　　黑熊说：“解决这个问题很简单，你可以按照用多少克的线来收费。比如说，“给一位顾客织手套用了50克线，你就收10元钱。另一位顾客用了100克线，你就收20元钱。这样你就不会赔本了。”\n \n 　　蜘蛛想了想，觉得可行，立即把广告牌换了，上面写着：走过路过不要错过，用纯天然丝线手工编织而成的漂亮手套，舒服又好看。50克线只收10元钱。欢迎大家定做！\n \n 　　换完广告牌，她的小店迎来了一位又一位客人：小松鼠定做了一副可爱的蓝色手套，用了50克线，花了10元钱;小河马定做了一副灰色手套，用了500克线，花了100元钱……蜘蛛瑶瑶终于赚到了钱，小店生意越来越好。现在他过得既开心又充实，捉不到害虫时，她就织手套，拿着赚来的钱去买些好吃的，她再也不饿肚子了。"
  },
  {
    "id": 235,
    "story_id": 215,
    "content": "　　从前，蚯蚓跟蜜蜂一样，有轻柔小巧的身躯，闪闪发亮的金翅膀，能自由自在地飞上蓝天，钻入花丛，与蜜蜂是一对好朋友。\n \n 　　有一天，蚯蚓感冒了，便躺在家里休息，辛勤的蜜蜂一边采蜜一边帮它找食物。过了几天，蚯蚓的病好了，可是它觉得躺在家里不劳动又有饭吃舒服极了，就躺在家里撒娇，蜜蜂没办法，只好自己去采蜜，而蚯蚓却在家“呼噜、呼噜”睡大觉。\n \n 　　好心的蜜蜂劝它：“蚯蚓老弟，应该出去劳动劳动了，你再不出去活动一下翅膀，以后你的翅膀就会不灵活，飞不起来了。”“你骗人，有翅膀怎么会飞不起来？”蜜蜂摇摇头，飞走了。从此，蚯蚓整天除了吃就是睡，不再劳动了。\n \n 　　不久，蚯蚓发现自己的翅膀僵硬了，身体也长胖了，蚯蚓感到很不安，它爬下床，张开翅膀试着飞了一下，但它的翅膀再也不像以前那样柔软、轻飘了，只扑腾了几下就摔倒了，最后，翅膀“咔嚓”一声断了，只剩下一个圆鼓鼓的、长溜溜的身体。哎呀，这个样子怎么见人啊，蚯蚓后悔得哭起来。“嗡嗡嗡”，蜜蜂采蜜回来了，蚯蚓不好意思见到蜜蜂，只得钻入泥里，不敢出来了。\n \n 　　直到今天，蚯蚓还是躲在泥土里，不过它认识错误以后，变得勤快多了，它在永无休止地松土。"
  },
  {
    "id": 241,
    "story_id": 216,
    "content": "　　小兔温尼独自坐在自己的小床上。他的兄弟姐妹都去度假了。\n \n 　　温尼觉得好孤单，孤单得都睡不着觉，总觉得缺点儿什么。\n \n 　　突然，温尼想到缺什么了——他需要找个好伙伴一起睡。\n \n 　　于是，温尼蹦蹦跳跳地去找他的好朋友小松鼠。\n \n 　　“我今天晚上能和你一起睡觉吗？”\n \n 　　“当然可以！”小松鼠边说边让温尼进屋。温尼挨着小松鼠躺在床上。他可高兴了，因为现在终于不是自己一个人睡觉了。\n \n 　　“晚安，小松鼠！”温尼说。\n \n 　　“晚安，温尼！”小松鼠说。\n \n 　　温尼很快就进入了梦乡。但是，没过一会儿，他被吓醒了。咔嘣！咔嘣！咔嘣！“什么怪声音呀？”他问。\n \n 　　“我在啃橡子。”小松鼠说，“我们每天晚上都要吃点儿东西。”\n \n 　　“谢谢你这么热情地让我住下来，但是那个咔嘣声让我睡不着觉呀！”\n \n 　　于是，温尼又蹦蹦跳跳地去找他的好朋友臭鼬。\n \n 　　“我今天晚上能和你一起睡觉吗？”\n \n 　　“好呀好呀！”臭鼬立刻叫起来，“还从来没人问过我，可不可以在我这儿睡觉呢！”\n \n 　　臭鼬一下子就把温尼拉进了他的房间，这样温尼就不会改变主意了。\n \n 　　“真有趣！”两个小家伙躺在床上，臭鼬说道。\n \n 　　很快，他们就睡着了······但是，没过多久又出现新情况了。\n \n 　　温尼被一股难闻的味道熏醒了。\n \n 　　“这是什么怪味儿？”他一下子跳了起来，嘴里嚷嚷着。\n \n 　　“是我！”臭鼬有些难为情地说，“真不好意思，我完全忘记你在这里了······刚才一定是我放屁了。”\n \n 　　“谢谢你这么热情地让我住下来，但是这个味道让我睡不着觉呀！”\n \n 　　于是，温尼又蹦蹦跳跳地区找他的好朋友小刺猬。\n \n 　　“我今天晚上能和你一起睡觉吗？”\n \n 　　“当然你能喽，”小刺猬说，“你在我的床上睡吧，我睡在地上。”\n \n 　　“好呀！”温尼欢呼着爬上刺猬的小床，高兴地在床上跳来跳去。\n \n 　　“嗷——噢！”温尼尖叫起来。\n \n 　　“你的床上有什么呀？”\n \n 　　“那是我的刺。”小刺猬说，“我睡觉的时候有时会掉些刺。”\n \n 　　“谢谢你这么热情地让我住下来，但是床上的刺让我睡不着觉呀！” \n \n 　　于是，温尼又蹦蹦跳跳地去找他的好朋友熊。\n \n 　　“我今天晚上能和你一起睡觉吗？”\n \n 　　“好啊，你就把这里当成自己的家吧。”熊说。\n \n 　　温尼累坏了，他干脆就在地上蜷成一团，很快就睡着了。\n \n 　　但是，温尼不一会儿就被一阵呼噜噜的响声吵醒了。\n \n 　　“噢，不！雷雨！”他想。\n \n 　　但是，外面没有下雨。\n \n 　　原来是熊在打呼噜呢！\n \n 　　“谢谢你这么热情地让我住下来，但是你的呼噜声让我睡不着觉呀！”温尼说完就离开了。\n \n 　　于是，他又蹦蹦跳跳地去找他的好朋友猫头鹰。\n \n 　　“我今天晚上能和你一起睡觉吗？”\n \n 　　“如果你愿意的话，当然没问题啦。”猫头鹰说，“快进来吧！”\n \n 　　温尼已经一点儿力气都没有了，一眨眼的工夫就睡着了。但是，他很快又醒了。\n \n 　　一道刺眼的亮光向他照射过来。\n \n 　　“把灯关掉！”他大叫。\n \n 　　“那可不行。”猫头鹰说，“每天晚上我都要读书，所以我才能变得这么聪明。”\n \n 　　“如果你真有那么聪明，就请你告诉我，我今天晚上怎么才能睡个好觉？”\n \n 　　“这太容易了。”猫头鹰说，“回家在你自己的床上睡呗。”\n \n 　　温尼听了这个聪明朋友的话，他拖着沉重的双脚迷迷糊糊地回到了家。他的床从来没有像现在看起来这么“迷人”。\n \n 　　温尼跳上床。\n \n 　　“太棒了！”他一边叫一边四脚朝天地躺在了床上。\n \n 　　“没有咔嘣声，没有怪味儿，没有刺，没有呼噜声，没有亮光。只有我，睡在自己的床上。”温尼心想，“现在，我终于能安安静静地睡觉了。”\n \n 　　真的哦，温尼很快就呼呼大睡了！"
  },
  {
    "id": 244,
    "story_id": 217,
    "content": "　　春天来了，森林里的布谷鸟叫着：“布谷——布谷——”\n \n 　　小动物们听到布谷鸟叫，开始种地了。\n \n 　　小兔种萝卜，小猴种花生，小熊种玉米。小狗俏俏什么种子也没有，急得直掉眼泪。他挠挠头，摸摸兜。咦？兜里有块泡泡糖，小狗俏俏就把泡泡糖种在了泥土里。\n \n 　　小兔、小猴、小熊看见小狗俏俏种了一块泡泡糖，哈哈大笑。调皮的小猴还给小狗俏俏编了一首歌：“公ji下蛋鼠吃猫，小狗俏俏种泡泡，玉米好吃萝卜大，小狗俏俏，什么也得不到！”\n \n 　　不管别的小动物怎么说，小狗俏俏都不理。\n \n 　　小兔给萝卜浇水，小狗俏俏也给泡泡糖浇水。\n \n 　　小猴给花生锄草，小狗俏俏也给泡泡糖锄草。\n \n 　　小熊给玉米施肥，小狗俏俏也给泡泡糖施肥。\n \n 　　小兔的萝卜长出了叶子，小猴的花生苗蹿得很高，小熊的玉米结出了又长又大的果实。\n \n 　　可是，小狗俏俏的泡泡糖连一点嫩芽芽都没有冒出来。小狗俏俏不灰心，他每天都给泡泡糖浇水、锄草、施肥。\n \n 　　秋天来了，金色的叶子随风飘落。丰收的日子到了。\n \n 　　小兔拔出了一个大萝卜。萝卜好大好大呀，十只小兔都抱不过来。\n \n 　　小猴刨出来一颗大大的花生，花生壳可以变成两只小船。\n \n 　　小熊掰下了一个很大很大的玉米棒，立起来比小熊还要高。\n \n 　　可小狗俏俏的泡泡糖还是一点动静都没有。小狗俏俏继续给泡泡糖施肥浇水。浇着浇着，突然，轰隆一声，地上的土裂开了，冒出一个彩色的大泡泡，就像一个特别大特别大的彩色气球！\n \n 　　彩色的大泡泡飘了起来，向天空飞去。\n \n 　　“我种的泡泡糖长出来了！”小狗俏俏一把抓住彩色的大泡泡，也飘了起来。\n \n 　　小兔抓住了小狗俏俏的花尾巴，小猴抓住了小兔的短尾巴，小熊抓住了小猴的长尾巴，彩色的大泡泡才慢慢地落下来。\n \n 　　这个彩色的大泡泡很有用呢。小狗俏俏在彩色的大泡泡下面拴了一个用竹条编成的大筐，筐边上围了一圈美丽的花朵，又在大筐下系了一根长长的绳子。哪只小动物想去天上瞧一瞧，小狗俏俏就把绳子放长，让彩色的大泡泡升上天空。\n \n 　　小动物们坐在筐里地唱歌：“真好玩儿，真好玩儿，小狗俏俏会种田，种出一个大泡泡，带着我们天上转。”\n \n 　　这下子，森林里的小动物们就有了一艘“泡泡糖飞船”。"
  },
  {
    "id": 245,
    "story_id": 218,
    "content": "　　哈哈猴和哼呼猪都搬新家了。他们家的院子是相连的，中间仅用一堵绿篱笆墙隔开。\n \n 　　早上，哈哈猴拿着扫把打扫起院子来。当他扫到绿篱笆墙边上时，发现绿篱笆墙边很难打扫，就想：反正这堵绿篱笆墙不是我家的，我才懒得扫。\n \n 　　哈哈猴回屋以后，哼哼猪也来打扫院子。他也发现绿篱笆墙边很难扫，就想：这堵绿篱笆墙不是我家的，哈哈猴不扫，我也不扫。\n \n 　　就这样，由于哈哈猴和哼哼猪都不愿意打扫，有时甚至把垃圾扫到绿篱笆墙边，结果绿篱笆墙边的垃圾越堆越多，还散发出阵阵恶臭。\n \n 　　一天，突然一阵大风刮来，把绿篱笆墙边的垃圾全都吹到两家的院子中。\n \n 　　看着满院子的垃圾，哈哈猴像是突然明白了什么。他拿起扫把飞快地打扫起来，不仅是院子里的垃圾，连绿篱笆墙边的垃圾也不放过。哼哼猪见了，也不好意思起来，赶紧拿着扫把过来帮忙。\n \n 　　在哈哈猴和哼哼猪的共同努力下，两家的院子被打扫得一干二净。而绿篱笆墙边再也看不到一点垃圾了。"
  },
  {
    "id": 246,
    "story_id": 219,
    "content": "　　美丽的池塘里有一条小鱼。他快快活活地玩了一天，可累了，正想休息一会儿。突然，小鱼发现有一样东西在一闪一闪的，他睁大眼睛一看，不禁叫起来：“多大多亮的镜子啊！”小鱼想：“要是把镜子搬到家里，让大家都能照一照该多好！”想着想着，小鱼轻轻地游到那镜子边，还没碰着，“镜子”就碎成一块块小片儿了。小鱼心里难过极了。但是，不一会儿，那“镜子”又圆了起来。\n　　于是，小鱼急急忙忙找来了正在河边唱歌的小青蛙。“青蛙弟弟，我找到了一面又大又圆的镜子，请你帮我抬回家好吗？”小青蛙一口答应了。小青蛙用宽宽的大嘴巴刚想轻轻衔住镜子，只见“镜子”又碎成一块块小片了。小鱼和小青蛙都很难过。但是，不一会儿，那“镜子”又圆了起来。\n　　于是，小鱼又急急忙忙找来了正在水中跳舞的河蚌。“河蚌姐姐，请你帮我把大镜子抬回家好吗？”河蚌一口答应了，跟着小鱼来到镜子边。河蚌用两片蚌壳刚想轻轻地夹住镜子，可“镜子”又碎了。小鱼、小青蛙、河蚌都很难过。但是，很快那“镜子”又圆了起来。\n　　小鱼又找到了正在水藻中吹泡泡的螃蟹。“螃蟹哥哥，我找到一面又大又圆的镜子，请你帮我抬回家好吗？”螃蟹一口答应了。他用两只大大的螯，刚想轻轻地钳住镜子，可是“镜子”又碎了，成了一块快的小片儿。大家都很难过，可是又感到很奇怪，到底是怎么回事呢？\n　　这时只听见一阵“哈哈哈”的笑声，虾公公拖着长长的胡子来了：“傻孩子，这哪是镜子，这是天上的月亮倒映在水面上啦。”小鱼、小青蛙、小河蚌、螃蟹都抬起了头。大家看看天，又看看水面，都哈哈地笑了起来，连池塘里的月亮也笑了。\n \n"
  },
  {
    "id": 247,
    "story_id": 220,
    "content": "　 兔妈妈有一对双胞胎，一个叫皮皮，一个叫乖乖，它俩长得一模一样。有时连爸爸妈妈也分不清楚。\n    有一天，两只小兔到树林里去采蘑菇，树林里的蘑菇可多了，一会儿就采了一大筐。它俩很高兴，就提着筐子往回走。\n    忽然，有一只大灰狼从后面窜了出来，凶猛地说：“我要吃掉你们！”\n    两只小兔听见了，说：“这算什么本事！咱们明天比赛跑步。从这跑到远处的那棵大树。我们输了，你就吃掉我们。赢了，你就不能再吃了。”\n    大灰狼一听，心想：“这还不容易。”就答应了。\n    正在一旁吃草的牛伯伯听见了它们的话，说：“这样吧，明天我来当裁判！”\n    第二天，两只小兔提前来到树林里，乖乖先藏了起来。过了一会儿，牛伯伯和大灰狼也来了。牛伯伯喊了一声“开始！”大灰狼和皮皮就赶快跑了起来，大灰狼跑在前面，皮皮跑在后面。跑到一半的时候，乖乖跑出来，继续往前跑，而皮皮则藏到了旁边的草丛里。乖乖越跑越快，超过了大灰狼，第一个到达了终点。牛伯伯宣布：“小兔第一名。”乖乖高兴地跳了起来。\n    大灰狼直到最后也没明白其中的奥秘，只好气呼呼地走了。\n    就这样，小兔子用智慧战胜了大灰狼。\n \n"
  },
  {
    "id": 248,
    "story_id": 221,
    "content": "　　宋国有个农夫种着几亩地，他的地头上有一棵大树。一天，他在地里干活，忽然看见一只兔子箭一般地飞奔过来，猛的撞在那棵大树上，一下子把脖子折断了，蹬蹬腿就死了。\n　　这个农夫飞快的跑过去，把兔子捡起来，高兴地说：“这真是一点劲没费，白捡了个大便宜，回去可以美美地吃上一顿了。”他拎着兔子一边往家走，一边得意地想：“我的运气真好，没准明天还会有兔子跑来，我可不能放过这样的便宜。”\n　　第二天，他到地里，也不干活，只守着那棵大树，等着兔子撞过来。结果，等了一天什么也没等到。他却不甘心，从此，天天坐在那棵大树下等着兔子来撞死。他等呀等呀，直等到地里的野草长得比庄稼都高了，连个兔子影也没有再见到。\n　　“守株待兔”的成语就是从这个故事来的。人们用它来比喻不想努力，而希望获得成功的侥幸心理。\n"
  },
  {
    "id": 250,
    "story_id": 222,
    "content": "    有只小鸡，名叫吱吱。一天，她在花园里散步，一片树叶落在她的尾巴上。她吓坏了，撒腿就跑，一边跑一边想，天塌下来了。\n　　她正跑着，迎面碰到了另一只小鸡哼哼。“哎呀，哼哼，”吱吱气喘吁吁地说：“天塌下来了。”\n　　“你怎么知道？”哼哼问。\n　　“哎呀，我亲眼看见，我亲耳听见，一个碎片砸在我的尾巴上。”吱吱说。\n　　“那我们赶快去报告国王。”哼哼说。\n　　于是，她们一块儿拼命地跑。\n　　正跑着，碰到了小鸭嘎嘎。“哎呀，嘎嘎，”小鸡上气不接下气地说：“天塌下来了。”\n　　“你怎么知道？”嘎嘎问。\n　　“哎呀，我亲眼看见，我亲耳听见，一个碎片砸在我的尾巴上。我们正要赶去报告国王。”吱吱说。\n　　“我也去，行吗？”小鸭说。\n　　“噢，当然行。”\n　　她们跑呀跑，路上碰到了小鹅咕咕。“哎呀，咕咕，”小鸡上气不接下气地说：“天塌下来了。”\n　　“你怎么知道？”咕咕问。\n　　“哎呀，我亲眼看见，我亲耳听见，一个碎片砸在我的尾巴上。我们正要赶去报告国王。”哎哎说。\n　　“我也去，行吗？”小鹅说。\n　　“噢，当然行。”\n　　于是，她们一块儿拼命地跑。\n　　她们碰到了狐狸猾猾。“哎呀，”小鸡气都快喘不上来了，说；“天塌下来了。”\n　　“你怎么知道？”猾猾问。\n　　“哎呀，我亲眼看见，我亲耳听见，一个碎片砸在我的尾巴上。我们正要赶去报告国王。”吱吱说。\n　　“那快跟我来吧，我刚才看见国王了，我带你们去。”狐狸说。于是，小鸡吱吱、哼哼，小鸭嘎嘎，小鹅咕咕，跟着狐狸跑。狐狸把她们带进自己的洞穴。结果，她们再也没有出来。\n"
  },
  {
    "id": 251,
    "story_id": 223,
    "content": "　　小松鼠住在松树上。有一天，小松鼠从树上爬下来，到地上来玩。他在地上走来走去，看见一个大梨子。\n　　大梨子颜色黄黄的，一头大一头小。可是小松鼠不认识它。\n　　“咦？这是什么东西呀？真好玩。”\n　　小松鼠费了好大的劲，把梨子背回家去。他找来一把刀，把梨子对半切开，一股香味飘散开来。\n　　“啊，好香啊，好香啊。”\n　　小松鼠吃掉半个梨子。那剩下的半个，他舍不得吃了。\n　　小松鼠捧着那半个梨子左看右看，突然想到一个好主意。\n　　“我拿它做一把小提琴吧！”\n　　小松鼠真的把半个梨子做成了一把小提琴，又拿小树枝和自己的胡子，做成了一把琴弓。\n　　小松鼠坐在树枝上，拉起小提琴来。拉出来的琴声好听极了，还带着一股淡淡的香味，传出很远很远去。\n　　这样好听的音乐，森林里从来没有过。\n　　这时候，在森林里的一个地方，有一只狐狸在追一只小野鸡，小野鸡一面哭，一面拼命地跑。“我一定要把你捉住！”狐狸可凶啦。\n　　狐狸跑得快，小野鸡跑得慢，狐狸很快就要追上小野鸡了。“救命呀，救命呀！”小鸡吓得尖声乱叫。\n　　突然，好听的音乐传进了狐狸的耳朵。呀，真好听呀！狐狸对小野鸡喊起来：\n　　“喂，你别跑啦，我不捉你了，我要去听音乐。”\n　　这时候，在森林里的另一个地方，有一只狮子在追一只小兔子。小兔子一面哭，一面拼命地跑。\n　　“我一定要把你捉住！”狮子可凶啦。\n　　狮子脚步大，小兔子脚步小，狮子很快就要追上小兔子了。“救命呀，救命呀！”小兔子吓得失声乱叫。\n　　突然，好听的音乐传进了狮子的耳朵。呀，真好听呀！狮子对小兔子喊起来：\n　　“喂，你别跑啦，我不捉你了，我要去听音乐。”\n　　小松鼠还在松树上拉小提琴。\n　　森林里许多动物都来了，脚步轻轻的，在松树下坐下来。\n　　狐狸走来。他的身后，跟着那只小野鸡。\n　　狮子走来。他的身后，跟着那只小兔子。\n　　小松鼠拉呀，拉呀，星星也来听，月亮也来听。\n　　优美的音乐，好像果子蜜流到动物们的心里去了，大家都觉得心里甜蜜蜜的。\n　　森林里，真安静。狐狸让小野鸡躺在他的大尾巴上，这样，小野鸡听音乐会觉得更舒服些。狮子让小兔子躺在他的怀里，这样，小兔子听音乐会觉得更暖和些。\n　　小松鼠拉着拉着，突然，从小提琴上掉下来一粒东西，落在地上不见了。\n　　“咦，是什么东西掉下来呢？”\n　　小松鼠说：“是我不小心，让小提琴里的一个小音符掉出来了。”\n　　第二天，这儿地上长出来一棵小绿芽。动物们围着它，都说：“这准是发了芽的小音符。”\n　　瞧它弯着腰，是见了陌生人怕难为情吧？\n　　小松鼠拉小提琴给绿芽听，听到琴声，小绿芽呼呼地直往上长，很快长成了一棵大树，大树上，结出很多很多的梨子。这些梨子，有的很大，有的很小，满满地挂了一树。\n　　小松鼠说：“这些果子，都可以做提琴呢！”\n　　小松鼠把梨子摘下来，送给动物们。最大的送给狮子，不大不小的，送给狐狸和小兔子，小的送给小野鸡，最小的，送给了小甲虫。这些梨子都做成了提琴，大的做成大提琴，小的做成小提琴。\n　　动物们不再追来打去了，他们每天学拉提琴，到了有月亮的晚上，就都到松树下来开音乐会。\n \n"
  },
  {
    "id": 252,
    "story_id": 224,
    "content": "   你知道自己属什么吗？有属小白兔的，有属大老虎的………有属猫的吗？没有，怎么有属老鼠的，没有属猫的呢？这里有个故事。\n   很久很久以前，有一天，人们说：“我们要选十二种动物作为人的生肖，一年一种动物。”天下的动物有多少呀？怎么个选法呢？这样吧，定好一个日子，这一天，动物们来报名，就选先到的十二种动物为十二生肖。\n   猫和老鼠是邻居，又是好朋友，它们都想去报名。猫说：“咱们得一早起来去报名，可是我爱睡懒觉，怎么办呢？”老鼠说：“别着急，别着急，你尽管睡你的大觉，我一醒来，就去叫你，咱们一块儿去。”猫听了很高兴，说：“你真是我的好朋友，谢谢你了。”\n   到了报名那天早晨，老鼠早就醒来了，可是它光想到自己的事，把好朋友猫的事给忘了。就自己去报名了。\n   结果，老鼠被选上了。猫呢？猫因为睡懒觉，起床太迟了，等它赶到时，十二种动物已被选定了。\n   猫没有被选上，就生老鼠的气，怪老鼠没有叫它，从这以后，猫见了老鼠就要吃它，老鼠就只好拼命地逃。现在还是这样。\n   你知道哪十二生肖吗？\n   它们是：老鼠、牛、老虎、兔子、龙、蛇、马、羊、猴、鸡、狗、猪。\n   怎么让小小的老鼠排在第一名呢？这里也有个故事。\n   报名那天，老鼠起得很早，牛也起得很早。它们在路上碰到了。\n   牛个头大，迈的步子也大，老鼠个头小，迈得步子也小，老鼠跑得上气不接下气，才刚刚跟上牛。\n   老鼠心里想：路还远着呢，我快跑不动了，这可怎么办？它脑子一动，想出个主意来，就对牛说：“牛哥哥，牛哥哥，我来给你唱个歌。”牛说：“好啊，你唱吧－－－咦，你怎么不唱呀？”老鼠说：“我在唱哩，你怎么没听见？哦，我的嗓们太细了，你没听见。这样吧，让我骑在你的脖子上，唱起歌来，你就听见了。”牛说：“行罗，行罗！”老鼠就沿着牛腿子一直爬上了牛脖子，让牛驮着它走，可舒服了。它摇头晃脑的，真的唱起歌来：\n   牛哥哥，牛哥哥，过小河，爬山坡，驾，驾，快点儿罗！\n   牛一听，乐了，撒开四条腿使劲跑，跑到报名的地方一看，谁也没来，高兴得昂昂地叫起来：“我是第一名，我是第一名！”牛还没吧话说完，老鼠从牛脖子上一蹦，蹦到地上，吱溜一蹿，蹿到牛前面去了。\n   结果是老鼠得了第一名，牛得了第二名，所以，在十二生肖里，小小的老鼠给排在最前面了。\n \n"
  },
  {
    "id": 253,
    "story_id": 225,
    "content": "　　唐僧、沙僧、八戒、行者一齐到西天去取经。一路走来，到了一个地方，看见前面有一座高山。山上是黄土乱石，没有一棵树木。山下也都是荒地，没有一户人家。唐僧说：“大家都走累了，到哪里歇一歇才好？”行者抬头向前一看说：“前面有座古庙，快点走吧！”\n 　　这时候，正是6月天气，太阳当头照，晒得人嘴也干了，舌头也焦了。他们四个人，过了中午还没吃饭，也没喝上水，又饿又渴，真想赶到庙里，喝上几碗凉茶，吃上几个馒头。哪里知道到了庙里，一个人也不见。\n 　　行者说：“师父不要着急，大家在这里休息休息。我出去找点果子来！”说着就要走。八戒在旁边听见了，心里想：“我跟他一起去，要是找到果子，就可以早点吃到。”他连忙对唐僧说：“我也去！”唐僧说：“好吧，你们早去早回！”\n 　　八戒跟着行者出了门，脚踏在晒热了的土地上，烫得难受。心里后悔起来。可是又不好意思不去。走了一程，看见路边有棵白杨树，八戒想：“要是能在这树下睡一会儿多好！”他就假装肚子痛，嘴里“哎呀，哎呀”叫起来。行者问他：“怎么了？”他说：“哥啊，我肚子痛，走不动了，你自己去吧！我在这里等你，要是找到果子，快点回来，可别自己吃了。”行者知道八戒偷懒，也不去说穿他，就说：“好吧，你就在这里等着，不要走开。等我采了果子回来，一起去见师父，分果子你吃。”八戒连忙答应：“好的，好的。”\n 　　行者点点头，一个筋斗翻上天去了。八戒等他走了，就在大杨树边躺下。一阵清风吹来，十分凉快。他正想睡一会儿，忽然看见山脚下，有个绿油油的东西，阳光照得闪闪发光。八戒连忙起来，走过去一看，原来是个大西瓜。八戒心里高兴极了。\n 　　他把大西瓜搬到树下，拔出刀来，正想要切又放下了，嘴里说：“师父和沙僧在庙里等着呢，我不能自己一个人吃了这个大西瓜。”他想不吃，可又实在嘴馋，眼睛看着这个绿油油的大西瓜，嘴里直流口水。他忍不住举起刀来，把西瓜切成四块。一边又说：“师父！我把这瓜切成四块，我先吃自己的一块，也说得过去。”说着拿起一块，大吃起来。\n 　　再说行者一个筋斗十万八千里，来到南海边上。这里到处开满香花，树上结满了果子，桃、杏、梨、枣，什么都有。真是个好地方。行者来不及细看，急忙爬上树去，采了些蜜桃、甜枣、玉梨、黄杏……解下围裙，满满地打了个包袱，往身上一背。又一个筋斗，回到原来的地方，正要落下，忽然一想：“慢着，让我先看看八戒在干什么。”就停在半空中，从云缝里往下看，正巧看见八戒捧着一块西瓜在大吃。\n 　　行者想：“好小子！找到大西瓜，躲在这里一个人吃，把师父和咱们都忘了。”正想下去说话，看见八戒吃完一块，嘴里不知在说些什么，便停住细听。只听见八戒说：“一块瓜不解渴，我再把猴子的一块吃了吧！留下两块给师父和沙僧，也说得过去。”行者听了心想：“难得他还记得师父和沙僧，就吃了给我的一块，也不去说他了。”只见八戒几口就把那块西瓜啃完了，接着又说了：“可越吃越想吃了，嗨！我把沙僧的一块也吃了吧，给师父留下一块。”说着又捧起一块吃起来。行者看了心想：“这傻子也真贪吃。总算他还记得师父。”这边行者在天空中想，那边八戒又把一块西瓜啃光了。想不到他捧起最后一块西瓜来说：“师父，师父！不是老猪不留给你吃，一来是老猪实在口渴；二来拿回去一块西瓜也不好意思，就让我代你吃了吧。”说着就把西瓜往嘴里送。行者看得又好气又好笑，心里骂着：“馋猪！有了吃的，什么都忘了！”便在空中叫了声：“八戒！”  　　八戒听见有人叫他，心慌了，捧着西瓜，不知怎么办好。行者又叫了一声：“八戒在哪里？”八戒不敢答应。他想：“要是猴子知道我在吃瓜，多不好意思呀。”想着连忙把手里的西瓜皮，扔得远远的，又急忙拣起地上的三块瓜皮，使劲一丢，丢得看不见了，这才放心。他掀起袍子擦了擦手，轻声问：“是谁叫我呀？”行者在半空中看得明白，慢慢地从空中降落下来。八戒看见赶忙跑过去，说：“哥哥辛苦啦！”行者装作什么都不知道，说：“你这半天在干什么？”八戒说，“没干什么，就在树下睡了一会儿。”说着伸出舌头舔舔嘴唇。行者看着笑问：“你做梦吃果子了？”八戒连忙说：“没有，没有，嘴还干着呢。”行者说：“我倒采了些果子，你方才肚子痛，不敢给你吃了。”八戒才吃了个大西瓜，肚子正胀着，就说：“不忙，不忙！先带回去送给师父和沙僧吃，我不着急。”行者听了好笑，说声：“那就走吧。”八戒就跟着行者回去了。\n  　　才走几步，八戒就踏上一块西瓜皮，摔了一跤，脸都跌肿了。行者连忙把他扶起来，问他怎么这样不小心。八戒站起一看，是自己丢的西瓜皮，不敢响了。行者倒骂起来：“是哪个懒家伙把西瓜皮乱丢，害得八戒掉了一跤！”一边又对八戒说：“你摔这一跤，就算是给师父磕了个头吧！”八戒忙说：“不要紧，不要紧！没摔痛。”说着赶忙就走。\n  　　想不到走了十几步，又踏上一块西瓜皮，身子一摇，跌倒了。行者把他扶起，叫声：“哎呀，又是哪个懒家伙？偷吃了西瓜，把西瓜皮乱丢。”八戒看了一下西瓜皮，心想：“真倒霉！”行者忙说：“不要生气，这一跤就算给沙僧行礼吧！”八戒也不敢多嘴，慢慢地向前走去。\n  　　这回，八戒倒是小心了，眼睛看着地，一步一步走。偏偏行者跟他谈起南海地方多么好，到外有果子吃。八戒听了，心里只想到南海去吃果子，忽然脚下一滑，跌倒在行者身边。行者笑着扶起他，叫声：“八戒！干吗给我磕头呢！”八戒低头细看，又是一块西瓜皮，心里想：“真奇怪！”\n  　　看看来到庙前，八戒心想：“总算到了，让我老猪进去，好好休息休息，这一路摔得我好苦。”心里一急，脚步加快，一不小心，又摔了一跤。行者在旁笑起来说：“真是个好徒弟，没进庙门，就跟师父磕头啦！”\n  　　行者扶着八戒进去。唐僧、沙僧看见行者带回大包果子，十分高兴；又看见八戒脸上一块青一块红，肿了一大半，看来更加胖了，忙问：“这是怎么的？”八戒哼着说：“别提了！是我不该一个人吃了个大西瓜，这猴子一路上倒请我吃了四块西瓜皮。”说得行者笑痛了肚皮。\n"
  },
  {
    "id": 254,
    "story_id": 226,
    "content": "　　兔子长了四条腿，一蹦一跳，跑得可快啦。\n　　乌龟也长了四条腿，爬呀，爬呀，爬得真慢。\n　　有一天，兔子碰见乌龟，笑眯眯地说：“乌龟，乌龟，咱们来赛跑，好吗？”乌龟知道兔子在开他玩笑，瞪着一双小眼睛，不理也不踩。兔子知道乌龟不敢跟他赛跑，乐得摆着耳朵直蹦跳，还编了一支山歌笑话他：\n　　乌龟，乌龟，爬爬，\n　　一早出门采花；\n　　乌龟，乌龟，走走，\n　　傍晚还在门口。\n　　乌龟生气了，说：“兔子，兔子，你别神气活现的，咱们就来赛跑!”\n　　“什么，什么？乌龟，你说什么？”\n　　“咱们这就来赛跑。”\n　　兔子一听，差点笑破了肚子：“乌龟，你真敢跟我赛跑？那好，咱们从这儿跑起，看谁先跑到那边山脚下的一棵大树。预备！一，二，三，－－－”\n　　兔子撒开腿就跑，跑得真快，一会儿就跑得很远了。他回头一看，乌龟才爬了一小段路呢，心想：乌龟敢跟兔子赛跑，真是天大的笑话！我呀，在这儿睡上一大觉，让他爬到这儿，不，让他爬到前面去吧，我三蹦二跳的就追上他了。\n 　　“啦啦啦，啦啦啦，胜利准是我的嘛！”兔子把身子往地上一歪，合上眼皮，真的睡着了。\n　　再说乌龟，爬得也真慢，可是他一个劲儿地爬，爬呀，爬呀，爬，等他爬到兔子身边，已经累坏了。兔子还再睡觉，乌龟也想休息一会儿，可他知道兔子跑得比他快，只有坚持爬下去才有可能赢。于是，他不停地往前爬、爬、爬。离大树越来越近了，只差几十步了，十几步了，几步了………终于到了。\n　　兔子呢？他还在睡觉呢！兔子醒来后往后一看，唉，乌龟怎么不见了？再往前一看，哎呀，不得了了！乌龟已经爬到大树底下了。兔子一看可急了，急忙赶上去可已经晚了，乌龟已经赢了。乌龟胜利了。\n　　兔子跑得快，乌龟跑得慢，为什么这次比赛乌龟反而赢了呢？\n \n"
  },
  {
    "id": 255,
    "story_id": 227,
    "content": "　　有两只毛毛熊，长得都挺可爱，就像玩具柜台里那种毛绒绒的玩具熊。它俩一个黑，一个白。一个叫小白，一个叫小黑。\n　　它俩还都会捉鱼。为了比赛它们谁更勤劳，它们还把自己捉的鱼挂在了屋檐下，意思是说：看看吧！看谁捉得多！\n　　狡猾的狐狸猜到了它俩的心思，就悄悄地找到小白，说：“这样吧，我来帮你一把，每天我都把小黑的鱼偷吃掉两条，这样一数鱼，保证你比它多！”\n　　小白听了快活得直蹦：“好！就这样！我一定为你保密！”\n　　果然，第二天比赛时，小白胜了。\n　　可是，第三天比赛时，小白的鱼却比小黑的鱼少了一条。\n　　原来，狡猾的狐狸也找了小黑，对它说：“这样吧！我也来帮你一把，我每天都把小白的鱼偷吃掉两条，这样一比，保证你多！”\n　　小黑也高兴得直蹦：“好！就这样！就这样！我一定为你保密！”\n　　就这样，狡猾的狐狸一会儿帮帮这个，一会儿帮帮那个，天天把肚子撑得圆滚滚的。而两只毛毛熊却一直蒙在鼓里，后来，当它们终于明白了这一切，要找狐狸算帐时，狡猾的狐狸早就溜得无影无踪了。\n \n"
  },
  {
    "id": 256,
    "story_id": 228,
    "content": "　　“砰！”趴在草叶上的蚊子落水了。“砰！”又一只小飞虫落水了。咦？什么东西，砰砰的射得这么准？嗅，原来是射水鱼尾尾。\n　　射水鱼尾尾跟妈妈练习射水弹弹已经很长时间了。由于他刻苦训练，已经是一名弹无虚发的水中射手。\n    这天，他穿行在水草下，射击着草叶上的昆虫。刚刚有一只大蚊子落在草叶上，离他足有三米远哩。可他憋足劲，“砰！”的一声，就将蚊子射落在水中，成了他的一道小菜。\n    他又游了一会儿，接连吃了不少昆虫，肚子鼓鼓的，已经很饱了。他为自己高超的射击技术得意，现在觉得没事可干，想寻找目标开开心。\n    正巧一只鸭子在岸边蹒跚行走。于是他暗暗地将一口水含到嘴里，运足气对准鸭子的尾巴“砰——”的一颗水弹弹射过去。\n    鸭子的尾巴被重重地一击，回头看看，感到很奇怪：什么东西弹了我一下？看看周围什么也没有。\n    于是他又继续一摇一摆地向前走。“砰！”又一颗水弹弹射来，不偏不斜正射在他头上。\n    “哎哟，好痛，是谁干的？”鸭子捂着脑袋，四处寻找着。尾尾不由得一阵得意，将头探出水面，对准鸭子的嘴巴，“砰！”又是一下，鸭子脸上又重重地挨了一下。\n    这次鸭子看清楚了，是水中的一条鱼在攻击他。不由得心中一阵恼怒，他三步两步跳入水中，向射水鱼尾尾奔来。尾尾见势不妙，一头扎进深水游走了。\n    这时正有一群小鲤鱼经过，恼怒的鸭子不管三七二十一，仲进头就一条一条地提起来。虽然小鲤鱼们逃得快，还是有四五条成了鸭子嘴里的零食儿。\n    小鲤鱼妈妈知道了，痛哭着找到尾尾的妈妈。尾尾的妈妈连连向鲤鱼妈妈道歉，并严肃地对尾尾说：“我们射水鱼的本领是为鱼类的生存谋取幸福的，如果你用它去欺侮别人，惹是生非，给别人带来灾祸，是绝对不允许的。”\n    尾尾也深为自己的行为痛心，他决心牢记妈妈的话，改正错误。\n　　一天，射水鱼尾尾外出寻食，游到湖边的时候，看到鲤鱼妈妈正在吞食一条弯曲的绿虫子。他刚要招呼鲤鱼妈妈，忽然鲤鱼妈妈被一条线绳拽出水面。\n    鲤鱼妈妈在空中挣扎着，荡来荡去。尾尾探出水面一看，原来是一只老猫，正握着鱼竿准备抓鲤鱼妈妈哩。\n    尾尾一惊，立即将一颗水弹弹射出去，“砰——”的一下打在老猫的右眼上，老猫忙用没抓鱼竿的前爪去揉。\n    尾尾又“砰——”的一声，猫的左眼也中了水弹！老猫不得不用双爪去揉眼睛，鱼竿掉了，鲤鱼妈妈这才跌回水里。这时尾尾忙托起鲤鱼妈妈的身体，将鱼钩从她嘴里退出来。\n　　鲤鱼妈妈得救了，小鲤鱼们围上来，夸赞尾尾射出的水弹是做好事的神弹弹。\n    尾尾不好意思地游开了。\n"
  },
  {
    "id": 257,
    "story_id": 229,
    "content": "    从前有只老母鸡，一次孵出了七只小鸡，小母鸡欢欢是最调皮的。\n    一天，老母鸡又开始清点小鸡的数字，一查，发现小母鸡欢欢不在了。她上哪儿去了呢？\n    原来，欢欢早就想到外面走走，看看外面的世界，今天就是趁鸡妈妈不注意，悄悄地溜出来的。\n     欢欢走哇走哇，她发现了一只鼹鼠。\n    “早上好，鼹鼠！”欢欢说：“你能陪我玩玩吗？”\n    “对不起，小母鸡。我今天必须要挖一条新通道。”鼹鼠说。\n    “那我能看看你怎样挖通道吗？”欢欢问。\n    “当然可以。不过，你只能跟着我，千万别影响我的工作。”\n    通道里黑糊糊的什么也看不见。欢欢跟在鼹鼠后面，不小心撞在墙上，还摔倒了。欢欢疼得哭了。\n    “你怎么哭啦？”鼹鼠问。\n    “对不起，我摔了一跤。不过，我实在不愿呆在这里面了。因为我什么也看不见，我想回去，你能送我吗？”欢欢说。\n    鼹鼠说：“难道这还需要送吗？你转过身，自已就能走出去。”说完，鼹鼠继续工作，根本不理欢欢了。\n    欢欢只好自己向后转，然后摸着通道，慢慢走出来了。\n    “啊！太阳已挂在高高的树上，多温暖！”欢欢说着，伸了一个懒腰。\n    欢欢继续朝前走，不一会，她来到一条小河边。他累了，渴了。准备到河边喝点水。\n    “站住！等一等！”\n    欢欢吓了一跳，回头一看，原来是鸭妈妈在叫他。\n    鸭妈妈说：“回来，咱们排好队，一起到水里去。”\n    欢欢只好走过去，一看，六只小鸭子整整齐齐站在鸭妈妈后面。\n    “快站好！”鸭妈妈说：“先做准备活动，然后再下水。”\n    “第一节，活动关节。”鸭妈妈发布做操的口令“一二三……”\n    “对不起，鸭妈妈。”欢欢说：“我不是一只小鸭，我是一只小母鸡。”\n    “哎呀，我的天哪！原来你是一只小母鸡？”近视眼的鸭妈妈叫起来。“你到河边来干什么？”\n    欢欢说：“我口渴，想喝点水。不过，我主要是想看看外面的世界。鸭妈妈，能答应我，让我和这些小鸭子一块玩吗？”\n    “当然可以！”鸭妈妈说：“我今天教他们游泳，如果你愿意的话，就一起学吧！”\n    “那太高兴了。”欢欢说着，和六只小鸭排成一行。\n    “现在继续做准备活动。”鸭妈妈又开始发布口令“一二三……”欢欢不会做操，只好跟着小鸭子们胡乱扭着身子。\n    鸭妈妈是近视眼，她没有发现欢欢的操做得不对。\n    “现在可以下水了。”鸭妈妈终于发出下水的命令。“注意，一个跟着一个，别掉队。”\n    欢欢跟着下了水，啊，水真凉。她不知道该如何划水。可是，她还是向前走了一步。     “救命啊！”欢欢感觉自己不断往下沉，紧张地叫起来了。\n    鸭妈妈赶紧跳到水里，把欢欢救上来。欢欢不停向外吐着水。\n    鸭妈妈说：“你很难成为一个会游泳的孩子，也许，你永远只能呆在陆地上。”\n    欢欢说：“不管你怎么说，首先，我得谢谢你，因为你救了我。其次，我还是要谢谢你，因为你让我尝了尝游泳的滋味。”\n    鸭妈妈摇了摇头，跳到水中，领着小鸭子游泳去了。\n    欢欢站在岸边，浑身直打哆嗦，她不敢再到水中去了。\n    正在这时，她听到母亲的声音：“欢欢，你在哪儿？”\n    “妈妈，我在这儿呢！”欢欢大声叫着，向妈妈跑去。\n    “妈妈，见到你，我多么高兴啊！”欢欢说。\n    “好孩子，以后别乱跑，看不见你，妈妈多担心啊！”\n    欢欢钻进妈妈的翅膀底下，她说：“我想看看外面的世界，其实，最好的地方，是在妈妈温暖的怀抱里。”\n"
  },
  {
    "id": 265,
    "story_id": 230,
    "content": "   在大森林里，谁都知道老虎的牙齿厉害。 小猴伸着舌头说：“嗬，比柱子还粗的树，大老虎只要用尖牙一啃就断，真怕人哪！”\n   “大老虎嚼起铁杆来，跟吃面条一样……”小兔说着，害怕得缩起了脑袋。\n   可小狐狸却说：“你们怕大老虎的牙齿，我就不怕！我还要把它的牙齿全部拔掉呢！”\n   哈哈哈，哈哈哈，谁相信小狐狸的话呢？\n   “吹牛！吹牛！”“没羞！没羞！”小猴和小兔一个劲儿地笑小狐狸。\n   “不信，你们就瞧着吧！”小狐狸拍拍胸脯走了。\n　　狐狸真的去找老虎了。他带了一大包礼物：“啊，尊敬的大王，我给你带来了世界上最好吃的东西——糖。”\n　　糖是什么？老虎从来没有尝过，他吃了一粒奶油糖，啊哈，好吃极了。\n　　狐狸就常常送糖来。老虎吃了一粒又一粒，连睡觉的时候，糖也含在嘴里呢。\n　　大老虎的好朋友狮子劝他说，糖吃得太多，又不刷牙，牙齿会蛀掉的。\n　　大老虎正要刷牙，狐狸来了：“啊，你把牙齿上的糖全刷掉了，多可惜呀。”\n　　馋嘴的老虎听了狐狸的话，不刷牙了。\n　　过了些时候，半夜里，老虎牙痛了，痛得他捂住脸哇哇地叫……\n  \n　　老虎忙去找牙科医生马大夫：“快，快把我的牙拔了吧！”马大夫一听要给老虎拔牙，吓得门也不敢开了。\n　　老虎又去找牛大夫，牛大夫也忙说：“我，我不拔你的牙……”\n　　驴大夫更不敢拔老虎牙了。\n　　老虎的脸肿起来了，痛得他直叫喊：“谁把我的牙拔掉，我让他做大王。”\n　　这时候，狐狸穿了白大衣来了：“我来拔吧。”老虎谢了又谢。\n　　“哎哟哟，你的牙全蛀掉了，得全拔掉！”狐狸说。\n　　“唉，只要不痛，就拔吧！”老虎哭着说。\n　　嗬，狐狸把老虎的牙全拔掉了。\n　　瞧，这只没有牙齿的老虎成了瘪嘴老虎啦。\n　　老虎还挺感激狐狸呢，他说：“还是狐狸好，又送我糖吃，又替我拔牙。” \n    作者：冰子\n    冰子　原名严才楼。1939年出生。上海人。著有儿童文学集《冰上的伙伴》、《没有牙齿的大老虎》等。\n"
  },
  {
    "id": 266,
    "story_id": 231,
    "content": "    十只黑蚂蚁在院子里散步，十只红蚂蚁也在院子里散步。\n    黑蚂蚁和红蚂蚁都找到了好吃的东西。\n    天要下雨了！赶快把好吃的东西运回家！\n    十只黑蚂蚁排成一队，吭唷吭唷搬东西。十只红蚂蚁也排成一队，吭唷吭唷搬东西。哪个队伍长？一样长。\n    刮风了，十只黑蚂蚁着急了：（不行，不行，这样走太慢。）他们争争吵吵，乱成一团。\n    十只黑蚂蚁停下来，把好吃的东西分开来。\n    五只黑蚂蚁排成一行，十只黑蚂蚁分成了两队，他们搬起好吃的东西快快地走。\n    红蚂蚁还是排成一队走，黑蚂蚁追上了红蚂蚁，黑蚂蚁大声嚷嚷：（看我们走得比你们快！）看看哪个队伍长，哪个队伍短？红蚂蚁的队伍长，黑蚂蚁的队伍短。\n    天上乌云滚滚来，十只黑蚂蚁又着急了：（不行，不行，我们这样走还是太慢。）他们争争吵吵，乱成一团。\n \n    十只蚂蚁再停下来，把好吃的东西再分开。\n    这次两只蚂蚁排成一行，十只蚂蚁分成五队。他们抬起好吃的东西，快快地走。\n    红蚂蚁还是排成一队走，黑蚂蚁追上了红蚂蚁。黑蚂蚁大声嚷嚷：（看我们队伍比你们短，我们会走得比你们快！）比比哪个队伍长，哪个队伍短？红蚂蚁的队伍长，黑蚂蚁的队伍短。\n    天上飘起了星星点点的雨，十只黑蚂蚁又急了：（不行，不行，我们这样走还是太慢。）他们争争吵吵，乱成一团。\n    十只黑蚂蚁再停下来，把好吃的东西再分开。\n    这次一只蚂蚁排一行，十只蚂蚁分成十队。他们扛起好吃的东西快快地走。\n    红蚂蚁还是排成一队，已经走远了。黑蚂蚁在后面大声嚷嚷：（看，我们的队伍比你们短，我们会走得比你们快！）黑蚂蚁急急忙忙去追红蚂蚁。\n    就在这时候，大雨落下来了。黑蚂蚁被大雨淋得哇哇叫，好吃的东西也被雨水冲跑了。\n    红蚂蚁呢？终于在下大雨之前回到了家，吃到了好吃的东西。\n"
  },
  {
    "id": 267,
    "story_id": 232,
    "content": "    海龟妈妈在海滩上生了102个蛋。她把蛋下在事先挖好的沙坑里，然后用沙子把蛋掩埋起来。一轮金黄色的太阳，暖暖地照在沙滩上。\n      一天，两天，三天……不知过了多少天，沙子突然动了起来，从沙土里爬出了一只小海龟，他抖抖身上的沙子。紧接着又一只小海龟爬了出来。3只、5只、10只……整整一百只小海龟，他们一个跟着一个，向海边爬去。哦，海边上，海龟妈妈已经在等着他们了。她亲了亲孩子们，说：“你们都是兄弟姐妹。”“什么兄弟姐妹？”小海龟们惊奇地问。\n      “就是说，你们都是妈妈生的，你们应该亲亲热热，互相关心。特别是哥哥、姐姐，应该帮助弟弟、妹妹。”海龟妈妈亲切地说。\n      “哦，我们会做到的，因为我们是兄弟姐妹！”小海龟们欢呼起来，他们亲热地互相搂抱着。\n      海龟妈妈数了数她的儿女们：“咦，怎么少了两个小弟妹？”\n      “是吗？”小海龟们叫了起来，“我们快去寻找他们！”\n      海龟妈妈说：“还是我去吧！”\n      “不，应该我们去，我们是兄弟姐妹！”小海龟们说，“我们准能行！”\n      正当小海龟们要出发的时候，看见远处爬来了两个小黑点儿，等走近一瞧，哈，真是两只小海龟。\n      原来，这对小弟妹，因为劲儿小了点，蛋壳又厚了点，所以，出来就晚了点。100只小海龟拥上去，使劲儿抱住了这一对小弟妹。\n      小弟妹吓坏了，说：“你们是谁啊？”\n      海龟妈妈快活地说：“他们是你们的哥哥姐姐，我是你们的妈妈。”两只小海龟高兴得拍起手，齐声笑着说；“哦，我们找到了妈妈，还有100个哥哥和姐姐，多好啊……”\n"
  },
  {
    "id": 268,
    "story_id": 233,
    "content": "   有一天，长豇[jiāng] 豆国王给豆豆兵们下命令：“河对面是蚕豆国，去消灭他们！”\n    豆豆兵是勇敢的豆豆兵，他们虽然不知道为什么要去打仗，但是，他们愿意听国王的命令。\n    豆豆兵坐上长豇豆火车，出发了。这长豇豆火车里，每一节车厢坐着一个豆豆兵。\n    火车开呀开呀，一条大河挡住了去路。\n    豆豆兵们把火车锯成一节一节，做成小船，每只小船上坐一个豆豆兵。\n    这时候，蚕豆国的士兵看到了这一切，一个蚕豆军官说：“哎呀，不知道这些豇豆兵来干什么，他们的船不行，注意救他们！”\n    有的豇豆船已经开始沉下去了。\n    蚕豆国开来了大船。这大船，是用蚕豆荚造的。\n    蚕豆兵们把豆豆兵一个个从水里捞了起来。\n    蚕豆国王来了，他说：“豆豆兵们，你们要到哪里去？我们的蚕豆大轮船送你们去。”\n    豆豆兵们非常难为情：我们要去打敌人，可敌人却把我们救了。\n    他们再也不想打仗了，都逃回长豇豆国去了。\n"
  },
  {
    "id": 269,
    "story_id": 234,
    "content": "    路上走来一位小姑娘，“咯噔，咯噔”，走路的声音又清脆又好听。\n    哟，她穿着一双新皮鞋，红红的，亮亮的，小熊好喜欢！他跟在小姑娘后面跑，小姑娘没发现，只管“咯噔，咯噔”地走着。\n    路上有个大水坑，几只小虾在水中游来游去。\n    小姑娘脱下鞋子，卷起裤管，去抓小虾。\n    小熊轻轻跑过去，用爪子摸了摸红皮鞋，哎呀，真光滑！小熊又把红皮鞋套在脚上，哈哈，好看极了！小熊舍不得脱下皮鞋，他对自己说：“小姑娘一定是不喜欢这鞋子了，要不，干嘛把它扔在草地上呢？她不要，我要。”\n    小熊穿着红皮鞋，跑回家去。\n    星期六晚上，小熊和大家一起去看表演。\n    幕拉开了，台上有个小朋友在唱歌，唱得真好听！忽然，小熊愣住了，唱歌的小朋友，就是那个穿红皮鞋的小姑娘。\n    可这会儿，她的脚上没穿红皮鞋，穿的是一双很旧很旧的黑皮鞋。\n    小熊看看自己脚上的红皮鞋，脸红了，比红皮鞋还要红。他脱下鞋子，跑上台，把它塞在小姑娘的手里就跑开了。\n    小姑娘又表演了跳舞，她跳啊跳啊，脚上的红皮鞋一晃一晃，闪着亮光，真好看！\n    回家的路上，小熊使劲地踩着地面，吧嗒吧嗒响，就像穿着红皮鞋一样神气。\n"
  },
  {
    "id": 271,
    "story_id": 235,
    "content": "　　丁丁整天缠着妈妈买玩具，小飞机、小汽车、小火车、机器人、绒毛狗……什么都要。可丁丁从来不爱惜玩具，机器人断了一条腿，小熊缺了胳膊，飞机没了翅膀，汽车少了轮子……玩具们都垂头丧气地没了精神。一天，妈妈带着丁丁去外婆家玩。玩具们聚在一起商量开了。憨憨熊说：“小主人不爱我们，我们走吧。”“好啊，好啊！”玩具们都“哇哇”地叫起来。\n　　玩具们找到它们的断腿、残臂、小轮子，还有飞机的翅膀……大家你扶着我，我拽着他，扛着这些断腿、残臂走出了丁丁的家。一路上，人们奇怪地看着这些缺胳臂少腿的玩具。人群中一位老爷爷说：“来吧！来吧！到我的店里来，我会修好你们的。”玩具们就在老爷爷的店里住下了。\n　　丁丁从外婆家回来，一进门，呀！怎么所有的玩具都没了，丁丁看到玩具们留下的纸条：“丁丁，你不爱我们，我们走了。”就“哇哇”地哭起来了。\n　　丁丁看着墙上的画，总让他想起会挤眉弄眼的胖胖猪，会“呱呱”叫的小青蛙，会摇头晃脑的机器人。尤其是晚上，丁丁总要抱着憨憨熊睡觉。今天，丁丁怎么也睡不着。\n　　第二天，丁丁出去玩，走过老爷爷的小店，咦！憨憨熊在向他招手呢，胖胖猪也对着他笑。“这不是我的憨憨熊和胖胖猪吗？”\n    玩具们说：“是啊！老爷爷把我们修好了。”\n    丁丁说：“对不起，我以后再也不乱扔你们了，你们回来吧！我好想你们啊！”\n    丁丁和玩具们谢过了老爷爷，浩浩荡荡地回家了。\n"
  },
  {
    "id": 272,
    "story_id": 236,
    "content": "　　小老鼠歪歪看见小白兔抱着一个玻璃瓶子。瓶子里装着一株绿色的草。\n　　“这是什么？”歪歪好奇地问，伸手想打开瓶盖儿看看。\n　　小白兔惊慌地说：“千万别打开，嘟嘟老师说，瓶子里的是健忘草。谁闻到草的气味 ，就会把什么都忘了。”\n　　歪歪心想：“我要是戴上口罩，不就闻不到了吗？”于是他悄悄地戴上了口罩，一下子打开了玻璃瓶盖儿，把里面的健忘草拿了出来。\n　　小白兔嘟嘟囔囔地说道：“刚才我想干什么事来着？”说着，她迷迷怔怔地留下瓶子走了。\n　　东东和西西来找歪歪，说：“歪歪，该轮到你打扫教室卫生了。”歪歪叫他们闻了闻健忘草。东东和西西立刻忘记叫歪歪，自己去打扫教室了。\n　　歪歪看见毛毛球手里拿着一个冰激凌，他忙走过去一边把健忘草举到毛毛球面前，一边从他手里拿过冰激凌。毛毛球舔着嘴唇自言自语：“我刚才吃什么来着？”他糊里糊涂地走了。\n　　歪歪好得意，他摘下了口罩，刚要吃冰激凌，糟糕，他忘记手里还拿着健忘草呢。\n　　健忘草的气味使歪歪一下子糊涂了，连自己是谁都忘记了。他糊里糊涂地到处走，连下雨也忘记怎么避雨了。\n　　大家想帮助他，可是走到他的身边，一闻到健忘草的气味，就忘记自己要干什么，又走开了。歪歪一直在外流浪，经受风吹雨打日晒，直到两个礼拜后，健忘草干枯了，朋友们才找到了他。\n"
  },
  {
    "id": 273,
    "story_id": 237,
    "content": "   很久以前，在美国的一个小镇上，住着一户有钱人家。由于这户人家家老鼠太多了，于是主人就买了一只猫来捕捉老鼠。\n \n     果然不久，老鼠减少了许多，主人非常高兴，猫儿也很得意地继续担任守卫的工作。\n    有一天，在这栋房子的一个偏僻角落，正有一场热烈的讨论会在举行着！\n    “各位女士、先生，我今天召开这次讨论会的目的，是为了找出一个办法来对付那只可恶的死猫。它已经杀害了我们许多同胞，如果再不想办法对付它，迟早我们的性命都不保。请各位踊跃发言。”老鼠酋长说。\n    老鼠们听了，纷纷举手想要发言。老鼠酋长只好让他们一个一个来。首先是勇士甲站起来发言：\n    “我建议，趁那只死猫在追我们时，故意把他引到老鼠夹旁边，让他被老鼠夹夹到。这样，他以后就再也不能追我们了。”\n    勇士乙听了，很不以为然，就站起来说：\n    “这个办法对我们很危险，万一还没跑到老鼠夹边，就先被他吃了怎么办？所以我认为，趁他睡着时，拿火去烧他是最好的办法。”\n    “不，这种办法对我们也有危性。我有一个最好的办法，就是趁他睡着时，在他脖子上挂上一个铃铛。\n    这样，以后只要听到铃铛的声音，我们就可以赶快逃跑，再也不怕被他抓到，你们认为如何？”勇士丙得意地看着大家。\n    老鼠们都非常同意这样办法，纷纷鼓掌起来。\n    “既然大家都赞成了，那有谁自愿去替那只死猫挂上铃铛呢？”老鼠酋长问。\n    “既然没人愿意去，这个建议是你提的，我看就由你去好了。”\n    “我…….我不敢去，你还是找别人吧！”说完，勇士丙就不再说话了。\n    结果，都没有老鼠敢去，所以到现在，那群老鼠仍然被那只猫追得死去活来呢！\n"
  },
  {
    "id": 274,
    "story_id": 238,
    "content": "    大树林里生活着许多、许多的小老鼠，他们长得都很小，大多都非常可爱。因为他们生活在树林中，所以人们把他们中做林鼠。\n    你见过他们吗？那种可爱的小动物。他们有棕色的、灰色的还有白色的。 因为他们隐藏得非常好，所以，你不会经常在树林里看见他们。\n    他们有点儿害怕大人，也害怕小孩。因为对他们来说，所有的人类都太大了！这些吓人的庞然大物一定很危险。\n    当然了，这只是老鼠们的想法。你想要找到小老鼠并不是件容易的事，可是，他们就在那里！可能就有一只从你的脚底下跑过去。他们会在所有的地方都挖了狭窄的地道，在树林里的地底下，在你家的地板底下，到处都会有。\n    大树林里的老鼠们都往在一所大房子里，而且，他们各自都有自己的小房间，也有许分房间是供大家共同使用的。从外面你无法看到他们的房子，房子在地底下，是老鼠们自己挖好的，他们给它起了个名字叫大老鼠洞！\n    老鼠们现在正在外面玩呢，他们玩得可开心啦！天快黑的时候，他们就非常迅速地回到洞里，现在，你一只老鼠也看不见了。\n"
  },
  {
    "id": 277,
    "story_id": 239,
    "content": "　　三只小猫一只黑、一只白、一只黄，大头儿子分别给它们起名叫猫黑黑、猫白白、猫黄黄。\n　　“我让你们都姓猫，这样你们才是一家的！”不管三只小猫是否满意，反正大头儿子对这三个名字很满意。\n \n 　 这天中午大头儿子去给小猫送吃的，猫黑黑和猫白白一喊就跑出来了，只有猫黄黄喊了半天也不见影子。\n　　“猫黄黄，你不饿吗？今天的鱼干可好吃哩！”大头儿子边说边走近黑乎乎的墙，只见猫黄黄紧挨着墙壁浑身打抖，连声音也叫不出来。\n　　“哎呀！猫黄黄，你生病了！我送你到宠物医院去好吗？”大头儿子轻轻抱起猫黄黄就往宠物医院跑。可他跑着跑着忽然停下了，因为他想起来看病是要钱的，而他是小孩子，哪里来的钱？\n \n 　 大头儿子抱着小猫急得在原地打转：去向围裙妈妈要钱？不行不行，围裙妈妈肯定不会给的……对，我到儿童乐园去，那儿有很多小朋友，说不定他们会有买饮料的钱！一想到这么一个好办法，大头儿子真是高兴极了，他抱着猫黄黄连忙转身往儿童乐园那儿奔。\n　　可一到儿童乐园里，到处都是玩着的小朋友，大头儿子怎么知道谁有买饮料的钱谁没有呢？他朝四处看了看，决定就抱着小猫站在卖冰棍和饮料的摊位旁边，这样不就可以知道了嘛！\n　　这果然是个好办法，瞧大头儿子刚站下，就有一个男孩子拿着钱跑来买巧克力蛋筒，大头儿子赶紧走上去：“小朋友，请你救救这只生病的小猫好吗？它没有钱到宠物医院去看病。”男孩一听，马上就把手里的钱给了大头儿子。\n　　就这样，大头儿子连续等到了七、八个小朋友，手里的钱越来越多，他开始高兴起来。可那个摆饮料摊位的大胡子叔叔却开始生气了，因为来买冷饮的小朋友把钱都给了大头儿子，大胡子叔叔就没生意了，“我要打电话喊警察来抓你，你这是拿你家的猫出来骗钱！”大胡子说着竟抓住了大头儿子那只拿钱的手。　　“哇——”大头儿子被吓哭了，“它不是我们家的猫，它是一只流浪的猫……呜呜……”\n　　叔叔一下松开手，低头看看猫：“哦，对不起，叔叔错怪你了，你真是一个善良的好孩子！”叔叔说着转身从饮料柜的抽屉里抓出一大把钱塞给大头儿子，“快，快去宠物医院吧，这猫耽误不起了！”\n　　大头儿子接过钱，笑得眼泪流到脸上，他转身跑出儿童乐园，终于把猫黄黄急时送进宠物医院治疗。\n \n"
  },
  {
    "id": 278,
    "story_id": 240,
    "content": "     有只小熊记性很不好，什么话听过就忘记。\n      一天，小熊家里来了客人，妈妈让小熊到商店去买苹果、鸭梨、牛奶糖。小熊担心忘了，一边走一连念叨：“苹果、鸭梨、牛奶糖，苹果、鸭梨、牛奶糖……”\n      他光顾着背那句话，一不留神，“扑通！”绊倒了。这一摔不要紧，小熊把刚才背的话全都忘啦！“妈妈让我买什么来着？”他拍着脑门想呀，想呀，“噢，想起来了，是气球、宝剑、冲锋枪！”\n      小熊挎着宝剑，背着冲锋枪，牵着红气球回家了。妈妈说：“哟，你怎么买回玩具来啦？”\n      妈妈又给了小熊一些钱，对他说：“这回可别忘记了！”\n      小熊点点头：“妈妈放心吧！”\n      “苹果、鸭梨、牛奶糖，苹果、鸭梨、牛奶糖……”小熊一边走一边念叨，他光顾着背了，忘了看路，“咚！”一头撞在大树上。撞得头上起了包，撞得两眼冒金花。这一撞不要紧，小熊又忘了妈妈让买的东西了。“妈妈让我买什么来着？”他想呀，想呀，“噢，想起来了，是木盆、瓦罐、大水缸！”\n      小熊夹着木盆，顶着瓦罐，抱着大水缸呼哧呼哧地回到家里。妈妈见了大吃一惊，知道他又把话忘记了。只好再给他一些钱，说：“这次可千万记牢啊！”\n      小熊提着篮儿点点头：“妈妈放心吧！”\n      这回，小熊避开了石头，绕过了大树，来到食品店，总算买好了苹果、鸭梨、牛奶糖。\n      小熊高高兴兴地朝家里跑去。正跑着，忽然，一阵风刮来，把他的帽子吹掉了。小熊连忙放下手中的竹篮儿，去捡帽子。\n      等他捡起帽子往回走的时候，忽然看见了地上的竹篮儿，里面还装着苹果、鸭梨、牛奶糖呢！他大声喊起来：“喂，谁丢竹篮子啦？快来领呀！”\n      你瞧这个小熊，多好笑！\n \n"
  },
  {
    "id": 279,
    "story_id": 241,
    "content": "　　仓库里放着两个酒罐。一个已经打开，是个空罐；另一个罐口封得严严的，里面装满了酒。\n　　空的酒罐腆着大肚子撞了一下他的伙伴，说：\n　　“你听听，我能够发出多么好听的声音！你再嗅嗅，我的气味又是多么香醇！我可不是夸口，我肚子里有的是好酒，真可谓‘曲米酿得春风生，琼浆玉液泛茅槽’！嘻嘻，真是好酒啊！”\n　　说着，他自己摇摇晃晃地唱起小调，好似真的醉了。\n　　另一个酒罐只望望自己的同伴，半句话也没讲。\n　　不久，来人取酒。那人先敲敲空罐。空罐发出“空空”的响声。他又敲另一个罐子。罐子闷声闷气，几乎没有任何声响。来人毫不犹豫地抱起这个“哑巴”罐子。\n　　“哎，为什么不抱我？”空罐子不平地叫道。\n　　“啊，”那人回过头望望空罐子说，“我需要的是佳酿好酒，而不是‘空空’的响声！”\n"
  },
  {
    "id": 280,
    "story_id": 242,
    "content": "    冬天到了，天气也越来越冷了，小老鼠们都挤在一块，可暖和了。但天虽冷，总得要吃饭吧，这不吃饭可是会饿死的啊。可这么冷的天，叫谁出去找吃的呢？小老鼠们你推我，我推你的谁也不愿意去。可是这肚子却不争气，咕噜咕噜的直叫个不停。\n      其中有一只叫“咪咪”的小老鼠有点忍不住了，“不行，不行，这样下去会没命的，我倒有个好主意。\n      小老鼠们听咪咪讲完这句话可有兴趣了，“你快说，有什么好办法？”\n      “我有个朋友叫嘻嘻，上次去他家作客就有好多奶油面包，现在还有好多吧，我们去他家拿一些回来吧。”\n      大家都高兴地说：“好啊，好啊。”\n      又有一只小老鼠发话了：“咪咪，要是我们去了，嘻嘻不在家，我们不是白去了吗？”\n      咪咪眼睛骨碌一转，又有了主意，“这还能难倒我们，现在科技进步了，打个电话问问不就行了吗？”\n      咪咪赶紧拿起电话拨通了电话，“吱，吱，是嘻嘻吗？上次在你家吃的奶油面包可好吃了，还有吗？我还想吃呢！”\n      “喵，我家奶油面包可多了，你过来拿吧！”\n      咪咪吓得大叫：“呀，拨错电话号码了，得赶紧跑，不然给小猫查出这号码出自咱们家，还不得给猫吃了？”说完，扔下电话就跑了。\n"
  },
  {
    "id": 281,
    "story_id": 243,
    "content": "    浩浩家有一只小狗叫花花,一天妈妈给三岁的浩浩买了一双新鞋，浩浩穿上后左看看，右瞧瞧。\n    家里的小狗花花跑了过来，舔了舔浩浩的鞋。\n    浩浩仰起头来，天真地问：“妈妈，狗狗冷吗？他怎么不穿鞋？”\n    妈妈顺口说了一句：“你去问它吧。”\n    于是浩浩低下头，对着小狗的耳朵说：“小狗狗，你冷吗？我给你穿鞋好吗？”突然他大叫起来：“妈妈，狗狗说它冷，它向我点头呢！”\n    不知什么时候，浩浩把自己的鞋子脱了下来，套在小狗的两只前脚上。\n    “妈妈，还差两只脚呢！”\n    “差什么两只脚？”\n    “狗狗还差两只脚没有鞋呢......”\n    话还没说完，小狗汪汪汪地叫着，逃跑了。浩浩低着头、红着脸、扯着衣角，不好意思地向妈妈走去，嘴里念叨着：“新鞋让小狗花花穿走了，小狗现在和我一样，都光着两只脚啦！”\n"
  },
  {
    "id": 249,
    "story_id": 244,
    "content": "   星期天，妈妈带胖胖去宠物乐园。\n    宠物乐园里有许多小狗。小朋友送上一张爱心卡，就可以领养一只小狗回家。\n    胖胖交了爱心卡，领了一只最瘦的小狗。这只狗的名字正好叫瘦瘦。\n    管理员给他们照相，一看，胖胖比瘦瘦胖，胖胖比瘦瘦高，瘦瘦比胖胖瘦，瘦瘦比胖胖矮。\n    再称一称，胖胖比瘦瘦重，瘦瘦比胖胖轻。\n    胖胖得意地拉着瘦瘦在宠物乐园里走了一圈，大家都笑着说：这是胖胖遛瘦瘦！\n    胖胖把瘦瘦带回了家，他们每天生活在一起。\n    妈妈让他们吃饭，胖胖说：我不要，我不要！瘦瘦才应该多吃点。\n    瘦瘦吃着香喷喷的饭菜，真好吃啊！\n    妈妈让他们喝牛奶，胖胖说：我不要，我不要！瘦瘦才应该多喝点。\n    瘦瘦喝着甜甜的牛奶，真好喝啊！\n     妈妈让他们吃水果。胖胖说：我不要，我不要！瘦瘦才应该多吃点。\n    瘦瘦吃着新鲜的水果，真鲜美啊！\n    这就样，胖胖不好好吃饭，不好好喝牛奶，不好好吃水果，胖胖变得越来越瘦。\n    就这样，瘦瘦好好吃饭，好好喝牛奶，好好吃水果。瘦瘦变得越来越胖。\n    过了一些日子，妈妈又带胖胖和瘦瘦去宠物乐园。\n    管理员看见胖胖和瘦瘦，简直不能相信自己的眼睛。他很感谢胖胖一家，把瘦瘦养得这么胖。\n    管理员又给胖胖和瘦瘦照相。\n    比一比，这回是谁胖、谁瘦、谁高、谁矮？\n    再称一称，谁重、谁轻？\n    胖胖看了照片，也大吃一惊。\n    这时，瘦瘦看到了它的老朋友，它想去找老朋友玩。\n    不再胖的胖胖力气没有瘦瘦大了，所以，不再瘦的瘦瘦拉着胖胖就走了。\n    大家笑着说：这也是胖胖遛瘦瘦！这次，谁是胖胖，谁是瘦瘦呢？\n    胖胖真难为情呀！他该怎么办呢？\n"
  },
  {
    "id": 258,
    "story_id": 245,
    "content": "　  俺喜欢睡觉，总是在夕阳将要西下的时候醒来。肚子有点饿，得去弄点东西来吃。\n　　俺一抬头就看见乌鸦嘴里叼着一片肉，她站在她家附近的树枝上，满脸的喜悦。俺实在羡慕得流口水。俺得想个法子哄她肉来吃。\n　　像她这样丑陋又弱智的东西，俺以前才懒得理她。俺这回却是满脸谄笑地同她打招呼：“您好，亲爱的乌鸦！”她似乎没有听见。\n　　俺又大声地说：“亲爱的乌鸦，您的孩子好吗？”她白了俺一眼，却不做声。\n　　俺又说：“亲爱的乌鸦，您的羽毛真漂亮，麻雀比起您来，可就差多了。您的嗓子真好，谁都爱听您唱歌。您唱几句吧！”俺装模作样，声色极为真诚。\n　　她听了俺赞美的话，得意极了，来不及多想就唱起歌来。\n　　“哇……”那丑东西刚一张嘴，肉就掉下来了。\n 　　----------------------------\n 　　同名故事的伊索寓言\n    一只乌鸦从一个窗户里叼出了一快相当大的干酪，飞上了一棵高数，一心想享享口福，吃掉她夺来的这快东西，一只狐狸发现了这块美味的食物，就计划去接近她，\"哦，乌鸦\"他说，\"你的翅膀多么漂亮啊！你的眼睛多么明亮啊，你的脖子多么娇美！你的胸脯和鹰一样！你的爪子，请原谅我，你的铁爪足以和所有的野兽对抗，哦，多么可惜，这样一只鸟竟是一只哑巴，只缺少一副喉咙了！\"乌鸦听了这甜言蜜语，心理很高兴，他得意地心里想，如果我哇哇地叫起来将使狐狸感到多么惊奇，于是他就张开了嘴。干酪拍地掉下去了！狐狸叼起干酪，一边走开，一边批评地说，不论他怎么吹嘘她的美貌，可是他还没谈论他的智慧。\n    谄媚人的人很少是没有自私打算的，而倾听这种音乐的人则势必要出钱。\n \n"
  },
  {
    "id": 275,
    "story_id": 246,
    "content": "     蚂蚁节的早上，红蚂蚁起来朝着窗外看了一眼。天气真好。看来今天是个不错的日子。\n     红蚂蚁到外面去散步，他要好好想一下，怎样庆祝蚂蚁的节日。忽然，他捡到了一样很特别很特别的东西。红蚂蚁对他的朋友们招手，大声呼喊。\n     “哇，好棒！这是什么呀？”朋友们来了。红蚂蚁说：“这是我找到的蚂蚁节礼物。”他们决定把礼物带回家。\n     蚂蚁们推呀推呀，这个东西一点儿都不动。\n     “哇，好棒！这是什么呀？”他们的邻居田鼠来了。红蚂蚁说：“这是我找到的蚂蚁节礼物。”他们决定把礼物带回家。\n     两只田鼠来帮忙，把蚂蚁节的礼物抬回家。但是他们没有走多远，就累得走不动了。\n     “哇，好棒！这是什么呀？”田鼠的邻居小松鼠来了。红蚂蚁和田鼠说：“这是我们找到的蚂蚁节礼物。”\n     松鼠来帮忙，把蚂蚁节的礼物扛回家。不过他没有走多远，就累得走不动了。\n     “哇，好棒！这是什么呀？”松鼠的邻居兔兔来了。红蚂蚁、田鼠和松鼠说：“这是我们找到的蚂蚁节礼物。”\n     兔兔来帮忙，把蚂蚁节的礼物提回家。不过她没有走多远，就累得走不动了。\n     “哇，好棒！这是什么呀？”兔兔的邻居猴哥来了。红蚂蚁、田鼠、松鼠和兔兔说：“这是我们找到的蚂蚁节礼物。”\n     猴哥来帮忙，把蚂蚁节礼物挑回家。不过他没有走多远，就累得走不动了。啊呀，这样什么时候才能到家呢？红蚂蚁眼看着天要黑了，想扔掉蚂蚁节礼物回家了。\n     但是，朋友们都不同意，他们用手接住了蚂蚁节礼物。\n    “哇，好棒好棒！这里发生了什么事呀？”正在这个时候，猴哥的邻居长鼻子熊来了。红蚂蚁、田鼠、松鼠、兔兔和猴哥说：“这是我们找到的，可是又搬不回家的蚂蚁节礼物。”\n     长鼻子熊说：“还是让我来帮你们吧，小事一桩而已！”长鼻子熊拎着这一大堆东西，三步两步就走回了红蚂蚁家。\n     天黑了，红蚂蚁请朋友们一起吃烧烤。他们也想和朋友们一起分享那个蚂蚁节礼物。没有想到，被点着的礼物“嗵”地一响，飞上了天空。\n     原来，这是一个节日的烟花！红蚂蚁呆住了。\n    大家都说，这真是最好的蚂蚁节礼物哦。蚂蚁节快乐！\n"
  },
  {
    "id": 276,
    "story_id": 247,
    "content": "    小老虎王王没出过山，有一天，他在夜里悄悄地离开了家，来到了城市。他在城市的街道上走着，看见马路旁边的商店都关了门，一个人也没有。王王想，城市一点也不好玩！他在城市的街道上继续走着，又看见马路中间开过几辆汽车，一个人也不理他。王王想，城市一点也不好玩！走呀走呀，王王来到了一个很热闹的地方。这里灯火通明，许多工人正在修马路。原来这里是翻修马路的建筑工地，小老虎王王看了很高兴。\n    小老虎王王在工地上看来看去。这边“得得得得”开来一个凿路机，粗粗的大锥子凿下去，一下子就掀开大块旧的路面。小老虎王王摸摸自己细细的胡子，问道：“能把你的大锥子借给我吗？”凿路机说：“现在不行，等我下班吧！”\n    小老虎王王还在工地上看来看去，那边“呼呼呼呼”开过来一辆挖土机，大大的嘴巴张开来，一直子就挖起大堆的土。小老虎王王摸摸自己的小嘴巴，问道：“能把你的大嘴巴借给我吗？”挖土机说：“现在不行，等我下班吧！”\n    小老虎王王还在工地上看来看去这边又“呜呜呜呜”开过来一辆大吊车，长长的吊杆伸出来，一下子就把铺路的东西运过来了。小老虎摸摸自己短短的尾巴，问道：“能把你的长吊杆借给我吗？”大吊车说：“现在不行，等我下班吧！”\n    小老虎王王还在工地上看来看去。那边又“轰轰轰轰”开过来一辆压路机，厚厚的轮子压过来，一下子就把铺发持路压平了。小老虎摸摸自己薄薄的脚板，问道：“能把你的厚轮子借给我吗？”压路机说：“现在不行，等我下班吧！”\n    天亮了，马路修好了。凿路机、挖土机、大吊车和压路机要下班了，他们把小老虎王王需要的东西借给了他。哇！这下小老虎王王变成了什么了？\n    工阿姨开着清洁车来清扫马路了。她看着这个奇怪的东西，注意到它有粗粗的大锥子，就问：“你是一台凿路机吗？”小老虎王王得意地摇着头说：“不是。”\n    奶的伯伯踏着三轮车来送牛奶了。他看着这个奇怪的东西，注意到它有大大的尾巴，就问：“你是一台挖土机吗？”小老虎王王得意地摇摇头说：“不是。”\n    员叔叔骑着自行车来送信了。他看着这个奇怪的东西，注意到它有长长的吊杆，就问：“你是一台大吊车吗？”小老虎王王得意地摇摇头说：“不是。”\n    叔叔驾驶着汽车来上班了。他看着这个奇怪的东西，注意到它有厚厚的轮子，就问：“你是一台压路机吗？”小老虎王王得意地摇摇头，说：“不是。”\n    一群小朋友手拉着手去上幼稚儿园，路过这个奇怪的东西。咦？这个东西有点像凿路机，有点像挖土机，有点像大吊车，还有点像压路机。它到底是什么呢？忽然，一个小朋友叫了起来：“他的头上有两个王字，他是一只小老虎！”大家都拍着手说：“对！对！他一定是小老虎王王！”小老虎王王高兴地笑了起来。\n    小朋友们请小老虎王王留在这里，因为他们想在放学后跟他玩。小老虎王王觉得很为难，他还要回到山里呢。这时候，一位工程师爷爷走了过来。他看见和小朋友在一起的小老虎王王，马上画了张图纸。工程师爷爷跟小老虎王王握手，感谢他发明了新的修马路的机器。大家都说，这可以叫小老虎王王修路机！\n    许多天以后，小老虎王王带着一些新的修路机回山里去了。他要修好多条新路，让那里的人们下山更方便。在城市的马路边，工程师爷爷造了一台游乐的机器，看上去真像小老虎王王修路机。小朋友每天放学后都可以跟小老虎王王玩了！  \n"
  },
  {
    "id": 282,
    "story_id": 248,
    "content": "    一条凶恶的大坏狼抓了一只鸡。\n    鸡说：\"狼先生，你可不能吃我啊！\"\n     \"为什么？\"狼问道。\n     \"因为我现在肚子痛得好厉害！\"\n     \"你肚子痛跟我有什么关系？\"\n     \"我刚才不小心把农药吃进了肚子，中了毒。你要是吃了我，你也会中毒的！\"\n     \"啊，是这样吗？那我只好不吃你了！唉，算我今天倒楣！\"狼说完，便很不甘心地走开了。\n    其实，鸡根本没有误食农药，当然也没有\"中毒\"，为了不被大坏狼吃掉，她机智地想出这个故事救了自己一命。\n"
  },
  {
    "id": 283,
    "story_id": 249,
    "content": "　　以前，一只头脑简单的乌龟厌倦了自己的家，她想到外面看世界。外面的世界很精彩，连瘸子也不恋自己的家。\n　　乌龟大嫂把自己的如意打算讲给两只野鸭听，鸭子表示可以想办法使她如愿以偿。\n　　“请你看看这条大道，我们顺着它在空中把你送到美洲；沿途你会看到许多国家、民族，学到各种风俗习惯，从中受到教益。有个叫尤里西斯的国王曾也有过这样的经历。”\n　　乌龟接受了鸭子的意见，把事情定了下来。为了空运乌龟，鸭子准备了一种工具，就是在乌龟的嘴里横放了一根木棍，尔后吩咐她道：“咬紧啊，万万不能松口！”说罢，两只鸭子各架起棍子的一头，腾空而起，把乌龟送上了天。乌龟身背厚壳，架在野鸭之间遨游，经过的地方，人们抬头观景十分地惊奇。\n　　“真是神了！”大家喊道，“快看呀！龟皇后飞天了！”\n　　“皇后？真的，是皇后。该不是嘲笑我吧，我是皇后？！”\n　　回想起来，假若乌龟在旅途中一言不发就万事大吉了，可惜在她开口说话之际，嘴松开了棍子，她从空中一个倒栽葱，摔死在那观景的人群脚边。她之所以摔死，就是因为不谨慎，太多嘴。\n　　不谨慎，多嘴绕舌，愚蠢的虚荣心和无谓的好奇心，都是成功的共同敌人。\n"
  },
  {
    "id": 284,
    "story_id": 250,
    "content": "　　小兔灰灰跟着马老师学习长跑。马老师带着灰灰一边跑一边讲解，他们穿过了一片小树林，又越过了一座小山坡，不久灰灰就累得汗流浃背了。他多么希望能够停下来，好好休息一会儿啊。\n　　灰灰渐渐落后了，一不小心被一根树枝狠狠地绊倒在了地上。这一下可摔得不轻，连新裤子都磕破了，灰灰痛得大声哭了起来。马老师听到哭声马上返了回来，说：“灰灰，坚持才能胜利，遇到一点困难就退缩肯定不行。”\n　　灰灰听了老师的话，从地上站了起来，树上的小鸟也鼓励道：“灰灰，加油！你一定会成功的。”灰灰点了点头，擦干眼泪继续向前跑。\n　　后来呀，哭鼻子的小兔灰灰在森林运动会上赢得了长跑冠军，他可高兴啦！\n"
  },
  {
    "id": 285,
    "story_id": 251,
    "content": "    从前有个猎人，射箭的技巧非常精湛，每次村里的年轻人一同出外打猎，他猎到的动物都最多，大伙儿便封了他一个头衔，叫“猎王”。猎王原来用的那把弓，外表平实，很不起眼，有了猎王的头衔之后，他心想：“我的身价已经跟以前大不相同了，如果再用这把难看的弓，一定会遭人笑话。”于是便把旧弓丢弃了，另外找人制造了一把新弓，上面雕刻了非常精致的花纹，每个人见了都忍不住要摸一摸，称赞几句。猎王更得意了。有一天，村子里举行射箭比赛，猎王带着美丽的新弓，很神气地到达比赛地点。等轮到猎王出场时，大伙儿都鼓掌喝采，准备看他一显身手。只见猎王拈弓搭箭，才将弦一拉紧，那美丽的雕花弓竟然当场折断了。在场的人个个哄堂大笑，猎王面红耳赤，一时羞窘得说不出话来。\n     启示：我们常以为新的、漂亮的东西就是最好的，其实不然。好比一双不合尺寸的新鞋子，穿起来一定没有旧鞋子那么舒适；同样的，一栋偷工减料的水泥房子，也未必就比木头房子来得坚实。使用器具，最重要的不是外表好不好看，而在于它是否能发挥实用的价值。\n \n"
  },
  {
    "id": 286,
    "story_id": 252,
    "content": "    森林里有一头大狮子，它听说：城里烫发可流行了！狮子想：“要是我去城里烫个发，动物们都会夸我的头发很漂亮。”\n    狮子去了城里，找了一家顶顶有名的理发店，烫了个卷发。它照着镜子瞧了又瞧，它高兴地吼起来，我的卷发多美丽呀，这一吼把摩丝、香水、理发店的东西都给吼破了。\n    狮子回到森林里，小松鼠差点都认不出它了。小狮子看见大狮子的卷发很好玩，它们就爬到大狮子的卷发上面，大狮子说：“不许碰我的卷发，你在敢来我就打你的屁股，打屁股可疼了。”小狮子一听赶快逃跑了。大狮子连自己都不舍得碰它的卷发，大狮子每天都不梳头、打摩丝。\n    有一天，大狮子醒来了，它感觉它的头很痒，它就挠。原来它的头发长虫子了，大狮子走过来对小狮子说：“你帮我挠一下我的卷发，”小狮子说：“你不是说谁碰了你的卷发就打谁的屁股吗。”大狮子说：“取消这个规定，你们快帮我挠一下。”“虫子实在太多了，”小狮子说：“你去河边把你的头发冲一下。”\n    终于把虫子冲走了，大狮子跑去城里找了一个顶顶有名的医生，它问医生怎么防治虫子再来呢，医生说：“你只好把你的头发剪掉了。”它来到了一家理发店把头发理成了光头，大狮子回到森林里，小狮子看见的大狮子成了光头，它们忍不住哈哈大笑。小狮子们说：“大光头，大光头。”\n \n"
  },
  {
    "id": 287,
    "story_id": 253,
    "content": "     今天，动物们要举行一次有趣的跑步比赛，他们请来了老牛作裁判，比赛前，老牛宣布比赛规则：动物们必须戴上由自己喜欢的食物做成的项链参加比赛，谁能够戴着项链跑到终点就能取得胜利。小猴、公鸡、小狗和小猫都戴上了各自喜欢的食物项链精神抖擞地站在起跑线上，信心百倍地准备比赛。\n      随着老牛的一声令响，动物们撒开腿向前跑去，没跑多远，小猴盯着桃子项链抓耳挠腮，差点儿摔了一跤；公鸡将项链上的玉米数了一遍又一遍，越数心越痒；肉骨头项链被小狗的口水弄得湿漉漉的了；香香的鱼干引得小猫不停地叫唤。这可怎么办呢？\n      小猴看了看旁边的公鸡，想出了一个好办法，他急忙叫住公鸡，提出交换项链后继续跑；小狗实在忍不住了，就停下来吃起了肉骨头项链了，小猫看见了他们。心里想：“我不能象他们那样馋嘴，我一定要坚持到底，取得胜利。”\n      小狗吃完了肉骨头项链，很快就第一个冲到了终点；随后小猴、小猫、公鸡都先后到达终点，小狗认为他是冠军，可是其他动物都不同意，最后老牛裁判说：“今天我们进行的可不是普通的赛跑，而是毅力赛跑，只有戴着自己的项链跑到终点的才能获得冠军，请大家检查一下项链。”\n      小狗难为情地低下了头；小猴也红着脸说：“我的项链不是我自己的……”\n      老牛裁判接着说：“小猫在比赛中碰到困难后能够坚持到底，小猫获得了这次比赛的冠军！”\n"
  },
  {
    "id": 288,
    "story_id": 254,
    "content": "     爱吐泡泡的小螃蟹长大了，他想去找一件工作干干。\n      他来到理发馆，挥动大螯为顾客理发。小螃蟹剪发又快又好，可是电吹风的热气烤得他很难受，嘴里的泡泡都吐不出来了。\n      小螃蟹到图书馆去当图书管理员，他为小朋友送上书和画报。小螃蟹有许多手，一次可以拿许多书。可是，他的大螯一不小心就把书撕破了，嘴里的泡泡又弄湿了书。\n      小螃蟹到饭店去做服务员，他端着菜走得又快又稳。一对大螯就像钳子，开啤酒瓶盖可方便了。啤酒瓶里冒出许多泡沫，小螃蟹的嘴里也冒着泡泡。小螃蟹想，来吃饭的小朋友看到自己一个劲儿冒泡泡，会不高兴的，还得另外找一个工作。\n      小螃蟹走到食品店门口，他想，我会冒泡泡，别人会以为我很馋，我还是去请医生治一治，不再吐泡泡了再来吧。\n      医院的医生对小螃蟹说，螃蟹都会吐泡泡，这不是病。你耐心地去找，一定会找到适合自己的工作。\n      小螃蟹走到服装店门口，看着漂亮的衣服，担心自己的大螯会撕破衣服，还担心吐出的泡泡会弄湿了衣服。\n      小螃蟹沿着街道走啊走，来到卖肥皂和肥皂粉的商店，他想，“这才是适合我干的工作。”他用肥皂水吹出一个个大泡泡。大泡泡像气球一样飘在商店门口，把大家都吸引来了。顾客真多啊，小螃蟹心里快活极了。\n      小螃蟹给妈妈写了一封信：“妈妈，我找到了工作，每天都很快活……”\n \n"
  },
  {
    "id": 289,
    "story_id": 255,
    "content": "    有个叫阿巴格的人生活在内蒙古草原上。\n    有一次，年少的阿巴格和他爸爸在草原上迷了路，阿巴格又累又怕，到最后快走不动了。爸爸就从兜里掏出５枚硬币，把一枚硬币埋在草地里，把其余４枚放在阿巴格的手上，说：“人生有５枚金币，童年、少年、青年、中年、老年各有一枚，你现在才用了一枚，就是埋在草地里的那一枚，你不能把５枚都扔在草原里，你要一点点地用，每一次都用出不同来，这样才不枉人生一世。今天我们一定要走出草原，你将来也一定要走出草原。世界很大，人活着，就要多走些地方，多看看，不要让你的金币没有用就扔掉。”\n    在父亲的鼓励下，那天阿巴格走出了草原。长大后，阿巴格离开了家乡，成了一名优秀的船长。\n    珍惜生命，就能走出挫折的沼泽地。\n"
  },
  {
    "id": 290,
    "story_id": 256,
    "content": "    一只小猴子聪明又活泼，同伴们都叫它小淘气。一天，小淘气去摘桃，它捧着桃子往前走，看见了一片玉米地；于是，扔了桃子去掰玉米。小淘气高兴得摔了一跤，玉米也摔掉了。噢！是大西瓜绊了他的腿，对了，抱个大西瓜回去。 \n     突然，看见一只小兔子跑了过来，小淘气扔掉西瓜，去追赶小兔子；小兔跑得太快，一会儿就没影了，小淘气什么也没搬回家。\n \n"
  },
  {
    "id": 291,
    "story_id": 257,
    "content": "　　河狸在动物世界中有房屋设计建造师之称，他自己造的屋子十分坚固，而且有好几个进出口，里面有卧室、餐厅，还有堤坝。一般河狸的屋筑在河滩上，堤坝用来拦蓄河水，保护洞口，防止天敌侵袭，也便于运送食物。\n　　一天，河狸请来许多朋友参观自己的新居，其中混进了一条鳄鱼。鳄鱼在参观时，看到河狸身体胖胖的，浑身都是肉，馋得口水直流。鳄鱼问河狸：“河狸先生，你这么漂亮的巢有后门吗？”河狸知道鳄鱼不怀好意，本想告诉它有好几个后门呢，可是一想：不能！于是就把通向地坑的通道指给鳄鱼看。\n　　到了夜里，鳄鱼鬼头鬼脑地想用泥巴去堵住河狸家的后门，这样，它就好从前门进去，稳稳地把河狸吃掉，滋味一定是美美的！鳄鱼用破米袋装了许多土，再加些水，调成了泥巴，背在背上，向河狸家后门爬去，爬呀爬，感到背上泥巴很重，有点爬不动了，但一想到河狸肉滋味美，鳄鱼的力气又来了，他用尽全身的力气好不容易爬上了一堆树枝和干草上，没想到扑通一声，掉进了河狸早就埋好的泥坑里了。\n　　这个坑又深又大，是河狸造巢时挖泥巴留下的，河狸用树枝和干草盖上，是留着专门捉坏蛋用的。鳄鱼想要吃掉河狸，却掉在河狸捉坏蛋的坑里，再也爬不上来了。\n"
  },
  {
    "id": 292,
    "story_id": 258,
    "content": "     从前，有个小孩每天上山去放羊，小孩觉得很无聊，便大喊：“狼来了！狼来了！”\n     山下的农民连忙放下手里的活，上山打狼，小孩哈哈大笑：“我是闹着玩的！”\n     大伙很生气的说：“你怎么可以撒谎呢？”说完又干活去了。\n     第二天又听到山上传来的喊声，大伙连忙又跑上山，原来，又是这个小孩在骗人。\n     第三天，狼真的来了，无论小孩怎样喊，都没有理他了。\n  \n"
  },
  {
    "id": 293,
    "story_id": 259,
    "content": "      一步一步，又一步。走路很慢的乌龟，一路走，一路望着天空叹气说：“啊，好羡慕野鸭。我真想尝一尝飞天的滋味，只要一次就好，我好想飞飞看。”\n      乌龟每次看到天空，就想到飞天的事。有一天，他看到一群野鸭在吃东西。看着，看着，乌龟忽然灵机一动，他想到了一个好主意！\n      乌龟走过去，笑咪咪对一群正在吃东西的野鸭说：“野鸭朋友，好久不见了。这麼难吃的东西，你们怎么吃得下去呢？我每天在前面一个池塘，吃肥嫩的泥鳅，好——好吃哦！你们想不想吃呢？”\n       “嗄！肥嫩的泥鳅？在哪个池塘？快告诉我们好吗？”\n      “好哇。这样吧，你们俩一个一边，衔着这根棍子飞，我吊在棍子上带你们去。”\n      “嗯，你很聪明，飞过去比较快，而且从天上才看得清楚池塘在哪儿。我们马上走吧。”\n      两支野鸭，一人一边衔着棍子，“扑”的飞上天。而且越飞越高。\n      乌龟吊在棍子上，第一次从高空上看到地面，感觉好新奇，好兴奋！\n       “乌龟先生，您说的池塘在哪儿呢？怎么飞了这么久，还看不见呢？”\n      野鸭一边飞，一边奇怪地问。\n      乌龟没有回答，野鸭以为飞得不够高，所以往更高的高空飞上去。\n      “乌龟先生，现在已经飞得这么高，该看得见那池塘在哪儿了吧？”\n      乌龟飞得很过瘾。他想，差不多了，同时肚子也有点饿了，想回家休息了。\n      乌龟指着自己住的池塘，骗他们说：“下面这一个，就是泥鳅池！”乌龟因为开口说话，“轰”的一声，就从高空掉下去了。\n"
  },
  {
    "id": 294,
    "story_id": 260,
    "content": "　　—个孩子在山上种了一片苞米。苞米快要成熟的时候，被狗熊发现了。狗熊钻进苞米地吃了一些，扔了一些，糟蹋了一地。\n　　孩子找狗熊去讲理。狗熊满不在乎地说：\n　　“你的苞米是让我给糟蹋了，你能把我怎么样呢？”\n　　孩子说：“我要你包赔。”\n　　狗熊说：“我若是不包赔呢？”\n　　孩子说：“那我就叫你知道知道我的厉害。”\n　　狗熊说：“我劝你还是忍了吧，我有的是力气。”\n　　孩子说：“我光听说狗熊傻，可没听说狗熊有力气。”\n　　狗熊火了，指着一个磨盘大的石头说：\n　　“等我把这块石头扔到山下去，你就知道我是不是有力气了。”\n　　狗熊背起了磨盘石，故意在草地上走了一圈儿，顺着陡坡把石头扔下山去。磨盘石发出隆隆的巨响。狗熊得意地哼了一声。\n 　　孩子说：“背石头不算力气大，能拔下一棵树才算力气大。”\n　　“那你就等着瞧吧！”\n　　狗熊说着，吭哧吭哧拔起树来。费了九牛二虎之力，到底把一棵松树给拔下来了。\n　　孩子说：“你能把松树拖到东边的湖里去吗？如果你能把树扔到湖里，让它像船一样漂起来，我就服你了。”\n　　狗熊真的把大树拖到湖里了。可是，他已经累得筋疲力尽，站进湖里以后，本想爬到岸上来，却“扑通”一声落到水里去。孩子趁机跳过去，揪住狗熊的耳朵，把他的脑袋摁到湖里，灌了他一肚子水。\n　　狗熊告饶了，答应了孩子的要求，给孩子赔偿：自己当一头牛，学会拉犁，帮助那个孩子种地。\n"
  },
  {
    "id": 295,
    "story_id": 261,
    "content": "　　小乌鸦到了学本领的时候，它对乌鸦妈妈说：“百灵鸟歌声优美，是森林里有名的歌唱家，我想拜它为师。”\n　　乌鸦妈妈鼓励它说：“只要你认真学习，总有一天，你也会成功的”\n　　可没过几天，小乌鸦便逃了回来。乌鸦妈妈问它为啥不学了，小乌鸦含泪对妈妈说：“百灵鸟每天天不亮就催我练嗓子，连懒觉也睡不成，太辛苦了，我不想学了！”\n　　过了几天，小乌鸦又对乌鸦妈妈说：“雄鹰搏击风雨，翱翔蓝天，是大家崇拜的飞行健将，我想跟它学艺！”\n　　乌鸦妈妈又激励它说：“只要你刻苦锻炼，你的美好理想就一定能实现！”\n　　跟雄鹰学了不到半个月，小乌鸦又偷偷地溜了回来。它又哭着对乌鸦妈妈说：“像雄鹰这样经常与风雨雷电搏斗，不但太累人，还会有生命危险我想再去拜……”\n　　乌鸦妈妈听后，叹了一口气，失望地说：“孩子啊，像你这样吃不起苦，是永远学不到真本领的！”\n \n"
  },
  {
    "id": 296,
    "story_id": 262,
    "content": "　　一棵红杉树的种子对妈妈说：“妈妈，我已经成熟了，让风伯伯带我到远方去扎根吧。”\n　　“不，孩子，你离开妈妈的照顾，离开周围叔叔伯伯们的保护，是长不好的，还是留在我身边吧。”这颗红杉树种子拗不过妈妈，只好扎进妈妈脚下的泥土里。这颗种子的兄弟姐妹都随风伯伯到远处的开阔地扎根落土了。\n　　春天到了，这颗种子从泥土里钻出来，看看妈妈高大的身躯，再看周围叔叔伯伯们巨大的枝干，油然而生一种安全感。大风刮来，呼呼作响，有叔叔伯伯们的包围，他小红杉树安然无恙；暴雨如注，有妈妈做伞，小红杉树如在温室。小红杉树心想，幸亏我没随风伯伯到远处去落土，不然我该怎样抵挡风雨啊：\n　　可是，当小红杉树要吸吮土壤中养分的时候，营养已被叔叔伯伯们吸走；他要迎接阳光雨露，却被妈妈的高大身躯遮住。这样，一年又一年地过去了，小红杉树还是那么小，他成了病弱极小长不大的小不点啦。当他听风伯伯说，那些在远方扎根的兄弟姐妹，都长成参天大树的时候，便深有感触地说：“整天躺在妈妈的怀里，是长不大的。”\n"
  },
  {
    "id": 297,
    "story_id": 263,
    "content": "      木匠爷爷从一个山里人手中得到一小段木墩，木墩又圆又结实。\n      木匠爷爷决定把它做成两把小椅子。\n      椅子做好了，是两把可爱的靠背椅呢！大一点的椅子叫木木，穿着一身橙色的衣服；小一点的椅子叫木儿，穿着一条苹果绿的裙子。\n      木木和木儿是非常要好的朋友。白天，他们一起晒太阳，一起和小鸟玩游戏；晚上，他们一同在银色的月光下，看闪烁的星星，说着悄悄话。木儿还会给木木唱歌，木木觉得木儿的歌声是世界上最动听的，连夜莺的歌声也比不上木儿的歌声悦耳。\n      可是，这样的日子过了没多久，木匠爷爷就把它们带到了市场上。\n      木匠爷爷要卖掉它们了。\n      站在喧闹的市场上，木木拉着木儿的手，它们默默地祈祷，希望来买椅子的人能把它们一起带走。要知道，它们是多么不愿意分开呀！\n      不一会，来了一位阿姨，她一眼就看中了木儿：多好看呀！苹果绿色的小裙子，光滑的椅面，漂亮的小靠背。阿姨决定买下木儿送给她的儿子。\n      木儿要走了，木木心里难过极了，它看着木儿不说一句话。木儿也紧紧拽着木木，不肯放手，它眼泪汪汪地给木木唱了一首离别的歌。\n       木儿走了，木木孤零零地站在木匠爷爷身边。它一直盯着木儿离去的方向，它多么希望带走木儿的阿姨能突然回头再把它也一起带走啊！\n      不知道过了多少天，木木始终没有等到领走木儿的阿姨再回来。\n      这一天，木木低着头站在木匠爷爷的小摊前。从远处走过来了一位老奶奶，她拿起木木，这里摸摸，那里瞧瞧，笑眯眯的直点头。她要给她的小孙子买一把小椅子，木木正好合她的心意呢！\n      木木绝望了，它原以为只要一直站在木匠爷爷身边，总有一天可以再见到木儿的。可是，如果它也被带走了，就再也不可能见到木儿了，因为，他们谁也不知道对方去了哪里。\n      木木跟着老奶奶走进了一个小孩子的房间，房间里，一个小弟弟正在搭积木，木木看了一眼小弟弟坐的那把小椅子，差点叫出声来：“啊！那是木儿呀！”木儿正望着窗外的落叶伤心呢！没有看见木木进来。\n      看见奶奶拿着一把大一点的小椅子进来，小弟弟开心得直拍手，他从奶奶手里接过木木，就把它当成自己的小桌子了。木木挨着木儿站着，它悄悄拉了拉木儿的衣服，木儿吃了一惊，回过头来，“呀！”木儿看着牵着她的木木，瞪大了眼睛，她以为自己在做梦呢！\n      木木和木儿终于又见面了。\n      白天，他们手牵手满怀喜悦地看着对方，无声无息地陪着小弟弟玩；晚上，小弟弟睡着了，他们又和从前一样，一起看亮晶晶的星星和蓝色的月亮，木木又听到木儿那婉转动听的歌声了。\n      小弟弟可淘气了，他画画时常常喜欢用铅笔的尖头轧木木橙色的衣服，有时候还在木木身上画画，一边画一边嚷：“看呀，看呀，我给小桌子化妆咯！”\n      更严重的是，小弟弟老把木木当马骑，抓着木木满屋子“蹬、蹬、蹬”地跑。木木苦恼极了，也痛苦极了。\n      可是，只要不和木儿分开，再难过，它也不抱怨。为了不让木儿担心，它还总是强忍着痛，笑着说：“不怕，不怕，一点也不痛。”       木儿心里可不好受了。她知道，木木是在安慰她。到了晚上，她总是轻轻抚摸着木木身上的伤口，为他唱着优美的歌，一首接一首，希望歌声能让木木减轻痛苦。\n      很快，木木被损坏了，橙色的衣服斑驳破旧，椅背松了，手脚也“咯吱、咯吱”直摇晃。\n      妈妈狠狠地批评了小弟弟不爱惜东西。但是，木木已经不能再用了，妈妈只好把它送到废品回收站去。\n      木木走的时候，一直回头看着木儿，心里默默地和她道别。木儿呢？却始终低着头，她不肯看见她最好的朋友就这样离去。\n      木木走了，可能永远地离开了木儿。\n      木儿强忍着眼泪，白天陪小弟弟玩；晚上，她一个人冷冷清清的，眼泪就止不住地流啊、流啊。。。\n      小弟弟常常在早上奇怪地看着木儿,他喊来妈妈：“妈妈、妈妈，快来看呀！我的房间漏雨了，小椅子都湿透了！”\n      妈妈当然不知道这是怎么一回事了，因为外面没有下雨，而且房子根本就不漏雨。\n      就这样过了一天又一天，木儿的眼泪都流光了，苹果绿的裙子也被泪水浸湿、褪色了，身体也因为长时间的潮湿不再结实了。\n      虽然，小弟弟改掉了坏毛病，非常爱惜木儿，但是，木儿还是迅速地陈旧了。没有办法，妈妈只好把木儿送给一个拾破烂的人了。\n      木儿被拾破烂的人卖到了废品回收站，在那里，木儿再次见到了久别的木木。\n      脏兮兮的木木正在一个零乱的角落里昏睡。木儿兴冲冲地跑过去，拉着他的手，轻轻地呼唤着她的朋友：“木木，木木，是我呀，我是木儿啊！”\n      木木不肯睁开眼睛，他以为这喊声来自他的梦境，他害怕一睁开眼睛，木儿就会消失得无踪无影。\n      可是，木儿紧紧握着木木的手，那温暖、熟悉的感觉是真实的！木木睁开眼睛，看到了正凝望着他的木儿。\n      终于，它们又待在一起了。木木和木儿无比开心，快乐的心情让他们已经不再漂亮的模样又有了光彩。\n      过了不久，他们被选中进了造纸厂，造纸厂的叔叔们把他们制成木浆后，做成了一张张上好的雪白的纸。\n      从此，木木和木儿永不再分开了，因为，那一页页的纸张里，有木木也有木儿。\n"
  },
  {
    "id": 298,
    "story_id": 264,
    "content": "    倾盆大雨“哗哗哗”地下个不停，一直下了三天三夜。已是深夜，大象还打着手电筒，冒着狂风暴雨在防洪坝上巡逻。突然，大象发现防洪坝开始坍塌，他心急如焚，急忙敲响大铜锣向村民们告急。“当当当……”的锣声划破漆黑的夜空，在村子上空回荡，村民们一个个从睡梦中惊醒过来。\n      母猪听见锣声，知道防洪坝一定出了问题。他想，村上的村民很多，多去一个少去一个无所谓，再说自己近来有些感冒，他伸了一个懒腰心安理得地躺下了。\n      驴子听见锣声，向窗外一看，只见一片漆黑，风雨大作。他想，多去一个少去一个无所谓，再说自己又没有手电筒，他也心安理得地躺下了。\n      猴子听见锣声，刚一开门，突然“轰隆”一声惊雷把他吓了回去。他想，多去一个少去一个无所谓，再说大家都知道我是怕打雷的，他也心安理得地躺下了。\n      黑熊、猩猩、梅花鹿等村民都听到了告急的锣声，他们也都认为反正别人会去的，少一个自己无关紧要。他们自己也都有不去的“理由”。有的没有雨具，有的没有工具，有的昨日加班累了，有的晚上多喝了几杯……\n      大象敲破了锣也不见一个村民来抢险护坝，急忙丢下铜锣，独自用石块扔到坍塌的地方护坝。河水猛涨，坍塌越来越严重，大象虽然拼命运石，但一人孤单力薄，难以护住堤坝。\n      防洪坝终于决口，滔滔洪水像脱缰的野马飞快向坝外奔腾而去。村子里的房子都被冲坏了、庄稼被淹了。那些刚才还舒舒服服躺在各自床上村民们，这时候被洪水冲到了一块。在趁着闪电的光亮向防洪坝望去，只见那儿只有大象孤单单的身影。他们你看看我，我看看你，既惭愧又后悔。\n \n"
  },
  {
    "id": 299,
    "story_id": 265,
    "content": "      有几个美国旅行者在非洲撤哈拉沙漠看到这样的一幕：\n      无人区里有一只母骆驼带着几只小骆驼一路低着头，不时地停下来闻着干燥的沙子。按照常识，美国人知道这是骆驼在找水喝。\n      它们显然渴坏了，几只小骆驼无精打采地走着。在太阳的炙烤下，它们的眼睛血红血红的，看起来它们有些支撑不住了。\n      旅行者还发现，小骆驼们紧紧地挨着骆驼妈妈，而母骆驼总是根据不同的方向驱赶孩子们走在她的阴影里。\n      终于，它们来到一个半月形的泉边停住了。几只小骆驼兴奋异常，打着响鼻。\n      可是，泉水离地面太远了，站在高处的几只小骆驼不论怎么努力也无法把嘴凑到泉水边上去。\n      惊人的一幕发生了。那只骆驼妈妈围着她的孩子们转了几圈，突然纵身跃入深潭……水终于涨高了，刚好能让小骆驼们喝着。\n      世上没什么爱比母爱更伟大的了，为了她的爱，她有时可以将自己置于危险的境地。\n"
  },
  {
    "id": 300,
    "story_id": 266,
    "content": "     熊妈妈有两个儿子——熊哥哥和熊弟弟。熊哥哥很懒，熊弟弟呢？也很懒。熊妈妈管熊哥哥叫大懒，管熊弟弟叫小懒。\n　　夏天到了。天气又闷又热，知了在树上不停地叫着，熊妈妈的小木屋里，闷得透不过气来。\n　　小懒说：“要是吃个西瓜，那该多美！”大懒说：“对，对！西瓜又甜又解渴——可是谁去买呢？”小懒说：“你比我大，应该你去！”大懒说：“你比我跑得快，应该你去！”小懒说。“该你去！”大懒说。“该你去！”熊妈妈就说：“别吵啦！别吵啦！要想吃西瓜，就一起去买，谁偷懒，不许吃！”\n　　大懒、小懒都怕自己吃不着西瓜，只好一起走出家门去买了。他们走过绿色的草地，走过开满野花的河滩，来到山羊公公的瓜园。\n　　这个瓜园真大呀！地上爬满绿油油的瓜藤，藤上结着又圆又大的西瓜。大懒说：“山羊公公，给我们挑个最大的！”小懒说：“山羊公公，给我们挑个最甜的！”山羊公公捋捋胡子，笑着说“行啊，行啊！”\n　　山羊公公弯下腰，拍拍一个西瓜，啪啪啪，听声音，这个西瓜还没熟。山羊公公又拍拍另一个瓜，啪啪啪，听声音，这个西瓜熟过头啦。山羊公公左看看，右看看，瓜棚边有个最大的西瓜。他赶紧过去拍了拍，嘭嘭嘭，听声音，准是个顶甜顶好的大西瓜！\n　　付了钱，大懒抱起西瓜就走。才走了几步就哼哟嘿哟地喊起来，他把大西瓜往地上一放，说：“这个西瓜挺沉的，不能光让我来拿。弟弟，该你抱一会儿啦！”小懒不好意思再耍赖，皱着眉头抱起大西瓜往前走。才走了几步，觉得胳膊发酸背发麻，也把大西瓜往地上一放，说：“这个西瓜挺重的，干嘛让我一个人拿？哥哥，你来抱！”大懒说：“还是你抱吧！”小懒说：“不，还是你抱吧！”兄弟俩推来推去，谁也不肯再抱大西瓜。\n　　小懒不小心碰了碰瓜，西瓜咕噜咕噜滚了几下。小懒拍拍脑袋，大声喊：“哥哥，哥哥，有办法啦！咱们让西瓜自个儿跑回家去！”\n　　“大西瓜没长腿，能自个儿跑回家去吗？”\n　　“大西瓜没长腿，可是会滚呀！”\n　　大懒一听，高兴了。兄弟俩就不争吵了，笑着滚起大西瓜。小懒推一把，西瓜滚两下；大懒踢一脚，西瓜滚三下。\n　　西瓜滚过小河滩，西瓜滚过青草地，滚呀滚，滚呀滚，一直滚到懒熊的家门口。小懒喊：“妈妈，妈妈！西瓜买回来啦1”人懒喊：“妈妈，快看吧！我们买了个最好最甜的大西瓜！”\n　　熊妈妈走出门来，抱起大西瓜，放在水盆里洗洗干净，搬到桌上准备切开它。大懒看着西瓜伸伸舌头说；“这瓜保准很甜很甜！”小懒看着西瓜舔舔嘴唇说；“瓜瓤一定又红又沙！”大懒说：“妈妈，快切吧！我要一块最大的！”小懒说：“妈妈，快切吧！最大的一块给我。不要给他！”兄弟俩又争又吵，眼睛瞪得又圆又大，都在等着妈妈切开这个大西瓜。\n　　熊妈妈一刀切下去，你猜怎么啦？哎呀！真没想到，稀哩哩！哗啦啦！\n　　红红的瓜瓤全都变成了水，流到桌上，又流到地上。懒哥哥，懒弟弟，你看看我，我看看你，干瞪着眼睛没办法，谁叫你们让西瓜滚回家？这么好的西瓜没有吃上，你说，这件事儿该怪谁呀？\n \n"
  },
  {
    "id": 301,
    "story_id": 267,
    "content": "     狐狸肚子饿了，在森林里转来转去，想找点吃的。狐狸见灰兔 在小溪边吃草，悄悄走过去一把抓住了他。狐狸看着手中胖胖的灰 兔，心想足够自己美餐一顿了，不由轻轻地哼起了小曲。\n     一只金钱豹从树丛中钻出来，突然出现在狐狸面前。狐狸见躲 已经来不及了，就一边把灰兔恭恭敬敬交到金钱豹手中，一边说:“ 豹大哥，我知道你要来，抓了一只灰兔在这里恭候多时了，请你收下。”\n     金钱豹高高兴兴接过灰兔，对狐狸说:“我饿得很，正好把他作点心。”\n     狐狸想，金钱豹吃了灰兔，很可能又要吃自己，还是乘金钱豹不注意，悄悄溜走。他拔腿就逃。灰兔急中生智，装出呕吐的样子，对金钱豹说:“你要吃就快点吃罢，我刚才误吃了有剧毒的草，现在毒性发作，正难受呢!”\n     金钱豹听了灰兔的话，半信半疑地说:“这是真的吗?”\n     灰兔装出痛苦的样子，说:“哎唷，我难受死了。你快吃了我吧，别像狐狸，不敢吃我。”\n     金钱豹把灰兔丢在一边，咬牙切齿地说:“这该死的狐狸，怪不得他逃得这么快，原来是想用有毒的兔子来毒害我，我决不放过他!”金钱豹飞快地朝着狐狸逃跑的方向追去。灰兔乘机钻进了附近的洞里，躲了起来。\n \n"
  },
  {
    "id": 302,
    "story_id": 268,
    "content": "     墙角过有一扇圆圆的小木门，里面住着小老鼠吱吱一家。他们自由自在地生活着，日子过得很快乐。 \n     一天清早，吱吱伸着懒腰起来了，他刚打开门，就“哇呀---”一声尖叫起来,转身”砰”地一下重重地着了门：“嘘---门外有猫！”在家一听吓得不敢吱声了。\n      过了会儿，老鼠胆子又大了起来。他们踮起脚尖，伸长脖子，你推我挤地从门缝里往外瞧.可不一会儿，他们都一个个缩着脖子伸长舌头溜了回来，谁也不敢出去。\n      过了几天老鼠们的食物吃完了，大家肚子饿得咕咕叫，一个个东倒西歪地躺在床上，可门外的猫呢，还是一动也不动。\n      看着伙伴们的样子，吱吱难受极了，他想：“这样下去我们都会饿死的,要是我出去引开那只猫,大家就可以找东西吃了。”于是，吱吱打开门勇敢地走了出去。\n  \n     吱吱沿着墙角转了一圈，一边走一边很小心地看着那只猫，咦，猫怎么没有动静？吱吱轻手轻脚地走到猫前面：哇！一副凶模样。 吱吱壮着胆子，上前拉了拉它的胡须,撒腿就跑，可跑到门口也没见猫追上来。 吱吱胆子大起来了，它“骨碌碌”爬到猫背上，发现上面有一个黑洞洞。呀，原来是只猫头鞋，吱吱笑了，他一下子把鞋推到了一边。“噢，猫走了!”老鼠们全跑了出来。“喂，快来呀！ ”猫头鞋里传来细细的声音。慢慢地，又露出两只尖尖的灰耳朵和一对圆溜溜的小眼睛。\n    “呀，是吱吱！”大家围了上去，这个拉拉猫头的胡须，那个捏捏猫头鞋的鼻子，蹦蹦跳跳地玩开了。从此以后，这里算成了老鼠们的乐园。\n"
  },
  {
    "id": 303,
    "story_id": 269,
    "content": "     花园里有三只蝴蝶，一只是红色的，一只是黄色的，一只是白色的。三个好朋友天天都在一起玩，可高兴了。\n     一天，他们正玩得，天突然下起了雨。三只蝴蝶的翅膀都被雨打湿了，浑身冻得发抖。\n     三只小蝴蝶一起飞到红花那里，对红花说：“红花姐姐，让我们飞到你的叶子下面躲躲雨吧！”\n     红花说：“红蝴蝶进来吧，其他的快飞开！” 　\n     三个好朋友一齐摇摇头：“我们是好朋友，一块儿来，也一块儿走。”　　\n     他们又飞到黄花那里，对黄花说：“黄花姐姐，让我们飞到你的叶子下面躲躲雨吧！” 　黄花说：“黄蝴蝶进来吧，其他的快飞开！”　\n     三个好朋友一齐摇摇头：“我们是好朋友，一块儿来，也一块儿走。”\n     然后，他们又飞到白花那里，对白花说：“白花姐姐，让我们飞到你的叶子下面躲躲雨吧！”　\n     可是白花也说：“白蝴蝶进来吧，其他的快飞开！”\n     这三个好朋友还是一齐摇摇头，对白花说：“我们是好朋友，一块儿来，也一块儿走。”\n     这时，太阳公公看见了，赶忙把乌云赶走，叫雨停下。 　\n     天终于晴了，这三个好朋友又一起在花丛中跳舞玩游戏。\n"
  },
  {
    "id": 304,
    "story_id": 270,
    "content": "　　五岁的汉克和爸爸妈妈哥哥一起到森林干活，突然间下起雨来，可是他们只带了一块雨披。爸爸将雨披给了妈妈，妈妈给了哥哥，哥哥又给了汉克。汉克问道：“为什么爸爸给了妈妈，妈妈给了哥哥，哥哥又给了我呢？”爸爸回答道：“因为爸爸比妈妈强大，妈妈比哥哥强大，哥哥又比你强大呀。我们都会保护比较弱小的人。汉克左右看了看，跑过去将雨披撑开来挡在了一朵风雨中飘摇的娇弱小花上面。\n　　真正的强者不一定是多有力，或者多有钱，而是他对别人多有帮助。责任可以让我们将事做完整，爱可以让我们将事情做好。\n"
  },
  {
    "id": 305,
    "story_id": 271,
    "content": "　  一天，一只小燕子从井边路过，没发现老朋友青蛙，而是看见一只小猴子蹲在井里。他感到既好笑又好奇，心想，这个小调皮怎么跑道青蛙的家里去了？他在搞什么名堂？于是就问：\n　“咳，小调皮，你怎么跑到这里来啦？”\n　“能帮帮我吗小燕子？我出不去了呀！”小猴子哀求说。\n　　昨天晚上，是农历十五，月亮好圆好圆呵！看得小猴子好眼馋，他多么希望拥有她啊！可是天那么高，他又怎么能上得去呢！他试着爬上附近最高的树，可还是无济于事。他感到是那样的绝望，就低着头在地上来回地踱步。忽然，他发现附近有一口井，井里也有一个月亮！于是他大喜过望，什么也没来得及想，就一下子跳了下去。可是，等下去他才发现，原来井里的月亮是月亮的影子，真的月亮仍然在天上！他没有太大的失望，甚至有一丝小小的宽慰，影子也好啊，毕竟她离自己很近，而不是在高高的天上。于是，他就躺在月亮的影子的身边睡着了。\n　　小猴子做了个长长的梦，在梦里月亮成了小猴子的新娘。她披着银色的婚纱，轻盈婀娜地挽着他的手，在森林里翩翩起舞。森林里的朋友们都来了，有人高马大的长颈鹿，有小巧玲珑的小兔子，还有绅士风度的火狐里，等等．．．．．．的好些朋友。人们都羡慕小猴子，他的新娘是世界上最好的，他是世界上最幸福的小猴子！\n　　“我建议，让新郎新娘唱支歌，来，大家欢迎！”长颈鹿说。\n　　小猴子真快乐，可是，唱支什么歌呢？小猴子正在想着，忽然人群里有人喊：“老虎来了！快跑啊！”人群呼的一下子走散了。\n　　 还没等小猴子醒过神来，老虎猛地出现在他面前，老虎哈哈地笑，老虎说：\n　　“很好小猴子，谢谢你把新娘给我娶了来！走吧月亮？”\n　　“不．．．．．．”小猴子大呼，他惊醒了。他发现，他一个人躺在井里。月亮的影子已不知去向。他好寂寞，他好忧伤，他已经陷入一口深深地枯井而再也出不去了！以前，他虽然没有月亮，但他有同伴，有森林，有广阔的活动空间。而现在，他不是鱼，他不是蛙，而却要呆在他们呆的地方。\n　　 小燕子说，“你那么大，我怎么救你出去呢？我看这样吧，我去喊一些朋友来，大家来救你。”说完，小燕子就飞走了。\n \n"
  },
  {
    "id": 306,
    "story_id": 272,
    "content": "    鸭先生的小屋前有一条长长的小路。小路上铺着花花绿绿的鹅卵石，小路的两旁开着一朵朵美丽的鲜花。 \n    兔小姐慢慢地从小路上走过来，说：“呵，多美的小路呀！”\n    鹿先生轻轻地从小路上走过来，说：“呵，多美的小路呀！”\n   朋友们都说鸭先生有一条美丽的小路，他们都喜欢在美丽的小路上散散步，说说话。可是过了不久，美丽的小路不见了。一堆堆的垃圾堆在小路上，苍蝇在小路上嗡嗡地飞着。这里发生了什么事呢？原来是鸭先生把吃剩下的饭菜，随手往小路上一扔；把泥巴、菜叶和小瓶子也都往小路上一扔。\n    兔小姐馒慢走来，说：“呀，美丽的小路不见了！”\n    鹿先生也轻轻走来，说：“咦，美丽的小路哪儿去了？”\n    “天哪！我的美丽的小路哪儿去了？”鸭先生也叫起来。他看着看着，忽然一拍脑袋说：“我一定要把美丽的小路找回来，”\n    这天，鸭先生早早起来了，他推着一辆小车，拿着一把扫帚，用力地扫着小路上的垃圾。兔小姐和鹿先生看见了，也赶来帮忙，他们提着洒水壶，给花儿浇浇水，给小路洗洗澡。\n    不一会儿，啊，一条干干净净的小路又出现了，兔小姐说：“嗯，美丽的小路好香啊！”鹿先生也说：“嗨，美丽的小路好亮啊！”\n    鸭先生对朋友们说：“让美丽的小路一直和我们在一起吧！”\n \n"
  },
  {
    "id": 307,
    "story_id": 273,
    "content": "　　熊爸爸，熊妈妈和熊宝宝生活在森林里。“铃——”电话铃响了。“来我们家吃午饭吧！”熊姑妈说。\n　　“好的，我们马上就去。”熊妈妈说。她摆出几碗炖肉等放凉了当晚饭吃。然后，熊一家人就出发去了熊姑妈家。\n　　一个叫金发姑娘的小女孩住在这个村庄里。她发现了熊的房子，并没有经过允许就进入了房间。她坐在一把椅子上。“这把椅子太硬了！”她抱怨道。\n　　旁边的椅子小一点儿，但太软了。第三把椅子刚刚好。她坐上椅子，椅子腿儿却断掉了。\n　　金发姑娘看到三碗炖肉。大碗里的太烫了。“或许这碗凉一些。”她说。\n　　金发姑娘说对了，但那碗炖肉太凉了。她抓过第三碗炖肉狼吞虎咽地把它吃掉了。第三碗刚刚好。\n　　金发姑娘打个哈欠，上楼来到了卧室。金发姑娘试了试第一张床，但是太硬了。旁边的床又太软了。\n　　金发姑娘叹了一声气，躺在第三张床上睡着了。\n　　当熊一家回到家，熊爸爸大喊：“有人坐过我的椅子！”熊妈妈大叫：“有人坐过我的椅子！”熊宝宝也大叫：“有人坐过我的椅子，还把我的椅子坐坏了！”\n　　在厨房里，熊爸爸看看他那碗炖肉，说：“有人吃了我的炖肉！”熊妈妈大叫：“有人吃了我的炖肉！”熊宝宝大叫：“有人吃了我的炖肉，还把我的吃光了！”\n　　三只熊咆哮着来到卧室。熊爸爸咆哮道：“有人睡过我的床！”\n　　熊妈妈咆哮着：“有人睡过我的床！”熊宝宝大叫：“有人睡过我的床，她在这儿！”\n　　金发姑娘醒过来，想逃跑，但谁都动不了。\n　　“请原谅我。”金发姑娘苦着说。熊一家原谅了她。\n      金发姑娘从此不再偷偷摸摸钻进别人的房子了。\n \n"
  },
  {
    "id": 308,
    "story_id": 274,
    "content": "　　池塘里有许许多多的小蝌蚪，小蝌蚪的尾巴一甩一甩的，真帅！小蝌蚪在干什么呢？它们正用细细的长尾巴当画笔，认认真真地写作业哪！\n　　写呀写，写出了一行行没有格式的小诗；画呀画，画出了一池看不出谜底的画谜。\n　　小蝌矫的画笔呀，一天比一天短，最后短得再也不能用了。\n　　小鱼小虾发现了，嘀嘀咕咕地咬着耳朵：“哎呀，小蝌蚪一定是学坏了！要不，它的尾巴怎么没有了呢？”\n　　“是呀，听说小白兔因为说瞎话，短了尾巴！小蝌矫一定干了什么坏事！”\n　　起初，小蝌弹也以为自己的尾巴真的丢了，在池塘里找呀找。后来，它们扑哧一声笑了——妈妈不是说过：“孩子，掉了尾巴，你们就算长大了！就可以到岸上去找小朋友啦！”它们一蹦一跳地跃出了池塘，变成了一只只可爱的小青蛙。\n"
  },
  {
    "id": 309,
    "story_id": 275,
    "content": "      一天，老虎与狮子在网上聊天(谁也没说真名字)，聊到了未来的事情。老虎说：“我将来要吃掉狮子，我要当百兽之王！” 狮子想：想吃我，没那么容易，我今天就把你解决掉。就说：“我也挺恨狮子的，不如见面聊。”老虎想：终于找到知心人了。就和狮子约定了见面时间、地点。心里还挺高兴的。\n      狮子打扮成驴的模样。老虎见了，心想：这会有好吃的了。就和“驴”谈了自己怎样恨狮子，“驴”说：“我的亲人也被那残忍的狮子吃掉了。”说着竟然掉下泪来。老虎心想：啊，这回看来不是骗我的。狮子想：我自己恐怕不是他的对手 ，我让他回我们家，我们三口对付它，那就是绰绰有余了，哈哈哈。就对老虎说：“你到我们家吧，我们三口......”老虎不等狮子说完，就立即答应：“好好好，我去。”心想：“我把你们三口吃完，再对付狮子。\n      后面事情的发展就像我们想象的一样：老虎跟着狮子到了狮子的家里，被狮子一家三口围攻，最后被狮子们吃掉了。\n \n"
  },
  {
    "id": 310,
    "story_id": 276,
    "content": "    阿东明天就要参加小学毕业典礼了，怎么也得精神点把这一美好时光留在记忆之中，于是他高高兴兴上街买了条裤子，可惜裤子长了两寸。吃晚饭的时候，趁奶奶、妈妈和嫂子都在场，阿东把裤子长两寸的问题说了一下，饭桌上大家都没有反应。饭后大家都去忙自己的事情，这件事情就没有再被提起。\n　　妈妈睡得比较晚，临睡前想起儿子明天要穿的裤子还长两寸，于是就悄悄地一个人把裤子剪好叠好放回原处。\n　　半夜里，狂风大作，窗户“哐”的一声关上把嫂子惊醒，猛然醒悟到小叔子裤子长两寸，自己辈分最小，怎么得也是自己去做了，于是披衣起床将裤子处理好才又安然入睡。\n　　老奶奶觉轻，每天一大早醒来给小孙子做早饭上学，趁水未开的时候也想起孙子的裤子长两寸，马上快刀斩乱麻。\n　　最后阿东只好穿着短四寸的裤子去参加毕业典礼了。\n　　一个团队仅有良好的愿望和热情是不够的，要积极引导并靠明确的规则来分工协作，这样才能把大家的力量形成合力，没有规则，不成方圆，冲天的干劲引导不好就欲速不达。\n"
  },
  {
    "id": 311,
    "story_id": 277,
    "content": "    小猪盖了座新房子，他想给房子涂上颜色，可是涂什么颜色好呢？还是请朋友们帮我出出主意吧！ 他问小羊，小羊说：“绿色的房子，绿油油，绿色一定很好看！” 他问小狗，小狗说：“黄色的房子，金灿灿，黄色一定很漂亮。” 他问公鸡，公鸡说：“红色的房子，红彤彤，红色一定很美丽。” 他问小兔，小兔说：“白色的房子，雪白雪白，一定很棒！” 小猪摸了摸脑袋，心想：朋友们说的颜色都很漂亮，但到底该涂哪种呢？啊！我知道啦！他眼珠子一转，有了好主意：“你们的颜色都很好，就照你们说的办，到时候，请你们来做客！”\n    小猪在新房子屋顶周围播下了一粒粒种子。春天，种子发芽了，屋顶上盖满了绿油油的叶子。小羊说：“绿色的房子真好看。”夏天，新房子上开满了金灿灿的小黄花儿，小狗说：“黄色的房子真漂亮。”秋天，新房子上挂满了红彤彤的果子，公鸡说：“红色的房子最美丽。”冬天，新房子上铺满了厚厚的白雪。小兔说：“哇，白色的房子太棒了！” 小猪听了好伙伴们的话，甜甜地笑了。\n"
  },
  {
    "id": 193,
    "story_id": 278,
    "content": "    有一只小胖熊，非常讨人喜欢，可他有个缺点，就是不喜欢经常刷牙。\n　 一天早晨，熊妈妈出门去了，小熊在家里翻箱倒柜，到处找吃的。不一会儿功夫，小熊就吃了一大堆糖果，还有一罐蜂蜜。\n      小熊正在得意，忽然叫了起来：“唉哟，我的牙怎么这么疼哟！”正巧，兔大夫出门看病，路过小熊家，听到小熊的叫声，急忙进屋询问小熊发生了什么事情。兔大夫瞧了瞧小熊的牙齿，摇摇头说：“你平时吃甜的东西太多了，又不爱刷牙，几颗牙都有问题，有一颗还需要拔掉呢！”\n     兔大夫用钳子钳住小熊的坏牙，费了好大的力气，累得满头大汗，也没能把坏牙拔下来。于是，兔大夫把小猴和小狐狸他们都叫来，大家齐心协力，才把小熊的坏牙拔下来。\n　 从此以后，小熊每天坚持刷牙，一排牙齿雪白雪白的，再也不疼啦。\n"
  },
  {
    "id": 312,
    "story_id": 279,
    "content": "   小猴背了一袋玉米棒，走了很长的路，很累了，想找个朋友帮帮忙。\n　 小猴看见了一只鸭子就说：“鸭兄弟，我马上要累倒了，你帮助我把这袋玉米棒背一段路程吧？”\n　 鸭子一步三摇地说：“不，不，不，我可背不动呀？”\n　 小猴很不高兴，心里怨恨道：“鸭子是个不帮忙的懒东西！”\n　 这时候，过来了一头驴，身上还驮着两袋沉重的粮食，它已经走了一天的路，累得不停地喘着粗气。\n　 小猴来到驴的跟前说：“驴大哥，你帮帮我把这袋玉米棒背一段路程吧？我快要累死了！”\n　 毛驴一听这话，气得火冒三丈，对着小猴“昂嘶”“昂嘶”一阵大叫，说：“我驮了这么些粮食，走了一天的路，我也快要累死了，你没有长眼睛吗？”\n　 小猴弄了个好大的没趣，心里说道：“大叫驴真不是个好东西，不帮忙就算了，还向我大发脾气，哼！”\n　夕阳西下，一头老黄牛愉快地哼着快乐的歌曲，慢悠悠地往家走。\n　 小猴远远地向老黄牛打招呼：“牛大叔好啊？”\n　 老黄牛也点头向小猴问好，并且对小猴说：“看你背那几斤重的东西就累得东倒西歪的，来来，把东西放到我的背上，你也爬到我的背上来，我一直把你送到家里去。”\n　小猴骑在牛背上，高兴地手舞足蹈，放声高歌。\n"
  },
  {
    "id": 313,
    "story_id": 280,
    "content": "    贝贝生长在一个甜蜜的家庭。爸爸爱妈妈，妈妈爱爸爸，他们都爱乖巧、可爱的小贝贝。街坊邻居都说：贝贝是个快乐的天使！\n　 贝贝五岁的那年春天，妈妈生下了一个小妹妹──柔柔。贝贝不习惯妹妹的来临，居然和妹妹抢奶瓶呢！一天傍晚，妈妈替小柔柔洗操，贝贝十分嫉妒，他觉得全家人好象不再关心她了！哼！我最可怜了。。。\n　 第二年春天，小柔柔满周岁，家里来了许多客人真是热闹。贝贝却在大门外，东张西望的等着胖叔叔。我的胖叔叔来喽！胖叔叔老远的走来，他右手提着礼物，左手擦着汗。贝贝的心跳得像爆米花似的。却没想到，胖叔叔的礼物竟然是给柔柔的！他还夸赞小柔柔是白雪公主。贝贝生气地哭了：我讨厌柔柔！但是，自从贝贝开始讨厌妹妹的那一天起，快乐天使就好象离开了贝贝。\n  \n 　 一天，家里来了一位客人──杜婆婆。社婆婆发现贝贝不快乐，就拿出两张图画来。一张图画有光明灿烂的天堂，也有痛苦可怕的地狱。贝贝不愿意将来去可的地狱。社婆婆说：凡是要去天堂的人，他的心灵要先改变。于是，又拿出另一张图昼。图画上有两颗心。一颗心快乐，一颗心不快乐。再看看！这两颗心的内容大不相同。\n　 小贝贝看了图画，好伤心哪！她想起许多在暗中做过的事，就羞愧地哭了：我该怎么办嘛？杜婆婆！杜婆婆把全能，慈爱的主耶稣，介绍给伤心的贝贝。贝流着泪，跪在地上祷告，她决心要做天父的儿女。\n　 祷告完了，贝贝紧紧地抱着妹妹说：柔柔！姊姊以前对不起你，姊姊爱你，姊姊要永远爱你。贝贝真的改变了，她不再嫉妒妹妹，她们彼此相亲相爱，直到长大，成了家，再也没有吵过架。\n　朋友，你知道吗？自从贝贝开始爱护妹妹的那一天起，快乐天使这个名字，早已不知不觉地又回到贝贝身上了。\n"
  },
  {
    "id": 314,
    "story_id": 281,
    "content": "   山脚下住着一家老爷爷、老奶奶。他们有六个矮儿子，总是长不高。一天，矮儿子们对爸爸妈妈说：“我们虽然矮小，可是有聪明的头脑，我们要自己出去过日子。”\n  \n 　　一年过去了。六个矮儿子回来了。老爷爷老奶奶乐呵呵地问：“你们是怎样过日子的呀？”\n　　第一个矮儿子说：“我从早到晚都为八只脚忙。我傍晚提灯到湖上，投下一条粗绳，人只脚看见灯光，就顺着绳子爬上来。到半夜能捉到二十多只，拿到集市上，可以卖不少钱呢！”\n　　第二个矮儿子说：“我呀！我是靠六只脚生活的。”老奶奶笑着说：“是不是苍蝇呀？”“不，苍蝇多脏呀。我等春暖以后，把小箱子搬到田头，六只脚就开始采花酿蜜，那生活可美了。”\n　　大家问第三个矮儿子：“你靠什么生活？”“我是靠四条腿。去年我买了十多只，今年已经有三十多只了，都养得肥肥壮壮的，只是人很辛苦。”\n　　老爷爷、老奶奶说：“为了生活，辛苦一点是好的。光吃不做，活着才没意义呢！”\n　　第四个矮儿子说：“这话很对，不过靠四条腿还不如靠两只脚好。”他又说：“我养了几百只两只脚，有尖尖嘴，也有扁扁嘴。每天可收好多好多蛋呢！”\n　　“哈哈！”大家笑着转向第五个矮儿子。“我说，养两只脚不如养一只脚好。”“世界上哪有一只脚的东西？”大家好奇地问。\n　　“我造一个漂亮的草房，分两层，上层铺些牛马粪，撒上种子。不久，一只脚就长出来了。有大有小，像一把把白色小伞，真好看！”\n　　最后，大家看着第六个矮儿子：“你是怎么生活的呢？”第六个矮儿子笑嘻嘻地说：“我专养没有脚的东西，只要有个池塘，春天放下一桶苗，天天喂些食料，看着没有脚在水里游来游去，快活极了。”\n　　听了六个矮儿子的话，老爷爷老奶奶开心地笑了：“你们真是聪明勤劳的好儿子！”\n　　小朋友，六个矮儿子都靠什么生活的，你能说出来吗？\n  \n"
  },
  {
    "id": 315,
    "story_id": 282,
    "content": "   猴子买了好些茶具。右手拿杯子，左手拿盘子，可还剩下茶壶和碗，怎么办？猴子很着急。\n    这时恰巧一位过路人，提着竹篮子来了。猴子看见竹篮子能装很多东西，高兴极了，心想这下可得救了。\n    猴子马上买了竹篮子，把杯子、茶壶‘盘子统统装了进去。他想：“这个竹篮真是个宝贝啊！什么都能装！”\n    一天猴子家里着火了，它忙着搬东西，就吩咐小猴子拿着竹篮子去打水回来灭火。\n    可是小猴子去了半天，还不见回来。火势却越来越大。猴子火了，急忙赶到河边去看，小猴子正伏在河边打水。它大声骂道：“家里都快烧没了，你还有心思在这里玩，不要命了？”\n    小猴子委屈道：“妈妈，我打满了一篮子水，可是一提起来就没有了，打了半天，都是这个样子。”\n    “你胡说”猴子发火了，“竹篮子可以装很多东西啊，我亲自装过杯子、碗、水壶......\"说着自己抢过篮子去打水。\n    可是它并不比小猴子高明，水一点也没打上来。\n"
  },
  {
    "id": 316,
    "story_id": 283,
    "content": "   太阳公公有七个调皮的光线宝宝，他们的名字叫黄色、橙色、绿色、蓝色、青色、红色和紫色。七彩光宝宝在云朵里钻来钻去，把天上的云染成了七色彩云。\n    他们在天上玩够了，就偷偷地溜到地上玩。他们溜到向日葵上，向日葵的脸蛋变得金黄金黄的。他们又来到果园，给橘子穿上橙色衣裳。他们跑到草地上打滚，草地变得绿油油。他们蹦啊，跳啊，一跳跳到大海里，大海变得蓝蓝的。七彩光宝宝洗完澡，经过沙滩，小螃蟹问他们要来了青颜色，变成了小青蟹。\n    七彩光宝宝刚来到菜园，太阳公公就喊他们回家。番茄和茄子着急了：“给我们留下漂亮的颜色吧！”七彩光宝宝亲亲番茄和茄子，番茄有了红彤彤的颜色，茄子有了紫莹莹的颜色。\n    七彩光宝宝听到太阳公公又在喊，赶紧往天空跑去，他们跑过的地方出现了一片七色的霞光。\n"
  },
  {
    "id": 317,
    "story_id": 284,
    "content": "    在一片美丽的树林子里，住着一个兔妈妈和她的两个孩子。兔妈妈有慈祥，又能干，她很爱她的两个孩子。可有一件事情却使她伤透了脑筋。原来兔妈妈的两个孩子，一个长得美丽无双，浑身光洁漂亮，几乎可以和嫦娥仙子怀里揣着的那只玉兔媲美；而另一个呢，却是奇丑无比，灰不溜秋的，简直比丑小鸭还要丑呢！如此，树林里的居民们称美的一个为小玉兔，丑的一个为小丑兔。小玉兔生性活泼好动，再加上长得漂亮，所以每天都有小伙伴来找她去玩。小丑兔好难过啊，她只好每天呆在屋子里对着镜子伤心地落泪。兔妈妈为此愁眉不展。\n    有一天，小黑狗又来约小玉兔去玩。当她们手牵手蹦蹦跳跳地跑出家门时，小丑兔一下就扑到妈妈的怀里伤心地哭起来。她边哭边委屈地说：“妈妈……我要是长得和小玉兔一样漂亮，该有多好啊……呜呜……”兔妈妈难过地抚摩着小丑兔的脑袋，意味深长地说：“好孩子，别难过，美并不局限于外表，最重要的还是心灵美。宝宝，懂吗？”小丑兔听着，听着，就不哭了，慢慢地抬起头来。它看到妈妈慈祥的笑容里充满了关切、疼爱和鼓励，便使劲地点了点头说：“妈妈，我懂了！”她擦干了眼泪，一个人高高兴兴地到外面玩去了。\n    从此，小丑兔整个儿变样了。她每天早早地千里秒毫 锻炼身体跑跑步，压压腿，作几个跳跃动作，然后再到上去割草。回到家，就帮妈妈做做家务。下午便去山羊公公那儿给山羊公公刷身子，梳胡子。有时还帮邻居的兔婆婆提桶水，打捆柴，可勤快啊。树林里留下了小丑兔欢快的脚步声。大伙儿都说：“小丑兔变了，变得太可爱了。小丑兔听了，心里象装了蜜一样甜。\n  \n     那天，大清早，小丑兔又开始在树林里跑步了。她跑着，跑着，突然发现前面不远处躺着一只小花鹿。她连忙跑近一看，发现小花鹿的腿上淌着殷红的鲜血，已经昏过去了。“不好！小花鹿受伤啊！”小丑兔惊叫起来。怎么办呢？四下无人，而小花鹿必须马上送到诊所里去抢救。小丑兔不再忧郁，一咬牙背起小花鹿，蹒跚地一步一步往前走。腿、肚子酸了，汗冒出来了，呼吸急促了，小丑兔还是支撑着。她心里只有一个念头：快，快把小鹿送到山羊公公的诊所里去。终于，山羊公公的诊所出现在眼前了。小丑兔实在太累了，只觉得眼前一黑，身子摇晃了几下，跌倒在地，便什么也不知道了……\n    等小丑兔醒来时，她发现自己躺在床上。旁边围着妈妈、小玉兔、山羊公公、小黑狗，还有腿上扎着纱布的小花鹿。接着，好多好多的小伙伴都来了。他们把最美最香的鲜花献给小丑兔。小丑兔开心地笑了。大家几乎同时惊奇地发现：原来，小丑兔是那样的美丽。\n"
  },
  {
    "id": 318,
    "story_id": 285,
    "content": "    狐狸宴请鹤，用宽平的石碗盛汤，鹤什么也没喝着；鹤回请狐狸，用长颈小口的瓶子盛肉块，狐狸呢立为博士，称大戴，又名“太傅《礼》”。选辑古代各种礼仪，当然只能饿肚子了。\n \n     狐狸吃了亏，可是不甘心，总想寻个机会，教训教训鹤。一天，狐狸找到鹤，笑嘻嘻地说：“鹤大嫂，能请我喝点儿鲜鱼汤吗？我真喜欢用你家的那个小瓶喝汤哩！”\n \n     鹤略一展翅，挺有礼貌地把狐狸让进屋，说：“欢迎，欢迎！”鹤快手快脚地洗呀，剁呀，烧呀，很快端出一大瓶鲜鱼汤，说：“狐老弟，请吧！”\n \n     鱼汤喷香喷香的味儿，诱得狐狸直咽口水。他探头看了看小瓶子，变戏法似的从身上掏出一支长长的吸管，插入细细的瓶颈内，狡黠地一笑，说：“没料到吧？”他用劲儿吸了起来，哪知连吸十几次，连一口汤也没吸到。\n \n     这下轮到鹤笑了：“你也没料到吧？我在汤里拌了点儿淀粉，这是专为招待你这样的客人的。”\n \n     狐狸只好再一次饿着肚子走了。\n \n"
  },
  {
    "id": 319,
    "story_id": 286,
    "content": "   花公鸡捡到一颗亮闪闪的宝石，他用嘴叼着，准备上街去卖掉。\n \n     花公鸡走啊走，一条大河拦住了去路，他急得团团转。白鹅看着花公鸡着急的样子，走上去说:“你骑在我背上，我渡你过河去。”\n \n     花公鸡叼着宝石，骑在白鹅背上，白鹅奋力划水，向对岸游去。白鹅游到了河中央，花公鸡说:“我的运气真好，捡到了一颗很值钱的宝石。”\n \n    白鹅说:“是啊，你一定能卖很多钱!”\n \n     花公鸡想，卖掉了宝石，就去买许多许多谷子，还要造一幢漂亮的大房子。想着想着，他“咯咯咯”笑出了声。\n \n     白鹅把花公鸡渡到了对岸，花公鸡急急忙忙赶路，直奔街上。他对宝石店的金丝猴老板说:“我捡到一颗大宝石，请你帮助评个价卖掉。”\n \n     金丝猴对花公鸡说:“好啊，请把宝石拿出来看看吧!”金丝猴这么一说，花公鸡一下傻了眼，因为他的嘴里哪里还有什么宝石，他自言自语地说:“我的宝石一直在嘴里叼着的，怎么就不见了呢?”\n \n     聪明的小朋友，你一定知道花公鸡的宝石是在什么地方丢的吧。\n \n 答案:\n \n     花公鸡骑在白鹅背上得意洋洋说话时，嘴一张，宝石就掉到了河里。\n \n"
  },
  {
    "id": 320,
    "story_id": 287,
    "content": "   “喂……医院吗？”\n \n     “对！”大象院长朝着电话听筒答道。\n \n     “我……肚子疼得厉害，快、快派……救护车来……”\n \n     大象院长问：“您是谁？”听筒里没有声音了。“您住在哪儿？”还是听不见回答。\n \n     大象院长急了，他找来梅花鹿医生和熊猫司机：“你们俩立刻开车出去，要尽快找到病人！”\n \n     “是！”\n \n     救护车风一样驶出医院。可是哪儿都找不到病人。偏偏不巧，车子突然没法开了—一前面堵着好多车子。路口亮着黄灯，这是让大家“准备”，紧接着就该亮绿灯了。\n \n     可是黄灯老亮着。\n \n     “这样可不行。”梅花鹿医生忍不住了，“我到前面去看看”\n \n     熊猫司机赶忙拉住梅花鹿医生：“在医院咱们听院长的，在马路上就得听警察的。黄灯亮着，咱就等着，这没错儿”\n \n     “可是病人能老等着吗？”梅花鹿说着跳下车。当他飞快地跑到岗亭前，透过玻璃朝里一看一—\n \n     啊，刺猬警察昏过去了。他就是病人！……\n \n     要是依着熊猫司机，那就只好没完没了地等下去，因为黄灯只能老这么亮着。\n"
  },
  {
    "id": 321,
    "story_id": 288,
    "content": "　　白兔奶奶从商店买回一捆棉花，回到家放下棉花去做饭。\n \n 　　等白兔奶奶吃好饭，抱起棉花要去做棉衣的时候，只听见棉花包里发出“嘶嘶……嘶”的声音。\n \n 　　白兔奶奶吓了一跳，棉花包怎么会有声音？是自己耳朵出毛病了？她再仔细听，棉花包又传出“嘶嘶……嘶”的声音。\n \n 　　白兔奶奶喊了起来：“天哪，这是一个会说话的棉花包！”\n \n 　　熊妈妈听见白兔奶奶的喊声不相信地问：“白兔奶奶你说什么？”\n \n 　　白兔奶奶抱着棉花包说：“我得到了一个会说话的棉花包。”\n \n 　　熊妈妈还是不信，于是，白兔奶奶把棉花包放在她的耳边。熊妈妈竖起耳朵听着果然也听见了“嘶嘶……嘶”的声音。\n \n 　　熊妈妈兴奋的大叫：“真的呀！我也听见了，太神奇了，这个棉花包一定是个宝物。”\n \n 　　熊妈妈很快把兔子奶奶得到一个会说话的棉花包传了出去，一传十十传百，森林里所有的小动物都好奇的前来观看。有那个动物不相信，兔子奶奶就让他自己去听。果然那些不相信的动物会听见棉花包里传出“嘶嘶……嘶”的声音。\n \n 　　于是这件事越传越神奇，到了后来被传成，兔子奶奶得到了一个神奇的不得了的棉花包，这个棉花包不但能说话，而且还能变出珍宝来。\n \n 　　很快这件事传到了虎大王的耳朵里，他不相信棉花包还能讲话。于是大摇大摆地来到了白兔奶奶的家想探明究竟。虎大王进屋的时候，白兔奶奶正在做饭，看见老虎来了，心想糟糕，一定是来抢我的宝物的，这个宝贝可是我得来的，我怎么也不会给他的。\n \n 　　虎大王看出了白兔奶奶的忧虑说：“白兔奶奶你放心我不是来抢你的宝物的，我只是不相信棉花包还能说话。”\n \n 　　白兔奶奶听他说不是来抢宝贝的，才放心的把棉花包拿到了虎大王的面前，虎大王左看看右看看也没发现棉花包有什么异常。于是把棉花包放在耳边，咦！他惊叫：“果然有“嘶嘶……嘶”的声音。”\n \n 　　白兔奶奶说：“这下你相信了吧！我这就是一件宝物。”\n \n 　　虎大王还是不信棉花包会说话，心想这是怎么回事？\n \n 　　就在他百思不得其解的时候，突然他一把撕开了棉花包，惹来兔子奶奶大声的尖叫。\n \n 　　很多小动物听见兔子奶奶的惊叫都跑来看，只见被撕开的棉花包里躺着一条小蛇，他顽皮地吐着舌头，发出“嘶嘶……嘶”的声音。”\n \n 　　这时候大家才异口同声地说：“原来是你在搞鬼呀！”\n \n"
  },
  {
    "id": 322,
    "story_id": 289,
    "content": "　　一早醒来，托比小熊对妈妈说：“妈妈，我不高兴做一只小熊了。我想做一辆汽车。”熊妈妈笑了：“是个好注意啊！”\n \n 　　托比小熊真的变成了小汽车的形状，胖胖的身体成了车身，四只手掌是四个圆圆的车轮。神气的小熊车“叭！叭！”响着出了门，在开满鲜花的小路上飞奔……\n \n 　　好朋友小白熊骑着自行车来了，他还能认出托比来吗？没想到小白熊一看见怪模怪样的小熊车，立刻大喊：“嘿！你是托比熊！”瞧，好朋友就是好朋友！休 闲 居 编辑\n \n 　　小熊车载上了小白熊，路上，参加婚礼的两只兔子搭了会儿车，生了宝宝的熊猫太太也搭了一段路回家。不太出门的熊太太，也第一次乘车兜了风。\n \n 　　小白熊高兴地说：“这一天过的太有意思了！”可是托比小熊车越开越慢，他的肚子饿了，四个“轮子”又酸又疼。他想吃香喷喷的点心，想睡温暖的床，还有，他想妈妈了！\n \n 　  妈妈站在门口欢迎儿子回家。小熊车变回托比小熊扑进了妈妈的怀里。妈妈问：“做汽车好不好？”托比说：“好！可现在我更想做妈妈的小托比！”\n \n"
  },
  {
    "id": 323,
    "story_id": 290,
    "content": "    有一天晚上，一位盲人走路时，总是一手拿着蜡烛，一手拿着拐杖，迎面走来一个人，好奇地问：“拐杖是为帮你探路的，可蜡烛对你有什么作用呢？”\n \n     盲人回答：“蜡烛不是给我用的，是给别人用的，当别人看到我手里的蜡烛时，我就不会被别人撞倒！”\n \n     月亮姐姐的话：盲人是一个很聪明的人，他知道与人方便既是与己方便。是呀，当你陷入一片漆黑的时候，先去照亮别人吧，这样在帮助别人的时候实际上就是帮助你自己！一个人给予别人的东西越多，而自己要求的越少，这样的人就越好！\n"
  },
  {
    "id": 229,
    "story_id": 291,
    "content": "    一群鸭子在河边开会，讨论一些非常重要的问题。会议还没有开始，它们就“呷呷呷”地议论不休。\n \n     主持会议的鸭子说：“请大家安静，我们开会了！”\n \n     可是，鸭子们并没有静下来，还是“呷呷呷”地叫嚷不止。\n \n     白鸭子叫了：“请你们静一静好不好？”\n \n     灰鸭子说：“你神气什么？你叫得最响！”\n \n     黑鸭子说：“你老是批评人家，不自我批评！”\n \n     花鸭子叫：“开会了！开会了！你们专门胡闹，真不害臊！”\n \n     “谁在胡闹？是你在胡闹！”\n \n     “什么？你真不要脸！”\n \n     “安静！安静！”\n \n     “开会！开会！”\n \n     …………\n \n     呷呷呷，嘎嘎嘎，乱糟糟，闹哄哄。你骂他不是，他说你不对。你揭他短处，他挖你缺点。叫嚷不休，争吵不止。\n \n     一直闹到第二天，会还是没有开成。\n \n"
  },
  {
    "id": 324,
    "story_id": 292,
    "content": "   谢大城，是一个老实的商人，他专门收集各式各样的皮货到市场去卖。那天，谢大城看到刘三爷有一批漂亮的皮货，一口气把所有的都买了下来。\n \n 　第二天，他一大早起来，把皮货整理包好，准备到县城里去，再作一笔生意。走累了，他来到了一个树林，找了一处树荫坐下。喝一口凉水。「呼！呼！呼！」谢大城靠着树干睡着了。\n \n 　这时候，从树林里闪出来两个人影。两个强盗把谢大城打了一顿，又抢走了他的东西，就急急忙忙地逃跑了。谢大城伤得不轻呢！他走都走不动，只有躺在大树下呻吟。\n \n 　好不容易，树林里走来了一个人人都敬重的村长先生。可是他居然不肯救受伤的谢大城。裁缝王大妈也经过树林，她很同情谢大城，可是自己还有事要做呀，于是就离开了。\n \n 　最后，来了一位好心人，他小心地给谢大城抹药，再用驴子把他带到客店养伤。夜里，好心人起床，为谢大城倒水喝。\n \n 　第二天，好心人对老板说：「老板，我要出去办一点事，那位受伤的先生，就请您照顾了。这点钱你先收下，不够的话，我回来再给你。\n \n 　谢大城中午醒来，看不见那位好心人，他好想向他说一百声的谢谢！\n \n 　朋友，一个有爱心，有同情心的人，是世界上最可爱的人了！你也愿意常常帮助人吗？\n"
  },
  {
    "id": 325,
    "story_id": 293,
    "content": "    胖胖熊一会儿画一只猫，一会儿画一只狗，没有心思写作业。妈妈生气地说：“你呀，要向稻草人学习。”胖胖熊心里想：“哼，稻草人有什么了不起的！”\n \n     有一天，胖胖熊拾了一把稻草，往头顶上一放，他决心要做个稻草人。\n \n     小花狗奇怪地问：“胖胖熊，你在干吗？”\n \n     胖胖熊翻翻眼睛，不理睬小花狗。\n \n     小花狗说：“喂，你在等谁？”\n \n     胖胖熊气呼呼地说：“快走开，稻草人是不说话的。”\n \n     小花狗明白了，胖胖熊想做稻草人。\n \n     小花狗找到小黑猫说：“快看哪，胖胖熊要做稻草人，有趣极啦！”\n \n     小黑猫说：“我来瞧瞧，啊，真可笑，稻草人站在十字路口上！”\n \n     胖胖熊听见了，咬咬嘴唇，他想：“稻草人是不生气的！”\n \n     不一会儿，一阵风把胖胖熊的稻草吹掉了。\n \n     小狐狸说：“稻草人，你的稻草没有啦。”\n \n     胖胖熊低头朝地上看看，他想：“稻草人是不弯腰的。”\n \n     后来，十字路口上聚集了好多人，在看傻乎乎的胖胖熊。\n \n     胖胖熊的妈妈不知发生了什么事儿，她也跑来看热闹。她挤进人群，一眼就看见了胖胖熊。\n \n     胖胖熊的妈妈拉起胖胖熊的胳膊说：“走，快跟我回家去！”\n \n     胖胖熊不干，他说：“稻草人是不回家的！”\n \n     妈妈说：“没有稻草，你不算稻草人啦。”\n \n     胖胖熊这才跟妈妈走了。\n \n     胖胖熊叹口气说：“哎，做个稻草人真不容易！”\n"
  },
  {
    "id": 326,
    "story_id": 294,
    "content": "　　很久很久以前，豹子浑身上下都是黄褐色的，根本没有什么斑点。可是，现在我们看到的金钱豹、猎豹、云豹等豹子身上都有黑黑的斑点，这是为什么呢？\n 　　原来，豹子最早的时候生活在一个大草原上。一眼望去，那个草原上几乎全都是黄褐色的：沙土是黄褐色的，岩石是黄褐色的，野草是黄褐色的，就连长颈鹿、斑马、羚羊等这些生活在草原上的动物们浑身上下也都是黄褐色的。但是，和草原颜色最相近的，还要数豹子。豹子身上的颜色和草原的颜色简直是一模一样，所以，当豹子在你面前的时候，如果你不仔细看，可能根本就不会发现。但是，豹子身上的这种颜色对于长颈鹿、斑马和羚羊这些动物们来说真是太糟糕了，因为，豹子最喜欢吃这些动物了。它总是要悄悄地躲在黄褐色的大岩石或者草丛边，当那些动物们从它身边经过的时候，它就猛地扑出去，把它们吃掉。所以，草原上的动物非常怕豹子。\n 　　在这个草原上，还住着一个猎人，这个猎人浑身上下也是黄褐色的，而且，他身上的颜色和草原的颜色几乎也是一模一样的！这个猎人也像豹子一样，经常要捕捉长颈鹿、斑马和羚羊。只不过他是用弓箭，而豹子是用爪子和牙齿。\n 　　在这个草原上，几乎每天都有一只动物要被豹子或者猎人捕杀，眼看着动物越来越少了。长颈鹿、羚羊、斑马和其它动物们都非常着急，因为，谁也不知道下次被吃掉的会是谁。于是，长颈鹿召集动物们开了一次大会，商量怎么对付猎人和豹子。动物们从早上讨论到下午，又从下午讨论到晚上，整整讨论了一天一夜，也没有想出一个好办法。最后，它们决定所有的动物一起离开这个草原，离豹子和猎人远远的，去一个他们从来没有去过的地方。因为长颈鹿的腿最长，所以，动物们推选长颈鹿作为领路人，带领它们离开草原。\n 　　在长颈鹿的带领下，动物们扶老携幼，浩浩荡荡地向前跑去。谁也不知道要去哪里，它们就是不停地跑呀跑，跑呀跑，整整跑了三天三夜，它们看见了一片大森林。\n 　　这个森林非常大，而且树木茂盛，所以里面黑乎乎的，伸手不见五指。\n 　　“嗨！伙伴们，咱们就在这里住下了，你们看怎么样？”长颈鹿回头问大家。\n 　　斑马跑到森林里看了一看，赶紧出来说：“天啊，里面太黑了，什么东西都看不见！太可怕了！”\n 　　羚羊也跑进去看了看，说：“是有点黑，可是，我们不是要找一个安全的地方吗？里面这么黑，豹子和猎人就找不到我们了。”\n 　　“大家觉得怎么样？”长颈鹿又征求大家的意见。\n 　　连着跑了三天三夜，动物们都已经很累了，而且，它们的想法和羚羊一样，也觉得这个大森林这么黑，猎人和豹子很难找到它们。于是，它们就在这个大森林里住了下来。\n 　　没有了猎人和豹子的威胁，动物们在这里过着无忧无虑的生活，日子非常快乐。可是它们也不敢从森林里出来，因为怕猎人和豹子追过来。虽然森林里大部分地方都是黑漆漆的，但是，阳光偶尔也会透过树叶的缝隙照进来。森林里有的地方能照到太阳，有的地方照不到太阳，所以，动物们的身上有的地方也就常常被太阳晒到，有的地方永远都晒不到太阳。过了一段时间之后，长颈鹿深褐色的皮上长出了一大块一大块的斑点；斑马浅褐色的皮上也出现了一道道的条纹；羚羊也变得灰不溜秋的，背上有一些弯弯曲曲的灰道道，看上去就像是一张树皮。它们身上的颜色变得和整个森林的颜色非常像。所以，即使别人能听得见它们说话的声音，闻得到它们身上的气味，也很难找到它们。\n 　　当豹子和猎人发现所有的动物都不见了的时候，他们非常生气。于是，他们就不停地在草原上找来找去，发誓一定要把这些动物找回来，否则的话，他们就什么东西也不吃。当然，最后他们还是得抓一些老鼠呀、甲虫呀什么的来填饱肚子。因为，在没找到长颈鹿它们之前，他们就已经饿得受不了了。 \n 　　一天，正当豹子和猎人肚子饿得咕咕叫的时候，他们遇到了一只大猩猩，这只大猩猩可是森林里最聪明的动物。 \n 　　“嗨，大猩猩！你知道草原上的动物都跑到哪里去了吗？”豹子问道。\n 　　虽然大猩猩知道那些动物都跑到森林里去了，但是，它觉得豹子太没有礼貌了，所以它不搭理它。\n 　　这时，猎人又和大猩猩打招呼：“你好，大猩猩先生！你能告诉我那些草原上的动物都跑到什么地方去了吗？”\n 　　可是，大猩猩想摆一下架子，所以还是眨了眨眼睛，不理猎人。\n 　　于是，猎人只好再问了一遍：“尊敬的大猩猩先生，麻烦您能告诉我森林里的动物们都跑到哪里去了吗？谢谢您！”\n 　　这下子大猩猩才懒洋洋地开了口，它说：“那些动物们都跑到另外一个地方去了，反正你们也找不到，我劝你们还是不要白费工夫了。”\n 　　“话是这么说，可是，自从它们走了之后，我们每天都茶饭不香，因为少了这么一群好伙伴，我们觉得很寂寞。”猎人假惺惺地说。\n 　　“哼，算了吧！我还不知道你们的心思。实话告诉你们吧，那些动物都跑到一个大森林里去了，就算你们找到那个森林，也未必能找得到它们。”大猩猩说。\n 　　“为什么？”豹子觉得很奇怪。\n 　　“因为它们的生活环境变了，所以它们的样子也发生了改变，也许长颈鹿变得不再像以前的长颈鹿，斑马也变得不再像以前的斑马了。”大猩猩说。\n 　　“哦？真有这么回事？我们倒想看看它们现在都变成了什么样子。”猎人很感兴趣地说。\n 　　“如果你们想看到它们现在的样子，除非你们先改变自己现在的模样。”大猩猩说。　“好，谢谢大猩猩先生了！”猎人高兴地说。然后，他就和豹子继续往前走，这次他们知道要去找森林了。\n 　　就这样，他们不停地找啊找啊，找了很多天，走了很多路，终于来到了那座大森林旁边。\n 　　“咦？这是什么地方，里面黑咕隆咚的，却又有一些光线。”豹子说。\n 　　“是啊，这个地方好奇怪啊！会不会就是大猩猩说的大森林？我闻到了长颈鹿的气味，也听到了它的声音，但是，我却找不到它！”猎人说。\n 　　“是啊，是啊，我也闻到了斑马的气味，听见了斑马的叫声，却看不见它在哪里！我想这也许是我们刚从亮处进来的缘故。”豹子说。\n 　　“不对不对！我想是因为我们已经有好长时间没见过它们了，所以把它们的模样都给忘记了。即使看见了也已经不认识了。”猎人说。\n 　　“胡说八道！”豹子怒吼道，“我可是清清楚楚地记着它们的模样：长颈鹿有五米多高，从头到脚都是深褐色的；斑马呢，浑身上下都是浅褐色的！”\n 　　“哦！对不起！这样说来，在这个黑咕隆咚的森林里，长颈鹿它们看起来应该像是熟透了的香蕉。”猎人说。\n 　　可是，就像大猩猩说的那样，那些动物们已经不是以前的那副样子了。所以，尽管豹子和猎人在森林里转悠了一天，到处寻找斑马、长颈鹿和羚羊，但是，他们什么都没有找到。虽然他们能听得见它们的说话声，能闻得见从它们身上散发出来的气味，但是他们连它们的影子都没找到。\n 　　到了该吃午饭的时间，豹子的肚子已经饿得咕咕叫了，它又气又急地对猎人说：“看在老天的分上，咱们先休息一阵子吧，我已经筋疲力尽了。光天化日之下，咱们竟然连一只羚羊或者斑马什么的都捉不到，这要是让别人知道了肯定要嘲笑我们一辈子的。咱们还是等天黑以后再说吧。”\n 　　于是，他们就在森林里干坐着，等着天黑。好不容易天终于黑了，正在这个时候，豹子听到了斑马的呼吸声，这个声音就是从它的身后传过来的！只见豹子猛一转头，朝着声音传来的地方就扑过去了。可是，这个东西闻起来像斑马，摸起来像斑马，蹬腿的样子也像斑马，但就是看不见它的样子。豹子骑在它的脑袋上，说：“不许说话，你这个奇形怪状的家伙！我要在你的脑袋上一直坐到天亮，我倒要看看你到底长得什么样？到底是什么怪物？” \n 　　过了一会，豹子听到猎人在一旁喊道：“我抓到了一个看不见的东西！这个东西有长颈鹿的气味，蹬腿的样子也和长颈鹿很像，但是，就是看不见它的模样！”\n 　　“如果你不知道它到底是什么东西，那你就坐在它的头上吧，一直坐到天亮，到时候再看看它们到底是什么东西！”豹子说。\n 　　就这样，豹子和猎人一直坐到天亮。\n 　　豹子问猎人：“嗨，你坐着的到底是什么东西？”\n 　　猎人挠了挠头，说：“应该是长颈鹿，可是，它的身上长满了斑点，可见，它又不会是长颈鹿。兄弟，你底下坐的是什么东西？”\n 　　豹子也搔了搔头，说：“应该是斑马，可是，它浑身布满了条纹。你就老实交代吧，斑马！你为什么变成了这个样子？”\n 　　“那你先让我们起来，我们就告诉你们是怎么回事。”斑马说。\n 　　于是，猎人和豹子让斑马和长颈鹿了起来。斑马和长颈鹿跑到树阴底下，只见他们身上有的地方被太阳晒到，有的地方没有被晒到。\n 　　“你们看见了吧？就这么简单。好了，我们还有事，先走了。你们去别的地方找食物吧！”斑马和长颈鹿说完转身就不见了。\n 　　豹子和猎人睁大了眼睛找斑马和长颈鹿，但是他们只看见一条条、一点点射进森林的阳光，根本找不到它们的人影了。\n 　　“嘿！我们上当了！不过，我们确实应该听大猩猩的话，我们得先改变一下我们皮肤的颜色。不然的话，那些动物能看得见我们，而我们看不见它们，这样我们就别想抓到它们。”猎人说。\n 　　“改变皮肤的颜色？你没有搞错吧？你要把皮肤的颜色弄成什么样子？”豹子很惊奇地问猎人。\n 　　“我要变成黑褐色，这样斑马、长颈鹿它们就看不见我了。”猎人说。\n 　　“那我该怎么办？我的皮肤要变成什么颜色呢？”豹子问道。\n 　　“你最好在身上弄一些条纹或者斑点，这样看起来和长颈鹿或者和斑马像一些。”猎人说。\n 　　“我才不愿意和斑马一样呢！它长得多难看啊。”豹子说。\n 　　“那你就弄斑点吧，这样看上去更帅！”猎人说。\n 　　“唉……那好吧！你帮我弄上一些斑点吧。不过，你可千万不要把斑点弄得太大了，那样显得太俗气，我可不愿意长得和长颈鹿相像！”\n 　　“没问题，我用我的手指尖为你点斑点。”猎人说。\n 　　于是，猎人先把自己全身上下全都涂上黑颜色，然后，把五个手指并在一起，把自己身上多余的黑颜色点在豹子的身上。所以，我们现在会发现豹子身上的斑点都是五个一堆，五个一堆的。在猎人为豹子点斑点的时候，有时指尖滑动了，所以，豹子身上的斑点也就有点模糊。\n 　　当豹子的身上有了斑点之后，它就在森林里住了下来，因为它又可以利用自己身体颜色的优势来抓动物了。"
  },
  {
    "id": 327,
    "story_id": 295,
    "content": "    天阴了，下雨了。一阵大风吹来，刮跑了小黄狗的小草帽。小草帽飞呀飞，转眼间没影了。\n \n     小黄狗一边跑，一边找草帽，跑啊跑，遇见了小花猫。小黄狗问：“你看见我的小草帽了吗？”小花猫说：“没看见，我和你一起去找。”\n \n     小黄狗和小花猫跑啊跑，草帽没找到，遇见了小花豹。小黄狗问：“你看见我的小草帽了吗？”小花豹说：“没看见，我和你们一起去找。”\n \n     它们跑啊跑，找啊找，小花豹看见小树的树枝上，扣着一顶小草帽。几彩色的小鸟，正在草帽里躲雨，唧唧喳喳的欢叫。\n \n     小花豹要去拿草帽，小黄狗说：“草帽我不要了，别让小鸟们淋着。”小黄狗、小花猫、小花豹在雨中又跑又跳：“哟嗬，让我们在雨中痛痛快快的洗澡！”\n"
  },
  {
    "id": 328,
    "story_id": 296,
    "content": "    小乌龟学会了画画。他给小兔画了一个红萝卜，小兔乐得咧嘴笑。\n \n     她给小松鼠画了一棵小松树，小松鼠高兴的又蹦又跳。\n \n 　她给小猴子画了一只大桃子，小后自流着口水说：“哈，像真的一样！”\n \n 　河里的鱼娃娃说：“乌龟姐姐，快来，给我们也画张画吧！”\n \n 　小兔、小猴子和小松鼠听了都嘿嘿笑了起来：“谁里怎样画画呀？”小乌龟说：“让我想想办法。”\n \n 　小乌龟从河里捡来好多五颜六色的小石子。\n \n 　小乌龟又到平坦的水底，不用纸和笔，用小石子摆出了一幅彩色的风景画。\n \n 　鱼娃娃们瞧着彩色的风景画，高兴极了：“啊！太美了，太美了！谢谢乌龟姐姐。”\n"
  },
  {
    "id": 329,
    "story_id": 297,
    "content": "    森林公路开通了,小动物们都能驾着自己的小汽车到处跑,方便极了。可麻烦事儿也接着来了:森林里到处都是汽车的喇叭声,吵得大家头昏脑涨:汽车尾气弥漫在森林之中,森林里的空气也越来越差。植物们都说:\"我们实在受不了,就是一刻不停地工作,也没有办法消除空气中的灰尘,降低周围的噪音,实在太糟糕了。\n \n     狐狸老师召集大伙儿开会,讨论如何解决这个问题。\n \n     小鹿提议在汽车的底部装上一个小型吸尘器,汽车开动的时候就可以清除马路上的灰尘,把它吸入汽车内部的灰尘处理器,把灰尘转换成肥料。小动物们可以用这些肥料来给花草树木施肥,让森林里的植物生长得更加茂盛。\n \n     狐狸老师设计了一个太阳能发电机,在汽车顶部装上了新颖的太阳能收集器.天气晴朗的时候,太阳能就逐渐储存在里面,使汽车在阴雨天照常使用。大伙还建议将太阳能收集器设计成各种不同的样子。这些形状各异的太阳能收集器使汽车变得更漂亮,在森林中行驶,就象是一朵朵美丽的鲜花在森林里流动,漂亮极了。\n \n     百灵鸟把自己美妙的歌声录下来,装进了汽车喇叭的扬声器,一按喇叭,就会传出百灵鸟婉转的歌声,让整个森林都沉浸在美妙的音乐之中,小草、小花、小树都随着音乐跳起舞来。\n \n     小象给汽车喷上了新颖的汽车涂料。这些涂料最大的特点就是能散发出清香，吸收空气中的灰尘，降低周围的噪音。灰尘和噪音吸收越多，涂料的颜色就会变得更鲜艳，马路也就变成了一条彩色的车河，给森林增添了一道奇特的风景。\n \n     小动物们开着环保汽车，森林从此空气清新，更加美丽、安静。\n"
  },
  {
    "id": 330,
    "story_id": 298,
    "content": "    在很久很久以前，有个森林王国，王国里有只爱吃肉的老虎，所以动物们给他起了个外号，叫“吃肉虎”。他还有个嗜好，那就是爱糖如命。\n \n     一个风和日丽的日子，一只小兔子提着小竹篮，上山去采蘑菇。她一路蹦啊，跳啊，浑然不知她早已被“吃肉虎”给盯上了。小兔子走啊走，忽然觉得背后有一个黑影,“谁在跟踪我？”她心里一紧张，没了底，就跑了起来。但不幸的事还是发生了……\n \n     警长小熊听到这个消息后，立马着手调查，发现是老虎干的“好事”，马上就去禀报国王。国王为这事整整三天三夜没合过眼，可还是想不出个两全其美的办法来。第四天，警长小熊告诉国王：离城堡十里外住着一只小猫，他非常聪明。小熊对国王说：“要不，请他来试一试？”“好吧，就让他来试一试吧！”国王迟疑了半天，勉强地答应了。小猫在警长小熊的陪同下进了城堡。果然，他很快就想出了锦囊妙计。\n \n     小猫让士兵把一大盒别致的糖果送给老虎，并叮嘱他晚上吃，味道更佳。老虎果真每天晚上吃上个两三颗。十几天过去了，老虎躺在床上不停地叫着：“哎哟，哎哟，牙齿痛死了！”\n \n     小猫听到这个消息后，一蹦三尺高，立马带上老虎钳赶到老虎那儿。老虎见了，忙说：“小猫啊，求求你，快点帮帮我吧！……哎哟，痛死我了！”“好吧，张开嘴巴,我来帮你，很快就不疼啦。”小猫“安慰”着老虎。老虎一张嘴，一股臭味扑面而来。小猫捂着鼻子把老虎钳伸进老虎的嘴里，“咯吱、咯吱……”一口气把老虎的牙齿拔了个精光。\n \n     老虎不再感到牙疼了，但他再也不能吃肉了。后悔地说：“我真不该吃小动物……唉！我的牙呀！”。\n"
  },
  {
    "id": 331,
    "story_id": 299,
    "content": "    在高高的树顶上，住着一只爱唱歌的小麻雀，她的歌声可好听了，小动物们都喜欢听。\n \n     有一天，小麻雀又站在高高的树顶上，大声地唱起了歌：“大清早的树林里，有只麻雀爱唱歌......”。突然，从下面传来一个声音：“上面的小麻雀，请你不要唱了。”小麻雀想：“是我唱得不好吗？为什么不要我唱？我得下去问明白”。\n \n     小麻雀往下飞，看见猫头鹰问：“是你不要我唱歌的吗？”猫头鹰说：“不是不是，是下面的朋友不要你唱。”\n \n     小麻雀又往下飞，看见啄木鸟问：“啄木鸟，是你不要我唱歌的吗？”啄木鸟说：“不是不是，是下面的朋友不要你唱。”\n \n     小麻雀继续往下飞，看见小猴子问：“小猴子，是你不要我唱歌的吗？”小猴子说：“不是不是，是下面的朋友不要你唱。”\n \n    小麻雀再往下飞，看见一只小松鼠问：“小松鼠，是你不要我唱歌的吗？”小松鼠说：“是的。是我叫你不要唱的。”\n \n    小麻雀奇怪地问：“为什么呢？”\n \n    小松鼠说：“你飞下去看看就知道了。”\n \n    小麻雀飞到了树底下，呀！草丛中的鹿宝宝正在睡觉呢。\n \n    小麻雀不唱歌了，轻轻地飞回树顶，安静地等着等着。它想：“等鹿宝宝醒来了，我要为她唱一支最好听的歌。\n"
  },
  {
    "id": 332,
    "story_id": 300,
    "content": "    天上有一颗红星星，一颗绿星星，一颗黄星星，他们是好朋友，一天，他们在捉迷藏。\n \n     红星星看见一朵白云飘来，就急急忙忙朝白云跑去，啊呀！红星星跑得太急乐，摔了一跤，掉到地上去了。\n \n     砰！红星星掉在马路边的一棵大树上。\n \n     嘟嘟——开来了一辆小汽车，小汽车看见红星星，嘎地一声停住了。\n \n     红星星觉得很奇怪，就问：“你怎么不开呀？”\n \n     小汽车说：“你是红灯呀，要等绿灯亮了才能开呢！”\n \n     不一会儿，红星星的面前停满了各种各样的汽车，把马路都塞满了。汽车们使劲按着喇叭一齐叫起来：“快换绿灯!快换绿灯！”把红星星急得直眨眼睛。\n \n     “到哪里去找绿灯呀？有了，叫绿星星来帮忙！”红星星想出了好办法。可是，绿星星在天上，谁去告诉它呢？\n \n     小鸟说：“我去告诉它！”小鸟使劲儿往天上飞，不一会儿翅膀就酸了，飞不 了，正好碰上了老鹰。老鹰说：“我去告诉绿星星！”\n \n     老鹰张开了大翅膀，继续往天上飞。飞到半空，也飞不 了，正好碰上了飞机，飞机说：“我去告诉绿星星！”\n \n     飞机飞得又快又高，可怎么也飞不到绿星星那儿，正好碰上了火箭，火箭说：“我去告诉它！”\n \n     火箭嗖的一口气就飞到天上。绿星星和黄星星正在那里找红星星呢。\n     绿星星听说红星星在等着它去帮忙，就急急忙忙往下跑。黄星星说：“我也去，我也去！”\n \n     绿星星一来，汽车们都高兴地嘟嘟叫，可是，谁也不开。红星星问：“你们怎么还不开呀？”汽车说：“闭上，你快把眼睛闭上！”红星星急忙把眼睛闭上。绿星星和黄星星呢，也学者红星星的样子，闭上了眼睛。汽车们急得大叫：“睁开，睁开！”三颗星星一起睁开眼睛。\n \n     “不行，不行！”汽车们大声嚷嚷：“绿星星睁开眼睛，红星星、黄星星都把眼睛闭上。”\n \n     “对！你们轮流眨眼睛。”\n \n     红星星和黄星星，赶紧闭上眼睛。绿星星呢，把眼睛睁得大大的。嗨，汽车一辆接着一辆，全开走了。\n \n     黄星星睁开眼睛一看，嘿，有的汽车在向左拐弯呢。\n \n     当红星星睁开眼睛的时候，嘻，汽车又停住了。三颗星星轮流眨着眼睛，在马路上玩儿得可高兴啦\n"
  }
]