[
  {
    "id": 444,
    "story_id": 401,
    "content": "　　在遥远的古代，人们心中的美好愿望往往能够变成现实。就在那个令人神往的时代，曾经有过一位国王。国王有好几个女儿，个个都长得非常美丽；尤其是他的小女儿，更是美如天仙，就连见多识广的太阳，每次照在她脸上时，都对她的美丽感到惊诧不已。\n 　　国王的宫殿附近，有一片幽暗的大森林。在这片森林中的一棵老椴树下，有一个水潭，水潭很深。在天热的时候，小公主常常来到这片森林，坐在清凉的水潭边上。她坐在那里感到无聊的时候，就取出一只金球，把金球抛向空中，然后再用手接住。这成了她最喜爱的游戏。\n 　　不巧的是，有一次，小公主伸出两只小手去接金球，金球却没有落进她的手里，而是掉到了地上，而且一下子就滚到了水潭里。小公主两眼紧紧地盯着金球，可是金球忽地一下子在水潭里就没影儿了。因为水潭里的水很深，看不见底，小公主就哭了起来，她的哭声越来越大，哭得伤心极了。哭着哭着，小公主突然听见有人大声说：“哎呀，公主，您这是怎么啦？您这样嚎啕大哭，就连石头听了都会心疼的呀。”听了这话，小公主四处张望，想弄清楚说话声是从哪儿传来的，不料却发现一只青蛙，从水里伸出他那丑陋不堪的肥嘟嘟的大脑袋。\n 　　“啊！原来是你呀，游泳健将，”小公主对青蛙说道，“我在这儿哭，是因为我的金球掉进水潭里去了。”\n 　　“好啦，不要难过，别哭了，”青蛙回答说，“我有办法帮助您。要是我帮您把您的金球捞出来，您拿什么东西来回报我呢？”\n 　　“亲爱的青蛙，你要什么东西都成呵，”小公主回答说，“我的衣服、我的珍珠和宝石、甚至我头上戴着的这顶金冠，都可以给你。”\n 　　听了这话，青蛙对小公主说：“您的衣服、您的珍珠、您的宝石，还有您的金冠，我哪样都不想要。不过，要是您喜欢我，让我做您的好朋友，我们一起游戏，吃饭的时候让我和您同坐一张餐桌，用您的小金碟子吃东西，用您的小高脚杯饮酒，晚上还让我睡在您的小床上；要是您答应所有这一切的话，我就潜到水潭里去，把您的金球捞出来。”\n 　　“好的，太好了，”小公主说，“只要你愿意把我的金球捞出来，你的一切要求我都答应。”小公主虽然嘴上这么说，心里却想：“这只青蛙可真够傻的，尽胡说八道！他只配蹲在水潭里，和其他青蛙一起呱呱叫，怎么可能做人的好朋友呢？”\n 　　青蛙得到了小公主的许诺之后，把脑袋往水里一扎，就潜入了水潭。过了不大一会儿，青蛙嘴里衔着金球，浮出了水面，然后把金球吐在草地上。小公主重又见到了自己心爱的玩具，心里别提有多高兴了。她把金球拣了起来，撒腿就跑。\n 　　“别跑！别跑！”青蛙大声叫道，“带上我呀！我可跑不了您那么快。”\n 　　尽管青蛙扯着嗓子拼命叫喊，可是没有一点儿用。小公主对青蛙的喊叫根本不予理睬，而是径直跑回了家，并且很快就把可怜的青蛙忘记得一干二净。青蛙只好蹦蹦跳跳地又回到水潭里去。\n 　　第二天，小公主跟国王和大臣们刚刚坐上餐桌，才开始用她的小金碟进餐，突然听见啪啦啪啦的声音。随着声响，有个什么东西顺着大理石台阶往上跳，到了门口时，便一边敲门一边大声嚷嚷：“小公主，快开门！”听到喊声，小公主急忙跑到门口，想看看是谁在门外喊叫。打开门一看，原来是那只青蛙，正蹲在门前。小公主见是青蛙，猛然把门关上，转身赶紧回到座位，心里害怕极了。国王发现小公主一副心慌意乱的样子，就问她：\n 　　“孩子，你怎么会吓成这个样子？该不是门外有个巨人要把你抓走吧？”\n 　　“啊，不是的，”小公主回答说，“不是什么巨人，而是一只讨厌的青蛙。”“青蛙想找你做什么呢？” \n 　　“唉！我的好爸爸，昨天，我到森林里去了。坐在水潭边上玩的时候，金球掉到水潭里去了，于是我就哭了。我哭得很伤心，青蛙就替我把金球捞了上来。因为青蛙请求我做他的朋友，我就答应了，可是我压根儿没有想到，他会从水潭里爬出来，爬这么远的路到这儿来。现在他就在门外呢，想要上咱这儿来。”正说着话的当儿，又听见了敲门声，接着是大声的喊叫：\n 　　“小公主啊我的爱，\n 　　快点儿把门打开！\n 　　爱你的人已到来，\n 　　快点儿把门打开！\n 　　你不会忘记昨天，\n 　　老椴树下水潭边，\n 　　潭水深深球不见，\n 　　是你亲口许诺言。”\n 　　国王听了之后对小公主说，“你决不能言而无信，快去开门让他进来。”小公主走过去把门打开，青蛙蹦蹦跳跳地进了门，然后跟着小公主来到座位前，接着大声叫道，“把我抱到你身旁呀！”\n 　　小公主听了吓得发抖，国王却吩咐她照青蛙说的去做。青蛙被放在了椅子上，可心里不太高兴，想到桌子上去。上了桌子之后又说，“把您的小金碟子推过来一点儿好吗？这样我们就可以一快儿吃啦。”很显然，小公主很不情愿这么做，可她还是把金碟子推了过去。青蛙吃得津津有味，可小公主却一点儿胃口都没有。终于，青蛙开口说，“我已经吃饱了。现在我有点累了，请把我抱到您的小卧室去，铺好您的缎子被盖，然后我们就寝吧。”\n 　　小公主害怕这只冷冰冰的青蛙，连碰都不敢碰一下。一听他要在自己整洁漂亮的小床上睡觉，就哭了起来。\n 　　国王见小公主这个样子，就生气地对她说，“在我们困难的时候帮助过我们的人，不论他是谁，过后都不应当受到鄙视。”\n 　　于是，小公主用两只纤秀的手指把青蛙挟起来，带着他上了楼，把他放在卧室的一个角落里。可是她刚刚在床上躺下，青蛙就爬到床边对她说，“我累了，我也想在床上睡觉。\n 　　请把我抱上来，要不然我就告诉您父亲。”\n 　　一听这话，小公主勃然大怒，一把抓起青蛙，朝墙上死劲儿摔去。\n 　　“现在你想睡就去睡吧，你这个丑陋的讨厌鬼！”\n 　　谁知他一落地，已不再是什么青蛙，却一下子变成了一位王子：一位两眼炯炯有神、满面笑容的王子。直到这时候，王子才告诉小公主，原来他被一个狠毒的巫婆施了魔法，除了小公主以外，谁也不能把他从水潭里解救出来。于是，遵照国王的旨意，他成为小公主亲密的朋友和伴侣，明天，他们将一道返回他的王国。第二天早上，太阳爬上山的时候，一辆八匹马拉的大马车已停在了门前，马头上都插着洁白的羽毛，一晃一晃的，马身上套着金光闪闪的马具。车后边站着王子的仆人——忠心耿耿的亨利。亨利的主人被变成一只青蛙之后，他悲痛欲绝，于是他在自己的胸口套上了三个铁箍，免得他的心因为悲伤而破碎了。\n 　　马车来接年轻的王子回他的王国去。忠心耿耿的亨利扶着他的主人和王妃上了车厢，然后自己又站到了车后边去。他们上路后刚走了不远，突然听见噼噼啦啦的响声，好像有什么东西断裂了。路上，噼噼啦啦声响了一次又一次，每次王子和王妃听见响声，都以为是车上的什么东西坏了。其实不然，忠心耿耿的亨利见主人是那么地幸福，因而感到欣喜若狂，于是那几个铁箍就从他的胸口上一个接一个地崩掉了。\n"
  },
  {
    "id": 445,
    "story_id": 402,
    "content": "　　有一只猫认识了一只老鼠，便对它大谈特谈自己是多么喜欢老鼠，原意和它交朋友，弄得老鼠终于同意和猫住在一起，共同生活。“我们得准备过冬的东西了，不然我们到冬天会挨饿的，”猫说，“至于你嘛，我的小老鼠，哪里也不要去，我真怕你会被什么老鼠夹子夹住。”老鼠接受了猫的好建议，于是它们买来了一罐猪油，然而两个人都不知道该把猪油放在什么地方。它们左思考右思考，最后猫说：“我觉得这猪油放在教堂里是再合适不过的了，因为谁也不敢偷教堂里的东西。我们把猪油藏在祭坛下，不到万不得已的时候决不动它。”猪油罐就这样被放到了安全的地方。可是没过多久，猫开始想吃猪油了，便对老鼠说：“小老鼠，我想跟你说点事。我的表姐刚刚生了一个小宝宝，还请我当小宝贝的教母。那小宝贝全身雪白，带着一些褐色的斑点。我要抱着它去接受洗礼，所以今天要出去一下，你一个人在家看家，好吗？”“好的，好的，”老鼠说，“你尽管去吧。要是有什么好吃的东西，千万要记着我。我很想尝一点洗礼时用的红葡萄酒。”这一切当然都不是真的，因为猫并没有表姐，也没有被请去当教母。它直接去了教堂，偷偷爬到猪油罐那里，开始舔呀舔，把顶上一层猪油舔得精光。然后，它在城里的屋顶上散了散步，想碰碰别的运气；接着便躺下来晒太阳。每当想起那罐猪油，它都情不自禁地舔舔自己的嘴唇。它一直等到天黑才回家。“啊，你终于回来了，”老鼠说，“这一天肯定过得很开心吧？”“一切顺利。”猫答道。“你们给那孩子起了什么名字？”“没了顶层！”猫冷淡地说。“没了顶层！”老鼠叫了起来，“这个古怪的名字可不多见。你们家常取这样的名字吗？”“那有什么？”猫说，“不比你的那些教子叫什么‘偷面包屑的’更糟吧？”\n 　　没过多久，猫又想吃猪油了。它对老鼠说：“你得帮我一个忙，再一个人看一次家。又有人请我当教母了，而且这个孩子的脖子上有一道白圈，我实在无法推辞。”好心的老鼠同意了。猫从城墙后面溜进教堂，一口气吃掉了半罐猪油。“什么东西也没有比吃到自己的嘴里更好，”它说，心里对这一天的收获感到很满意。等它到家时，老鼠问道：“这个孩子起的什么名字呀？”“吃了一半，”猫回答。“吃了一半！你在说什么呀？我长这么大了还从来没有听说过这样的名字。我敢打赌，就是年历上也不会有这样的名字！”\n 　　不久，猫的嘴巴又开始流口水了，想再去舔一舔猪油。\n 　　“好事成三嘛，”它说，“又有人请我去当教母了。这个孩子除了爪子是白色的，浑身黑黝黝的，连一根白毛都没有。这是好几年才会碰上的事情，你当然会同意我去的，是吗？”“没了顶层！吃了一半！”老鼠回答，“这些名字真怪！我实在弄不明白。”“你白天又不出门，”猫说，“整天穿着深灰色的皮袄，拖着长长的尾巴，坐在家里胡思乱想，当然弄不明白啦！”趁着猫不在家，老鼠把屋子打扫了一下，把东西放得整整齐齐。可是那只馋猫把剩下的猪油吃得干干净净。“人只有把东西吃得干干净净才能放心，”它自言自语地说。它吃得饱饱的，直到天黑了才挺着圆圆的肚子回家。老鼠看到它回来，立刻问它这第三个孩子起的什么名字。“你也不会喜欢这个名字，”猫说，“它叫‘吃得精光’。”“吃得精光！”老鼠叫了起来，“这个名字太令人费解了！我从来没有在书上见过。吃得精光！这是什么意思呢？”它摇摇头，蜷缩起身子，躺下睡着了。\n 　　从此，猫再也没有被邀请去当教母。可是冬天来到了，外面再也找不到任何吃的东西。老鼠想到了它们准备的过冬的东西，便说：“走吧，猫！我们去取储存的猪油吧。我们可以美美吃上一顿。”“是的，”猫回答，“那准会把你美得就像把你那尖尖的舌头伸到窗外去喝西北风一样。”它们动身去教堂，可它们到达那里后，看到猪油罐倒是还在那里，里面却是空的。“天哪！”老鼠说，“我现在终于明白是怎么回事了！你可真是个好朋友！你在去当什么教母的时候，把这猪油全吃光了！先是吃了顶上一层，然后吃了一半，最后……”“你给我住嘴！”猫嚷道，“你要是再罗嗦，我连你也吃了！”“……吃得精光，”可怜的老鼠脱口而出。它刚把话说完，猫就扑到了它的身上，抓住它，把它吞进了肚子。这世界就是这样！ "
  },
  {
    "id": 446,
    "story_id": 403,
    "content": "　　大森林边住着一位樵夫和他的妻子。他们只有一个孩子，是个三岁的女孩。可是他们非常穷，连每天要吃的面包都没有，更不知道该拿什么东西喂孩子。一天早晨，樵夫愁眉苦脸地到森林里去砍柴，他的面前突然出现了一位高大、美丽的女人，她的头上还戴着一顶饰满了闪烁的星星的宝冠。她对樵夫说：“我是耶稣的母亲，圣母玛利亚。你很穷，需要帮助。把你的孩子给我吧。我愿意把她带走，做她的母亲，好好照料她。”樵夫听从她的话，把孩子带来，交给了圣母玛利亚。圣母玛利亚把孩子带到了天堂。孩子在天堂里过得很舒服，吃的是糖饼，喝的是甜牛奶，穿的是金衣服，陪她玩的是小天使。她长到十四岁时，圣母玛利亚有一天把她叫到面前，对她说：“亲爱的孩子，我要出一趟远门。这是天国十三座门的钥匙，由你保管。你可以打开其中十二扇门，看看里面的美景。这把小钥匙是开第十三扇门的，但是你千万不要把那扇门打开，不然你会遭到不幸的。”小女孩答应一定听圣母玛利亚的话。等圣母玛利亚走了之后，她开始参观天国的住房。她每天打开一扇门，直到十二扇门被她一一打开。她看到每一扇门里都坐着一位耶稣的门徒，周围一片光辉灿烂。这辉煌的景象让她万分欢喜，也让昼夜陪伴她的小天使们非常高兴。现在只剩下那扇禁止被打开的门了。她非常想知道这扇门的后面藏的是什么，便对天使们说：“我不把门全打开，也不进去。我只想打开一条缝，好让我们大家看看里面有什么。”“啊，不行，”小天使们说，“那样做是罪过。圣母玛利亚禁止你打开它，你要是不听话，可能很容易遭到不幸。”她听到这话便不吭声了，可她心中的愿望并没有就此消失，而是在不停地折磨着她，让她得不到片刻的安宁。一次，天使们全都出去了，她便想：“现在只有我一个人，可以进去看一眼。我想谁也不会知道的。”她找出钥匙，一拿在手里就把它插进了锁孔，一插进锁孔就转动了一下，门一下子就开了。她看到里面在火与光之中坐着“三位一体”（基督教认为圣父、圣子、圣灵原为一体，故称“三位一体”——译者注）。她站在那里，惊讶地望着一切，然后用手指碰了碰火光，她的手指立刻变成了金的。她顿时害怕极了，猛地关上门，逃走了。可是无论她想什么办法，她都无法消除她的恐惧。她的心总是怦怦直跳，怎么也静不下来，而且手指上的金子怎么也去不掉，无论是擦呀还是洗呀，那金子还在那里。\n 　　圣母玛利亚不久就旅行回来了。她把小女孩叫到跟前，向她要回天国的钥匙。当她把钥匙递过去时，圣母玛利亚盯着她的眼睛问：“你没有打开第十三扇门吧？”“没有。”小女孩回答。圣母把手放在小女孩的心口，感觉到她的心跳得很厉害，立刻明白她没有听话，知道她打开过那扇门。于是圣母又问：“你真的没有打开过那扇门吗？”“没有。”小女孩第二次回答。这时，圣母看到了小女孩因为碰了天火而变成了金子的手指，知道她犯了罪，便第三次问她：“你真的没有？”“没有。”小女孩第三次说。圣母玛利亚说：“你没有听我的话，而且你还撒谎。你不配再在天堂住下去了。”\n 　　小姑娘昏昏沉沉地睡着了。当她醒来时，她发现自己躺在人间的一片荒野中。她想喊叫，可是她发不出任何声音。她站起来想逃走，却发现自己无论走哪个方向，总有密密的荆棘丛挡住她的去路，怎么也越不过去。在包围她的荒地上立着一棵空心的老树，这便成了她的家。夜晚来临时，她就爬进树洞，睡在里面。刮风下雨的时候，她也躲在里面。这种生活非常凄惨。每当她想起天堂里的幸福生活，想起和小天使们玩耍的情景，她都会伤心痛哭。草根和野果是她唯一的食物，而这些她还得努力寻找。秋天到来的时候，她捡起掉在地上的核桃和树叶，把它们搬进洞。这些核桃是她冬天的食粮，而在雪花纷飞、天寒地冻的日子里，她只能像可怜的小动物一样爬进那些树叶里，免得被冻死。不久，她的衣服就破了，一片一片地掉了下来。当太阳重新暖洋洋地照耀大地时，她便爬出来坐在树前。她的长头发像一件斗篷，把她全身遮得严严实实。她就这样一年一年地坐在那里，感受着世间的凄苦与不幸。 \n 　　冬去春来，树木重新换上了新绿。一天，国王在森林里打猎，追赶一头狍子，可狍子钻进了包围着这片树林的灌木丛。国王下了马，拨开灌木，用剑为自己砍出了一条路。等他终于穿过灌木丛时，他看到树下坐着一位非常美丽的姑娘。只见她坐在那里，金色的长发一直垂到脚跟，把她全身上下遮得严严实实。国王呆呆地站在那里，无比惊讶地看着她，然后才问她：“你是谁？怎么坐在这荒野里？”可是她无法说话，因为她张不了嘴。国王又问：“你愿意跟我回王宫吗？”她只是稍稍点了点头。国王抱起她，把她放到马背上，带着她骑马回宫。到了王宫后，他让人给她穿上最美的衣服，还给了她各种各样的东西。她虽然不会说话，却非常美丽温柔，国王真心实意地爱上了她，没过多久就娶她做了妻子。\n 　　大约过了一年，这位王后生下了一个儿子。当天夜里，当她一个人躺在床上时，圣母玛利亚出现在她的面前，并且对她说：“要是你说实话，承认自己打开过那扇禁止打开的门，我就打开你的嘴，让你能开口说话；可要是你顽固不化，继续否认自己的罪孽，我就把你的初生婴儿带走。”圣母这时允许王后说话，可王后固执地说：“不，我没有打开那扇禁止打开的门。”圣母玛利亚便从她怀里夺过初生的婴儿，带着他消失了。第二天早晨，看到孩子不见了，人们便在私下里议论，说王后是吃人的恶魔，竟然杀死了自己的孩子。这些话她全听到了，却没法说什么。好在国王非常爱她，所以也不相信大家所说的话。\n 　　一年过后，王后又生了一个儿子。夜里圣母玛利亚又来到了她的面前，对她说：“要是你承认打开过那扇禁止打开的门，我就把你的孩子还给你，并且让你开口说话；可要是你继续否认，我就把你这个初生的孩子也带走。”王后仍然回答：“没有，我没有打开那扇门。”圣母只好又从她怀里夺过孩子，带着他回天国去了。第二天早晨，人们看到这个孩子又不见了，便公开地说孩子肯定是被王后吞吃掉了。国王的大臣们要求审判她，但国王因为深爱着王后，不但不肯相信别人的话，而且还禁止大臣们谈及这件事，违者一律处死。\n 　　又过了一年，王后生了一个非常美丽的女儿。圣母玛利亚第三次在夜里出现在她的面前，对她说：“跟我来。”她牵着王后的手，带着她来到天国，让她看她的两个儿子。那兄弟俩一面朝她微笑，一面玩着地球仪。这情景让王后很高兴，圣母玛利亚便说：“你的心还没有软下来吗？要是你承认你打开过那扇禁止打开的门，我就把你的两个儿子还给你。”可是王后第三次回答道：“没有，我没有打开那扇门。”于是圣母让她重新回到地面，并且带走了她的第三个孩子。\n 　　第二天早晨，当孩子失踪的消息传出去之后，所有的人都吼了起来：“王后是个吃人的恶魔！我们必须审判她！”这一次连国王也无法再阻拦大臣们了。大家对她进行了审判。由于她不能说话，无法为自己辩解，她被判处火刑。木柴堆好了，她被紧紧地绑在木桩上，烈火开始在她的四周燃烧。这时，骄傲的坚冰开始融化，她的心中充满了悔恨。她想：“我要是能在临死前承认我打开过那扇门就好了！”突然，她的嗓音恢复了，她大声喊道：“是的，圣母，我开过那扇门！”话音刚落，大雨从天而降，浇灭了火焰。她的头顶出现了一道亮光，圣母玛利亚怀抱刚刚出生的小公主，带着两个王子落在她的身边。她慈祥地对王后说：“一个人只要承认自己的罪过，并且为此而忏悔，他就会得到宽恕。”她把三个孩子交给王后，让她能重新说话，并且让她终身幸福。\n"
  },
  {
    "id": 447,
    "story_id": 404,
    "content": "　　有位父亲，膝下有两个儿子。大儿子聪明伶俐，遇事都能应付自如；小儿子呢，却呆头呆脑，啥也不懂，还啥也不学，人们看见他时都异口同声地说：“他父亲为他得操多少心哪！”\n 　　遇到有什么事儿要办的时候，总得大儿子出面去办；不过，要是天晚了，或者深更半夜的时候，父亲还要他去取什么东西的话，而且要路过墓地，或者其它令人毛骨悚然的地方，他就会回答说：“啊，爸爸，我可不去，我害怕！”他是真的害怕。\n 　　晚上，一家人围坐在火炉旁讲故事，讲到令人毛发悚立的时候，听故事的人里就会有人说：“真可怕呀！”小儿子在这种时候，总是一个人坐在屋角里听他们说话，却怎么也不明白他们说的是什么意思，于是他常常大声地说：“他们都说，‘我害怕！我害怕！’可我从来不害怕。我想这一定是一种本领，是一种我完全弄不懂的本领。”\n 　　有一天，父亲对他说：“你就呆在角落里，给我听好了。你已经是一个强壮的小伙子了，也该学点养活自己的本事了。你看你哥哥，多么勤奋好学；你再看看你自己，好话都当成了耳边风。”\n 　　“爸爸，你说的没错，”小儿子回答说，“我非常愿意学点本事。要是办得到的话，我很想学会害怕，我还一点儿也不会害怕呢。”\n 　　哥哥听了这话，哈哈大笑起来，心想，“我的天哪，我弟弟可真是个傻瓜蛋；他一辈子都没什么指望了。三岁看小，七岁看老嘛。”父亲叹了一口气，对小儿子回答说：“我保证，你早晚能学会害怕；不过，靠害怕是养活不了自己的。”\n 　　过了不多日子，教堂的执事到他们家来作客，于是父亲向他诉说了自己的心事，抱怨他的小儿子简直傻透了，啥也不会，还啥也不学。他对执事说：“您想一想，我问他将来打算靠什么来养活自己，他却说要学会害怕。”\n 　　执事听了回答说：“如果他想的只是这个的话，那他很快能学会的。让他跟我走好啦，我替你整治他。”\n 　　父亲满口答应，心想，“不论怎么说，这小子这回该长进一点啦。”于是，执事就把小儿子带回了家，叫他在教堂敲钟。\n 　　几天后的一个深夜，执事把小儿子叫醒，要他起床后到教堂钟楼上去敲钟。“这回我要教教你什么是害怕。”执事心里想着，随后悄悄地先上了钟楼。小儿子来到钟楼，转身去抓敲钟的绳子的时候，却发现一个白色的人影儿，正对着窗口站在楼梯上。\n 　　“那是谁呀？”他大声地问，可是那个影子却不回答，一动不动地站在那儿。\n 　　“回话呀！”小伙子扯着嗓子吼道，“要不就给我滚开！深更半夜的你来干啥！”\n 　　可是执事呢，仍然一动不动地站在那儿，想叫小伙子以为他是个鬼怪。\n 　　小伙子又一次大声吼道：“你想在这儿干啥？说呀，你实话实说，不说我就把你扔到楼下去。”\n 　　执事心想：“他不会那么做”，因此他依然一声不响，一动不动地站在那儿，就像泥塑木雕的一般。\n 　　接着小伙子第三次冲他吼叫，可还是没有一点儿用，于是小伙子猛扑过去，一把将鬼怪推下了楼梯。鬼怪在楼梯上翻滚了十多级，才躺在墙角不动了。接着小伙子去敲钟，敲完钟回到了他自己的房间后，一言未发，倒头便睡。\n 　　执事的太太左等右等却不见丈夫回来，后来她感到很担忧，就叫醒了小伙子，问他：“你知不知道我丈夫在哪儿？他在你之前上的钟楼。”\n 　　“不知道，”小伙子回答说，“不过，有个人当时对着窗口站在楼梯上。我朝他大吼大叫，他不答话，也不走开，我想那一定是个坏蛋，就一下子把他从楼梯上推了下去。您去看看，就知道是不是您丈夫了。要是的话，我非常抱歉。” \n 　　执事的太太急匆匆跑了出去，发现她丈夫正躺在墙角，一边呻吟一边叹息，因为他的一条腿给摔断了。\n 　　执事的太太把他背回了家，随后跑去见小伙子的父亲，对着他大喊大叫：“你的那个小子闯下了大祸。他把我丈夫从钟楼的楼梯上一把给推了下来，腿都摔断了。把这个废物从我们家领走吧。”\n 　　一听这些，父亲惊慌失措，风风火火地跑到执事家，对着儿子破口大骂：“你一定是着了魔，竟干出这等混账事来！”\n 　　“爸爸，”小伙子申辩说，“一点儿都不怪我呀。您听我说：他深更半夜的站在那里，好像是来干坏事的。我哪里知道那是谁呀！我一连三次大声地告诉他，要么答腔儿，要么走开。”\n 　　“唉！”父亲说道，“你只会给我召灾惹祸。你给我走得远远的，别让我再见到你。”\n 　　“好吧，爸爸，”小伙子回答说，“可得等到天亮才成。天一亮，我就去学害怕。起码我要学会养活自己的本事。”\n 　　“你想学啥就去学吧，”父亲说道，“反正对我都是一回事。给你五十个银币，拿着闯荡世界去吧。记着，跟谁也别说你是从哪儿出去的，你父亲是谁。有你这样一个儿子我脸都丢光了。”\n 　　“那好吧，爸爸，我就照您说的去做好啦。”小伙子回答说，“如果您不再提别的要求的话，这事太容易办到啦。”\n 　　天亮了，小伙子把那五十个银币装进衣袋里，从家中走出来，上了大路。他一边走，一边不停地自言自语：“我要是会害怕该多好啊！我要是会害怕该多好啊！”\n 　　过了不久，有一个人从后面赶了上来，听见了小伙子自言自语时所说的话。他们一块儿走了一段路程，来到了一个看得见绞架的地方，这个人对小伙子说：“你瞧！那边有棵树，树上一共吊着七个强盗。你坐在树下，等到天黑了，你准能学会害怕。”\n 　　“如果只要我做这个的话，那太容易啦。”小伙子回答说，“要是我真的这么快就学会了害怕，我这五十个银币就归你啦。明天早晨你再来一趟。”\n 　　小伙子说完就朝绞架走去，然后坐在绞架的下面，等着夜幕的降临。他坐在那里感到很冷，于是就生起了一堆火。可是夜半风起，寒冷难耐，他虽然烤着火，还是感到很冷。寒风吹得吊着的死尸荡来荡去，相互碰撞。他心想，“我坐在火堆旁还感到挺冷的，那几个可怜的家伙吊在那里，该多冷呀。”小伙子的心肠可真好：他搭起梯子，然后爬上去，解开了这些被绞死的强盗身上的绳索，再一个接一个地把他们放下来。接着他把火拨旺，吹了又吹，使火堆熊熊燃烧起来。然后他把他们抱过来，围着火堆坐了一圈，让他们暖暖身子。可是这些家伙坐在那里纹丝不动，甚至火烧着了他们的衣服，他们还是一动也不动。于是小伙子对他们说：“你们在干什么？小心点啊！要不我就把你们再吊上去。”可是这些被绞死的强盗根本听不见他的话，他们仍然一声不吭，让自己的破衣烂衫被火烧着。 \n　　小伙子这下子可真生气了，于是就说：“你们一点儿都不小心，我可帮不了你们啦，我才不愿意和你们一起让火烧死呢。”说完，他又把他们一个接一个地全都吊了上去。然后，他在火堆旁坐了下来，不一会儿就睡着了。\n 　　第二天清早，那个人来到小伙子面前，想得到他的五十个银币。他对小伙子说：“喂，我想你现在知道什么是害怕了吧？”\n 　　“不知道哇，”小伙子回答说，“我怎样才能知道呢？上边吊着的那些可怜的家伙，怎么都不开口，个个是傻瓜，身上就穿那么点儿破破烂烂的衣服，烧着了还不在乎。”\n 　　听了这话，那个人心里就明白了，他是怎么也赢不到小伙子的五十个银币了，于是，他就走了，走的时候说道：“我活这么大岁数还从来没有见到过这样的人呢。” \n 　　小伙子又上了路，路上又开始嘀嘀咕咕地自言自语：“我要是会害怕该多好啊！我要是会害怕该多好啊！”\n 　　一个从后面赶上来的车夫听见了小伙子的话，就问道：\n 　　“你是谁呀？”\n 　　“我不知道。”小伙子答道。\n 　　车夫接着问道：“你打哪儿来呀？”\n 　　“我不知道。”\n 　　“你父亲是谁？”\n 　　“这我可不能告诉你。”\n 　　“你一个劲儿地在嘀咕些啥呢？”\n 　　“咳，”小伙子回答说，“我想学会害怕，可没谁能教会我。”\n 　　“别说蠢话啦，”车夫说道，“跟我走吧。我先给你找个住的地方。”\n 　　小伙子跟着车夫上了路，傍晚时分他们来到了一家小旅店，打定主意要在这儿过夜。他们进屋时，小伙子又高声大嗓门地说了起来：“我要是会害怕该多好啊！我要是会害怕该多好啊！”\n 　　店主无意中听到了这话，就大声地笑了起来，然后说：\n 　　“你要是想这个的话，这里倒是有一个好机会呀。”\n 　　“别再说了，”店主的太太说道，“有多少冒失鬼都在那里送了命啊。要是这个小伙子的那双漂亮的眼睛，再也见不到阳光了，那多可惜呀。”\n 　　听了店主太太的这番话，小伙子却说：“我一定要学会，不管多么艰难，我都不在乎。正是为了这个我才从家里出来闯荡的。”小伙子死缠着店主不放，店主只好告诉他：离小旅店不远，有一座魔宫，谁要想知道害怕是怎么一回事，只要在那里呆三个夜晚就行了。国王已经许下诺言，谁愿意到魔宫里一试身手，就把公主许配给谁。那位公主啊，是天底下最最美丽的少女呢。在魔宫里，藏着大量的金银财宝，由一群恶魔把守着。谁要是能得到这些金银财宝，就是一个穷光蛋也会成为大富翁的。不少人冒险进到魔宫里去，可是都是有去无还。\n 　　第二天早晨，小伙子去见国王，他对国王说：“如果能得到您的允许，我很高兴到魔宫里去守夜三天。”\n 　　国王对小伙子上下打量了一番，觉得他挺不错的，就回答说：“你可以去，你还可以要三样东西带到魔宫里去，但必须是无生命的东西。”\n 　　“那么，”小伙子回答说，“我就要一把火、一个木匠工作台，还要一台带刀的车床。”\n 　　国王吩咐把小伙子所要的东西在白天搬深到魔宫里去。黄昏时分，小伙子走进魔宫，在一个房间里生起了一堆熊熊燃烧的大火，把木匠工作台和车刀放在火堆旁边，自己则靠着车床坐下。“我要是会害怕该多好啊！”他说道，“没准在这儿我还是学不会害怕。”\n 　　快到半夜的时候，小伙子打算往火堆里添柴，好让火烧得旺些。正当他使劲儿吹火的时候，突然听到从房间的一个角落里传来的叫声：“喵儿，喵儿，我们好冷啊！”\n 　　“你们这帮笨蛋，”小伙子说道，“喵喵地叫喊个啥？要是真冷，就坐过来烤烤火。”\n 　　他话音刚落，就一下子跳过来两只大黑猫，在他身旁坐下，一边坐一只，瞪大眼睛恶狠狠地盯着他。过了一会儿，两只黑猫烤暖和了，就对小伙子说：“伙计，咱们一起打牌怎么样？” \n　　“那敢情好，”小伙子回答说，“不过呀，得先让我看看你们的爪子。”两只黑猫果真把爪子伸了过来。\n 　　“哎呀呀，你们的指甲好长啊！”小伙子大声说道，“等一下，我来给你们剪一剪吧。”\n 　　小伙子说着就掐住它们的脖子，把它们放在木匠工作台上，牢牢地夹住它们的爪子。然后他说：“我已经看过你们的爪子了，我不喜欢和你们打牌。”说完，他把两只黑猫给打死了，扔到了外面的水池里。 \n 　　可是，他刚刚收拾了这两只黑猫，准备回到火边坐下的时候，从房间的各个角落、各个洞穴又钻出成群的黑猫和黑狗，还拖着烧得火红的链子，而且越来越多，多得连小伙子藏身的地方都没有了。这些黑猫黑狗尖叫着，声音非常吓人，接着它们在火堆上踩来踩去，把火堆上燃烧的柴火拖得到处都是，想将火弄灭。起先，小伙子一声不吭地忍受着它们的恶作剧，可等到它们闹得太不像话了，他一把抓起车刀来，大声喝道：“都给我滚开，你们这帮流氓！”说着他就开始左劈右砍。有的猫狗逃之夭夭，没逃掉的就被他砍死了，扔进了外面的水池里。\n 　　他回屋后，把余烬吹了又吹，使火重新熊熊燃烧起来，然后坐在火边暖和暖和身子。他这样做着坐着，眼睛渐渐地就睁不开了，他很想睡上一觉。他环顾四周，发现角落里有一张大床。“这正是我需要的东西。”他说道，然后就躺了上去。谁知他刚要合眼，大床却开始移动，接着在魔宫中到处滚动。\n 　　“接着滚，挺好的，”小伙子喊叫着说，“想滚多快都行啊。”话音刚落，大床就像有六匹马拉着似的，上下翻腾，飞也似的向前滚动，越过一道道门槛，翻越一段段楼梯。忽然间，轰隆一声巨响，大床翻了个个儿，来了一个底朝天，像一座大山一样压在了小伙子的身上。可小伙子把床垫枕头什么的猛地一掀，就钻了出来，然后说道：“现在谁想乘坐，就请便吧。”\n 　　说完他便躺在火堆旁，一觉睡到大天亮。\n 　　第二天早上，国王驾到。国王看见小伙子躺在地上，以为他丧生于鬼怪，确实死了，国王于是长吁短叹，说道：“多可惜啊！多帅的小伙子啊！”\n 　　小伙子听到这话，一跃而起，说道：“还没到这份儿上！”\n 　　国王见此情景又惊又喜，问他情况如何。\n 　　“很好，”小伙子回答说，“已经过去了一夜，另外两夜也会过去的。”\n 　　小伙子回到旅店，店主惊得目瞪口呆。他对小伙子说：\n 　　“我以为再也见不到你了。你学会害怕了吗？”\n 　　“还没有呢，”小伙子回答说，“完全是白费力气。要是有谁能教我学会害怕就好啦！”\n 　　第二天晚上，小伙子又走进古老的魔宫。他在火堆旁坐下来之后，又开始老调重弹：“我要是会害怕该多好啊！”\n 　　时近午夜，小伙子听见一片嘈杂声，由远及近，越来越响，随后又安静了一小会儿，接着顺着烟囱跌跌撞撞下来一个半截人，一步跨到小伙子的面前。“喂，”小伙子说，“还得有半截才行，这成什么样子！”\n 　　说完，嘈杂声又响了起来。随着一阵喧嚣，另半截身子也摇摇晃晃地落了下来。“等一等，”小伙子说，“我把火吹旺一点。”\n 　　当小伙子把火吹旺了，转过头来时，那两个半截身子已经合在了一起，变成了一个面目狰狞可怕的家伙，正端坐在小伙子的座位上。\n 　　“我可没这个意思，”小伙子大声地嚷嚷说，“那座位是我的。”\n 　　那个家伙想把小伙子推开，可小伙子怎么会答应呢，一用劲儿把那家伙推开，重又坐在自己的座位上。随后，越来越多这样的家伙从烟囱落到地面，他们随身带着九根大骨头和两个骷髅，把骨头立在地上就玩起了撞柱游戏。小伙子一见心里痒痒的，也想玩这种游戏，于是就问他们：“喂，算我一个好吗？” \n 　　“好哇，”他们回答说，“有钱就来玩。”\n 　　“钱我有的是，”小伙子回答说，“不过你们的球不太圆。”\n 　　说完他就抓起骷髅，放在车床上把骷髅车圆了。\n 　　“圆啦，”小伙子喊叫着说，“这回就滚得更顺溜啦。我们会玩得很痛快！” \n 　　小伙子和他们一块儿玩了起来，结果输了一些钱。说也奇怪，午夜十二点的钟声响起时，眼前的一切消失得无影无踪。于是小伙子默默地躺下睡觉。\n 　　第三天晚上，小伙子又坐在工作台上，心情烦躁地叨咕：\n 　　“我要是会害怕该多好啊！”\n 　　话音刚落，突然走进来一个高大的男人，个头比小伙子见过的任何人都高，样子特别可怕。他已上了年纪，留着长长的白胡子。\n 　　“嘿，淘气鬼！”他吼叫道，“你马上就学会害怕啦！你死到临头啦！”“没那么容易吧，”小伙子回答说，“要我死，先得我答应。”\n 　　“我这就宰了你。”这个恶魔咆哮道。\n 　　“忙什么，忙什么，”小伙子对他说，“别尽吹牛皮。我觉得我和你的劲一样大，或许比你的劲还要大。”\n 　　“那咱们较量较量。”老头儿大叫道，“要是你比我劲大，我就放你走。过来，咱们比试比试吧。”\n 　　他领着小伙子穿过黑乎乎的通道，来到一座铁匠炉前。老头儿举起一把斧头，猛地一下，就把一个铁砧砸进了地里。\n 　　“我会干得比这更漂亮。”小伙子一边说着一边朝另一个铁砧走过去。老头儿站在一旁观看，白花花的胡子垂在胸前。小伙子一把抓起斧头，一斧就把铁砧劈成两半，还把老头儿的胡子紧紧地楔了进去。\n 　　“这下我可逮住你啦，”小伙子大叫道，“是你死到临头啦！”\n 　　说着小伙子顺手抓起一根铁棍，对着老家伙就乱打起来，打得他鬼哭狼嚎，央求小伙子住手，并告诉小伙子说，如果他住手，他会得到一大笔财富。于是小伙子将斧头拔了出来，放开了老家伙的长胡子。\n 　　老头儿领着小伙子回到魔宫，给他看了三只大箱子，箱子里装满了黄金。“一箱给穷人，”他说道，“一箱给国王，另一箱就是你的了。”\n 　　正说着话的当儿，午夜十二点的钟声敲响了，这个老妖怪一下子就无影无踪了，只剩下小伙子一个人站在黑夜之中。\n 　　“我自己能离开这个地方。”小伙子说道，说完就开始在四周摸索，终于找到了回房间的路。回到房间后，他就在火堆旁睡着了。\n 　　次日早上，国王再次驾到，问小伙子：“我想这回你终于学会害怕了吧？”\n 　　“没有，真的没有，”小伙子回答说，“害怕到底是怎么回事呢？来了一个白胡子老头儿，让我看了好多金子，可他并没告诉我害怕是怎么回事啊！”\n 　　“好吧，”国王对小伙子说，“既然你解除了宫殿的魔法，你就娶我的女儿为妻吧。”\n 　　“那可真是太好啦。”小伙子回答说，“可我现在还是不明白害怕到底是怎么回事啊！”\n 　　黄金被取出来后，就举行了婚礼。小伙子非常爱他的妻子，感到生活无比幸福，可是他仍然不停地唠叨：“我要是会害怕该多好啊！我要是会害怕该多好啊！”对此他年轻的妻子终于恼火了，于是她的贴身丫环对她说，“我来想个办法，准叫他学会害怕。”\n 　　说罢她来到流经花园的小溪边，让人把满满一桶虾虎鱼放到屋里，然后告诉她的女主人，等到她丈夫夜里熟睡时，把被子掀开，再把桶里的鱼和水一古脑倒在他身上，这样一来，虾虎鱼就会在他全身乱蹦乱跳。\n 　　果然小伙子一下子就惊醒了，大喊大叫：“我害怕！哎呀，哎呀！到底是什么使我害怕的呀？亲爱的，这下我可知道害怕是怎么回事啦！”\n"
  },
  {
    "id": 448,
    "story_id": 405,
    "content": "　　很久以前，有个老国王生了重病，当他意识到自己剩下的时间已经不多时，就对身边的人说：“传忠实的约翰进来见我。”忠实的约翰是一个仆人，老国王之所以这样称呼他，是因为他侍候国王很久了，而且非常忠诚可靠，也最受老国王喜爱。当约翰来到床边时，国王说道：“我忠实的约翰，我知道自己不行了。现在我放不下心的就是我的儿子，他还小，需要良师益友的辅助，除了你，我没有什么好托付的朋友了。如果你不发誓把他应该懂得的东西教给他，做他的干爹，我不能安然瞑目。”听到这些话，约翰说道：“我决不会离他而去，我一定忠实地辅助他，即使献出我的生命也在所不惜。”国王欣然说道：“现在我就放心了。我死后，你领着他把整座王宫的所有房间和库房，包括房子里的所有财宝看一遍。但要注意，有一间房子不能让他进去，就是那间挂有金屋公主画像的房间。如果他进去看了，就会深深地爱上她，并会因此而陷入万劫不复的险境。你千万要负起这个责任来。”当忠实的约翰再一次问老国王发誓以后，老国王安然地躺在枕头上死去了。\n 　　老国王被安葬之后，忠实的约翰把老国王临终前的一切嘱托和自己的誓言都告诉了年青的国王，并说道：“我一定会忠实地执行自己的诺言，对你就像对你的父亲一样忠诚不二，即使献出自己的生命也在所不辞。”年青的国王哭泣着说：\n 　　“我永远也不会忘记你的忠心。”\n 　　丧事办完以后，忠实的约翰对他的小主人说：“现在你应该看看你所继承的财产了，我带你去你父亲的宫殿里看看吧。”接着他引导小主人在王宫上上下下的各个地方都巡视了一遍，让他看过了所有的财富和豪华的房厅，唯独挂着图像的那间房子没有打开。因为，那里面挂着的画像只要门一打开就看得见。那画像画得实在是太美了，让人看了会有种呼之欲出的感觉，世界上再也没有什么东西比画上的女子更可爱、更美丽了。年青的国王发现忠实的约翰总是直接走过这间房子，却并不打开房门，就问道：“你为什么不打开这间房子呢？”他回答说：“里面有会使你感到恐惧的东西。”但国王说：“我已把整个王宫看完了，也想知道这里面是什么。”说完，他走上去用力要打开那扇房门，可忠实的约翰拉着他的后背说：“在你父亲临终前我发过誓，无论如何也不能让你走进这间房子，否则你和我都会大难临头的。”年青的国王固执地说道：“对我来说，最大的不幸就是不能进去看看，只要没有进去看，我就会日夜不得安宁，所以你不打开它，我就不走。”\n 　　忠实的约翰看到他再怎么劝说，年青的国王就是不肯离去，心里有了不祥的预感，沉重地叹了叹气，从一大串钥匙中找出一片钥匙，打开了这个房子的门。门一打开，约翰便先走了进去，站在了国王和画像之间，希望能挡着画像不让国王看见，但年青的国王却踮着脚尖从他的肩头看过去，一下子就看到了公主的肖像。目睹画上穿金戴银的少女如此美丽动人、娇艳妩媚的容貌，他心情激动极了，竟马上倒在楼板上昏了过去。忠实的约翰赶紧将他扶起，把他抱到他自己的床上，心里一个劲地想：“唉——！不幸已经降临在我们的头上，上帝啊！这可怎么办呢？”\n 　　经过努力，国王才好不容易被救醒，但他说的第一句话就是：“那美丽画像上的少女是谁呀？”忠实的约翰回答说：“那是金屋国王女儿的画像。”国王又继续问道：“我太爱她了，就是树上的叶子全部变成我的舌头也难以诉说我对她的爱恋。我要去找她！哪怕是冒着生命危险也要去找她！你是我忠实的朋友，你必须帮助我。”\n 　　对于如何来帮助年青的国王，满足他的愿望，约翰思考了很久，最后他对国王说：“据传说，她周围的一切用具都是金子做的：桌子、凳子、杯子、碟子和屋子里的所有东西都是金质的，并且她还在不停地寻求新的财宝。你现在贮藏了许多金子，找一些工匠把这些金子做成各种容器和珍禽异兽，然后我们带着这些财宝去碰碰运气吧。”于是，国王下令找来了所有技艺高超的金匠，他们夜以继日地用金子赶制各种工艺品，终于把金子都做成了最漂亮的珍玩。忠实的约翰把它们都装上一条大船，他和国王都换上商人的服饰，这样别人也就不可能认出他们了。 \n 　　一切准备停当后，他们扬帆出海了。经过昼夜不停的航行，他们终于找到了金屋国王管辖的领地。船靠岸后，忠实的约翰要国王待在船上等着他回来，他说：“或许我有可能把金屋公主带来，因此，你们要把船内收拾整齐，将金器珍玩摆设出来，整条船都要用它们装饰起来。”接着他把每样金制品都拿了一个放进篮子里，上岸向王宫走去。\n 　　当他来到城堡的大院时，看见一口井边站着一个漂亮的少女，她正提着两只金桶在井里打水。就在少女担着金光闪闪的水桶转过身时，她也看到了这个陌生人，她问他是谁。他走上前去说道：“我是一个商人。”说罢打开篮子，让她来看篮子里的东西。少女一看，惊奇地叫道：“嗬！多么漂亮的东西呀！”她放下水桶，把一件又一件金器看过之后说道：“国王的女儿最喜欢这些东西了，应该让她看看，她会把这些全都买下的。”说完，她牵着他的手，把他带进了王宫，因为她是国王女儿的一名侍女，她向卫兵说明情况之后，他们就放行了。\n 　　公主看过他带的这些货样后，非常兴奋地说道：“太漂亮了，我要把它们全买下。”忠实的约翰说道：“我只是一位富商的仆人，我带的这些和他放在船上的比根本算不了什么，他那儿还有你从来没有见过的最精致最昂贵的金制工艺品哩！”公主听了之后，要他把所有的东西都拿上岸来，但他说道：“要拿的话得要不少天才能卸完，因为太多了，就是把它们放在这儿最大的房间里也放不下呀。”他这一说，公主的好奇心和欲望越发大了，忍不住说道：“带我到你们的船上去吧，我要亲自看看你主人的货物。”\n 　　忠实的约翰非常高兴，引着她来到岸边。当国王看见她时，他觉得自己的心都要跳出嗓子眼了，情不自禁地马上迎了上去。公主一上船他就引她进船舱去了。忠实的约翰来到船尾找着舵手，令他马上起航，“张满风帆！”他喊道，“让船在波涛中像鸟儿在空中飞行一样地前进。”\n 　　国王把船上的金制品一件一件地拿给公主过目，其中有各种各样的碟子、杯子、盆子和珍禽异兽等等。公主满心欢喜地欣赏着每一件艺术珍品，一点也没有察觉船离岸起航。几个小时过去了，在看完所有的东西后，她很有礼貌地对这个商人表示了谢意，说她应该回家了。可当她走出船舱、来到船头时，才发现船早已离岸，此刻船正张满风帆在茫茫大海上飞速航行。公主吓得尖声叫道：“上帝啊！我被诱骗了，被拐走了，落进了一个流动商贩的掌握之中，我宁可死去。”但国王却拉着她的手说道：“我不是一个商人，我是一个国王，和你一样出身于王室。用这种蒙骗你的方法把你带出来，是因为我非常非常地爱你。当第一次看到你的画像时我就情不自禁地昏倒在地上。”金屋公主听完后，这才放下心来。经过交谈了解，她很快也倾心于他，愿意嫁给他做妻子了。 \n　　但就在他们在茫茫大海上航行之时，却发生了这样一件事情。这天，忠实的约翰正坐在船头吹奏他的长笛，突然看见三只渡鸦在天空中向他飞过来，嘴里不停地叽叽喳喳。约翰懂得鸟语，所以，他马上停止吹奏，留心听着渡鸦之间的对话。第一只渡鸦说：“他去了！他赢得了金屋公主的爱，让他去吧！”第二只渡鸦说：“不！他这一去，仍然得不到公主。”第三只渡鸦说：“他这一去，一定能娶她，你们看他俩在船上并肩在一起的亲热样子吧！”接着第一只渡鸦又开口说道：“那对他有什么用？不信你就看吧，当他们登上岸后，会有一匹红棕色的马向他跑来。看到那匹马，他肯定会骑上去。只要他骑上那匹马，那马就会载着他跳到空中去，他就再也别想看到他的爱人了。”第二只渡鸦接着说道：“正是这样！正是这样！但有什么办法吗？”第一只渡鸦说：“有，有！如果有人坐上那匹马，抽出插在马鞍里的匕首把马刺死，年青的国王才能得救，可有谁知道呢？就是有人知道，谁又会告诉他呢？因为只要他将此事告诉国王，并因此而救了国王的命，那么，他的腿从脚趾到膝部整个都会变成石头。”第二只渡鸦说：“正是这样，正是这样！但我还知道别的哩！尽管那马死了，国王还是娶不到新娘。因为当他们一起走进王宫时，就会看到睡椅上有一套新婚礼服，那套礼服看起来就像用金子和银子编织而成的，其实那都是一些硫磺和沥膏。只要他穿上那套礼服，礼服就会把他烧死，一直烧到骨髓里面去。”第三只渡鸦说道：“哎呀呀！难道就没救了吗？”第二只渡鸦说：“哦！有，有！如果有人抢上前去，抓起礼服把它们扔进火盆里去，年青的国王就得救了。但那有什么用呢？要是有谁知道，并告诉了这个人，他按这种办法救了国王，那他的身体从膝盖到胸部都会变成石头，谁又会这样干呢？”第三只渡鸦又说道：“还有，还有！我知道的还要多一些哩！即使礼服被烧掉了，但国王仍然娶不成新娘。因为，在结婚典礼之后，当舞会开始时，只要年青的王后上去跳舞，她马上会倒在地上，脸色苍白得像死人一样。不过，这时要是有人上前扶起她，从她的右乳房中吸出三滴血，她才不会死去。但要是有谁知道这些，又将这个方法告诉某个人，这个人按这个方法救了新娘，那他的身体从脚尖到头顶都会变成石头。”接着，渡鸦拍着翅膀飞走了。忠实的约翰已听懂了一切，他开始犯愁了，可他并没有把他听到的事情告诉他的主人。因为他知道如果告诉了他，他一定会舍生救自己，最后他自言自语地说：“我一定要忠实地执行我的诺言，那怕付出自己的生命也要救我的主人。” \n 　　在他们上岸后，渡鸦的预言应验了，岸边突然跳出一匹神俊的红棕色马来，国王喊道：“快看，他一定会把我们送到王宫去的。”说完就要去上马。说时迟，那时快，忠实的约翰抢在他之前骑上马，抽出匕首把马杀死了。国王的其他仆人原来就对他很嫉妒，这一来，他们都叫道：“他杀死送国王回宫的骏马，太不像话了！”但国王却说道：“让他去做吧，他是我忠实的约翰，谁知道他这样做不是为了有好的结果呢？”\n 　　当他们来到王宫，看见有间房子的靠椅上放着一套漂亮的礼服，礼服闪烁着金色和银色的光芒。年青的国王走上前去准备把它们拿起来，但忠实的约翰却把它们一把抓过，扔进火里烧掉了。其他的仆人又咕哝着说：“看吧，现在他又把结婚礼服给烧掉了。”但国王还是说道：“谁知道他这么做是为了什么呢？让他做吧！他是我忠实的仆人约翰。”\n 　　结婚盛典举行后，舞会开始了，新娘一走进舞场，约翰就全神贯注地盯着她的脸，突然间，新娘脸色苍白，就像死了一样倒在地上。约翰迅速地弹身向她跃去，将她挟起，抱着她来到内室一张靠椅上，从她的右乳房中吸出了三滴血。新娘又开始呼吸，并活了过来。但年青的国王看到了全部过程，他不知道忠实的约翰为什么要这样做，只是对他的胆大妄为非常气愤，便下令说道：“把他关到牢房里去。” \n　　第二天上午，忠实的约翰被押出牢房，推到了绞刑架前，面对绞刑架，他说道：“在我死之前，我可以说件事吗？”国王回答说：“准许你的请求。”于是，约翰将在海上听到渡鸦的对话以及他如何决心救自己主子的全部经过都说了出来，最后他说道：“我现在受到了错误的判决，但我自始至终都是忠实而真诚的。”\n 　　当听完约翰的叙述，国王大声呼喊道：“哎呀！我最忠实的约翰！请原谅我！请原谅我！快把他放下来！”但就在忠实的约翰说完最后一句话之后，他倒下去变成了一块没有生命的石头。国王和王后趴在石像上悲痛不已，国王说道：“天哪！我竟然以这种忘恩负义的方法来对待你的忠诚呀！”他令人将石像扶起，抬到了他的卧室，安放在自己的床边，使自己能经常看到它、哀悼它。他对石像说：“唉——！我忠实的约翰，但愿我能让你复活！”\n 　　过了一年，王后生下了两个双胞胎儿子，看着他们慢慢长大，她心里高兴极了。有一天，她去了教堂，两个儿子和国王待在王宫里。小家伙到处玩耍，国王对着石像唉声叹气，哭泣着说道：“唉，我忠实的约翰，但愿我能够让你复活！”这一次，石像竟开始说话了，它说道：“国王啊！要是你为我能舍弃你最亲爱的人儿，就能让我复活。”国王一听，坚定地说道：“为了你，我愿付出世界上的任何东西。”“既然这样，”石像说道，“只要你砍下你两个孩子的头，将他们的血洒在我身上，我就会复活了。”听到这里，国王马上震惊起来，但他想到忠实的约翰是为他而死去的，想到他对自己忠心耿耿、誓死如归的高尚品行，便站直身来，拔出佩剑，准备去砍下他两个孩子的头，将他们的血洒在石像上。但就在他拔出佩剑的一刹那，忠实的约翰复活了，他站在国王的面前，挡住了他的去路，说道：“你的真心诚意应该得到报答。”两个孩子仍欢蹦活跳、喧闹嘻戏着，就像什么事也没有发生过一样。\n 　　国王满心欢喜。当他看到王后回来了，就想试一试她。他把忠实的约翰和两个儿子藏进了一个大衣橱里面。当走她进房子后，他对她说：“你去教堂祈祷了吗？”王后回答：“是的，我总是思念着忠实的约翰，想着他对我们的忠诚。”国王说道：“亲爱的夫人，我们能够使约翰复活，但必须以我们小儿子的死作代价，要救他就得舍去他们。”王后听了大吃一惊，脸唰地变得毫无血色，但她仍坚定地说道：“只好这样了，没有他无私的忠心与真诚，就没有我们的今天，没有我们的小孩。”国王欣喜若狂地欢呼起来，因为妻子和自己的想法完全一样。他马上跑去打开衣橱，把两个孩子和忠实的约翰放了出来，说道：“上帝也会为此而感到骄傲！他又和我们在一起了，我们的儿子也安然无恙。”接着他把全部经过告诉了她，大家高高兴兴欢地欢聚一堂，生活又充满了幸福和快乐。  \n"
  },
  {
    "id": 449,
    "story_id": 406,
    "content": "　　从前有只老山羊。它生了七只小山羊，并且像所有母亲爱孩子一样爱它们。一天，它要到森林里去取食物，便把七个孩子全叫过来，对它们说：“亲爱的孩子们，我要到森林里去一下，你们一定要提防狼。要是让狼进屋，它会把你们全部吃掉的——连皮带毛通通吃光。这个坏蛋常常把自己化装成别的样子，但是，你们只要一听到他那粗哑的声音、一看到它那黑黑的爪子，就能认出它来。”小山羊们说：“好妈妈，我们会当心的。你去吧，不用担心。”老山羊咩咩地叫了几声，便放心地去了。\n 　　没过多久，有人敲门，而且大声说：“开门哪，我的好孩子。你们的妈妈回来了，还给你们每个人带来了一点东西。”可是，小山羊们听到粗哑的声音，立刻知道是狼来了。“我们不开门，”它们大声说，“你不是我们的妈妈。我们的妈妈说话时声音又软又好听，而你的声音非常粗哑，你是狼！”于是，狼跑到杂货商那里，买了一大块白垩土，吃了下去，结果嗓子变细了。然后它又回来敲山羊家的门，喊道：“开门哪，我的好孩子。你们的妈妈回来了，给你们每个人都带了点东西。”可是狼把它的黑爪子搭在了窗户上，小山羊们看到黑爪子便一起叫道：“我们不开门。我们的妈妈没有你这样的黑爪子。你是狼！”于是狼跑到面包师那里，对他说：“我的脚受了点伤，给我用面团揉一揉。”等面包师用面团给它揉过之后，狼又跑到磨坊主那里，对他说：“在我的脚上洒点白面粉。”磨坊主想：“狼肯定是想去骗什么人”，便拒绝了它的要求。可是狼说：“要是你不给我洒面粉，我就把你吃掉。”磨坊主害怕了，只好洒了点面粉，把狼的爪子弄成了白色。人就是这个德行！\n 　　这个坏蛋第三次跑到山羊家，一面敲门一面说：“开门哪，孩子们。你们的好妈妈回来了，还从森林里给你们每个人带回来一些东西。”小山羊们叫道：“你先把脚给我们看看，好让我们知道你是不是我们的妈妈。”狼把爪子伸进窗户，小山羊们看到爪子是白的，便相信它说的是真话，打开了屋门。然而进来的是狼！小山羊们吓坏了，一个个都想躲起来。第一只小山羊跳到了桌子下，第二只钻进了被子，第三只躲到了炉子里，第四只跑进了厨房，第五只藏在柜子里，第六只挤在洗脸盆下，第七只爬进了钟盒里。狼把它们一个个都找了出来，毫不客气地把它们全都吞进了肚子。只有躲在钟盒里的那只最小的山羊没有被狼发现。狼吃饱了之后，心满意足地离开了山羊家，来到绿草地上的一棵大树下，躺下身子开始呼呼大睡起来。\n　　没过多久，老山羊从森林里回来了。啊！它都看到了些什么呀！屋门敞开着，桌子、椅子和凳子倒在地上，洗脸盆摔成了碎片，被子和枕头掉到了地上。它找它的孩子，可哪里也找不到。它一个个地叫它们的名字，可是没有一个出来答应它。最后，当它叫到最小的山羊的名字时，一个细细的声音喊叫道：“好妈妈，我在钟盒里。”老山羊把它抱了出来，它告诉妈妈狼来过了，并且把哥哥姐姐们都吃掉了。大家可以想象出老山羊失去孩子后哭得多么伤心！\n 　　老山羊最后伤心地哭着走了出去，最小的山羊也跟着跑了出去。当它们来到草地上时，狼还躺在大树下睡觉，呼噜声震得树枝直抖。老山羊从前后左右打量着狼，看到那家伙鼓得老高的肚子里有什么东西在动个不停。“天哪，”它说，“我的那些被它吞进肚子里当晚餐的可怜的孩子，难道它们还活着吗？”最小的山羊跑回家，拿来了剪刀和针线。老山羊剪开那恶魔的肚子，刚剪了第一刀，一只小羊就把头探了出来。它继续剪下去，六只小羊一个个都跳了出来，全都活着，而且一点也没有受伤，因为那贪婪的坏蛋是把它们整个吞下去的。这是多么令人开心的事啊！它们拥抱自己的妈妈，像当新娘的裁缝一样高兴得又蹦又跳。可是羊妈妈说：“你们去找些大石头来。我们趁这坏蛋还没有醒过来，把石头装到它的肚子里去。”七只小山羊飞快地拖来很多石头，拼命地往狼肚子里塞；然后山羊妈妈飞快地把狼肚皮缝好，结果狼一点也没有发觉，它根本都没有动弹。 \n 　　狼终于睡醒了。它站起身，想到井边去喝水，因为肚子里装着的石头使它口渴得要死。可它刚一迈脚，肚子里的石头便互相碰撞，发出哗啦哗啦的响声。它叫道：\n 　　“是什么东西，\n 　　在碰撞我的骨头？\n 　　我以为是六只小羊，\n 　　可怎么感觉像是石头？”\n 　　它到了井边，弯腰去喝水，可沉重的石头压得它掉进了井里，淹死了。七只小山羊看到后，全跑到这里来叫道：“狼死了！狼死了！”它们高兴地和妈妈一起围着水井跳起舞来。\n"
  },
  {
    "id": 450,
    "story_id": 407,
    "content": "　　从前有个农夫，赶着一头母牛去集市出售，结果卖了七个银币。在回家的路上，他经过一个池塘，远远地就听到青蛙们在叫：“呱——呱——呱——呱——。”“嘿，”农夫自言自语地说，“你们真是在胡说八道。我只卖了七个银币，不是八个。”他走到池塘边，冲着青蛙喊道：“你们这些愚蠢的东西！难道你们还没有搞清楚吗？是七个银币，不是八个！”可是青蛙还在那里叫着：“呱，呱，呱，呱。”“我说，要是你们真的不相信，我可以数给你们看。”农夫说着便从口袋里掏出钱来数，并把二十个小钱算成一个银币，结果数来数去还是七个银币，然而青蛙们根本不管他数出来的钱是多少，只管一个劲地叫着：“呱，呱，呱，呱。”“什么？”农夫生气地喊道，“要是你们自以为懂得比我还多，那你们就自己去数吧。”他说着把钱全部扔进了水里。他站在池塘边，等待着青蛙们把钱数完后还给他，可是青蛙们却固执己见，仍然叫着：“呱，呱，呱，呱。”它们再也没有把钱还回来。农夫在那里等了很久，一直等到天黑，才不得不回家。临走的时候，他大声骂青蛙：“你们这些水鬼，你们这些蠢货，你们这些阔嘴巴、鼓眼睛的家伙！你们整天吵得别人耳朵根不得清静，而你们居然连七个银币都数不清！你们以为我会一直呆在这里等着你们把钱数清吗？”他说完这番话就走了，而青蛙们还在喊着：\n 　　“呱，呱，呱，呱”，气得他到家时仍然憋着一肚子气。\n 　　过了一阵子，农夫又买了一头牛，把它宰了。他一算计，发现不仅可以挣回两头牛的钱，而且还白得一张牛皮。于是，他把肉运到了城里；可是城门口有一大群狗，领头的是一只大狼犬。大狼犬围着牛肉跳来跳去，一面闻一面“汪，汪，汪”地叫着。农夫看到自己怎么也制止不了它，便对它说：“是的，是的，我知道你那‘汪，汪，汪’的意思。你是想吃点肉，可要是我们肉给了你，我自己就倒霉了！”但是狼犬只是回答“汪，汪，汪”。“那么你愿不愿意答应不把肉全吃完，并且愿意为其他狗作担保呢？”“汪，汪，汪，”狼犬叫着。“好吧，要是你硬要这么做，我就把肉都留在这里。我认识你，也知道你在谁家当差。我把话说在头里，你必须在三天内把钱还给我，不然我叫你好看！你可以把钱送到我家去。”说着，农夫就把肉卸在地上，转身回家去了。那群狗一下子扑到牛肉上，大声叫着：“汪，汪，汪！”\n 　　农夫在远处听到它们的叫声，自言自语地说：“听啊，它们现在都想吃一点，但账得由那头大狼犬付。”\n 　　三天过去了，农夫想：“今晚我的钱就可以装在我的口袋里了。”想到这里，他非常高兴。然而谁也没有来给他还钱。“这年月谁也不能相信！”他说。到最后他终于不耐烦了，只好进城找屠夫要钱。屠夫以为他是在开玩笑，可是农夫说：“谁和你开玩笑？我要我的钱！难道你的那条大狼犬三天前没有把一整头牛的肉给你送来吗？”屠夫这次真的发火了，一把抓起扫帚把农夫赶了出去。“你等着，”农夫说，“这世界上还有公道呢！”他说着就跑到王宫去喊冤，结果被带去见国王。国王正和公主坐在一起，他问农夫有什么冤屈。“天哪！”他说，“青蛙和狗把我的钱拿走了，屠夫不但不认账，还用扫帚打我。”接着，他把事情从头至尾讲了一遍，逗得公主开心地哈哈大笑。国王对他说：“这件事情我无法为你主持公道，不过我可以把我女儿嫁给你。她一辈子还从来没有像笑你那样大笑过；我许过愿，要把她嫁给能使她发笑的人。你能交上这样的好运，真得感谢上帝！” 　　“哦，”农夫回答，“我才不想娶你女儿呢。我已经有了一个老婆，而这个老婆我都嫌多。每次我回到家里，总觉得到处都有她似的。”国王一听就生了气，说：“你真是个蠢货！”“嗨，国王老爷，”农夫说，“除了牛肉，你还能指望从牛身上得到什么呢？”“等等，”国王说，“我另外给你一样奖赏吧。你现在去吧，过三天再回来。我要给你整整五百块银元。”\n 　　农夫从宫门出来时，卫兵问他：“你把公主逗笑了，肯定得到什么奖赏了吧？”“我想是吧，”农夫说，“国王要给我整整五百块银元呢。”“你听我说，”卫兵说，“你要那么多钱干什么？分一点给我吧！”“既然是你嘛，”农夫说，“我就给你两百块吧。你三天后去见国王，让他把钱付给你好了。”站在旁边的一位犹太人听到了他们的谈话，赶紧追上农夫，拽着他的外衣说：“我的天哪，你的运气真好啊！你要那些大银元做什么？把它们换给我吧，我给你换成小钱。”“犹太人，”农夫说，“你还有三百块银元好拿，赶紧把小钱给我吧。三天后让国王把钱给你好了。”犹太人很高兴自己占到了便宜，给农夫拿来了一些坏铜钱。这种坏铜钱三枚只能值两枚。三天过去了，农夫按国王的吩咐，来到了国王的面前。国王突然说道：“脱掉他的外衣，给他五百板子。”“嗨，”农夫说道，“这五百已经不属于我了。我把其中的两百送给了卫兵，把另外的三百换给了犹太人，所以它们根本不属于我。”就在这时，卫兵和犹太人进来向国王要钱，结果分别如数挨了板子。卫兵因为尝过板子的滋味，所以挺了过来；犹太人却伤心地说：“天哪，天哪，这就是那些沉重的银元吗？”国王忍不住对农夫笑了，怒气也消失了。他说：“既然你在得到给你的奖赏之前就已经失去了，我愿意给你一些补偿。你到我的宝库去取一些钱吧！愿意拿多少就拿多少。”这句话农夫一听就懂，把他的大口袋装得满满的，然后他走进一家酒店，数着他的钱。犹太人悄悄跟在他的后面，听见他在低声嘀咕：“那个混蛋国王到底还是把我给骗了！他干吗不自己把钱给我呢？这样我就能知道他究竟给了我多少。他现在让我自己把钱装进口袋，我怎么知道有多少钱呢？”“我的天哪，”犹太人心中想道，“这个家伙居然在说国王大人的坏话。我要跑去告诉国王，这样我就能得到奖赏，而这家伙就会受到惩罚。”\n 　　国王听了农夫说过的话大发雷霆，命令犹太人去把农夫抓来。犹太人跑到农夫那里，对他说：“国王让你赶紧去见他。”“我知道怎么去更好，”农夫回答，“我要先请裁缝给我做件新外套。你认为口袋里装着这么多钱的人能穿着这身旧衣服去见国王吗？”犹太人看到农夫怎么也不愿意穿着旧衣服去见国王，怕时间一长国王的怒火平息了，自己会得不到奖赏，农夫也会免遭惩罚，便对他说：“纯粹是出于友谊，我暂时把我的外套借给你。为了友爱，人可是什么事情都肯做的呀！”农夫对这种安排很满意，便穿上犹太人的外套，和他一起去见国王。\n 　　国王责问农夫为什么要说犹太人所告发的那些坏话。\n 　　“啊，”农夫说，“犹太人什么时候说过真话呢？狗嘴里吐不出象牙来！这混蛋大概还要说我身上的外套是他的呢。”\n 　　“你说什么？”犹太人嚷道，“难道那外套不是我的吗？难道我没有出于友谊把它借给你，好让你来见国王吗？”国王听到这里便说：“这个犹太人肯定骗了人，不是骗了我就是骗了农夫，”然后又命令人再赏给他一些硬板子。农夫穿着漂亮的外套，口袋里装着鼓鼓的钱，边往家走边想：“这次的交易做成功了！” "
  },
  {
    "id": 451,
    "story_id": 408,
    "content": "　　有一个技艺一流的乐师，他的小提琴演奏令人赏心悦耳，激动不已。一次，他怀着愉快的心情到森林里去漫游，走了一段路，觉得一个人太无聊，就自言自语地说：“一个人太沉闷了，我得找一个伙伴来。”于是，他拿起小提琴拉了起来。\n 　　顷刻间，森林里回荡起了他那美妙的乐声。\n 　　一只狼出现了，乐师看到后说道：“哎呀！是一只狼来看我了。”狼走到他面前说：“您的琴拉得太动听了！但愿您能教教我。”乐师说：“这很容易，只要你按我的吩咐做就行了。”狼回答说：“好的，我将是一个非常善于用功的学生。”这样，他们一起走上了小路，最后来到了一棵大树前。这是一棵里面空了的老栎树，树干中间裂了一条大缝。乐师对狼说：“看这儿，如果你想学拉小提琴，就把你的前脚伸进这条裂缝去。”狼按照他说的做了，乐师拾起一块大石头把它的两只前脚牢牢地卡在了裂缝里，就像一个被铐着的囚犯。“现在，你给我乖乖地在这儿等着我回来。”乐师说完，迈着悠闲的步子扬长而去。\n 　　过了一会儿，他又自言自语地说：“一个人太沉闷了，我得再找一个伙伴来。”于是，他又拉起了小提琴，悠扬的提琴声再次在森林里传了开去。接着一只狐狸慢慢地来到了他身边，他说道：“哎呀！来了一只狐狸。”狐狸上前说道：“您真是一个一流的乐师，提琴拉的多棒啊！我一定要向您学习拉提琴。”乐师说：“你很快就可以学会，只要你按照我教你的去做就成。”狐狸马上应声道：“好的，我会按您的吩咐去做的。”他们一起上路了。当他们来到一条窄窄的小路时，乐师望了望小路两旁高高的树丛，然后将小路一边的一棵矮壮的榛树干弯下靠近路面，用脚踩住树尖，又弯下小路另一边的一棵榛树对狐狸说：“机灵的狐狸，如果你想学拉小提琴，就把你的左前爪让我握住。”狐狸马上伸出了左前爪，乐师将狐狸爪子绑到一棵榛树的树梢。“现在把你的右前爪伸过来给我。”狐狸又按乐师的吩咐做了，他将这只爪子绑在了另一棵榛树的树梢，随后放开自己的脚，两边的榛树“哗啦”向上弹了起来，狐狸也跟着被弹起，四脚张开被挂了起来，来回在空中不停地摇晃着。乐师说道：“现在你好好地呆在这儿，等着我回来。”说完，又迈着悠闲的步子扬长而去。\n 　　可是，不久他又自言自语地说：“又沉闷起来了，我得找一个伙伴。”于是，他拉起了小提琴，琴声飘扬，跑来了一只野兔。乐师说道：“哎呀，是只野兔。”野兔对他说：“您不愧是一个优秀的琴师。您的琴真是拉绝了。您教我好吗？”乐师回答说：“好吧，如果你按我的指挥来做，我就教你。”野兔马上说道：“好的，我会是一个好学生。”然后他们一起走了很长一段时间。当来到森林里一片开阔地带时，乐师用一根绳子在野兔的脖子上系好，将绳子的另一头拴在一棵树上，说道：“好了，灵巧的野兔，跳起来，迅速地绕树跑二十圈。”愚蠢的野兔按乐师的吩咐跑了起来。当兔子围着树跑完二十圈后，它也将系着它的绳子在树干上绕了二十圈，像一个被套在树上的囚犯。跑完后，野兔兴致勃勃地又拉又扯，但只要一拉，绳子将它的脖子勒得更紧。这时乐师说道：“现在等在这儿，直到我回来。”说完就走了。\n 　　再说狼被卡住后，又是拉自己的脚，又是咬树干，还跳起来用后脚抓石头。花了好些时间，费了好大的劲，最后才将脚抽出来。它愤恨到了极点，说道：“我一定要赶上那卑鄙的乐师，把他撕成碎片。”说完追了上去。狐狸看见狼从身边跑过，叫道：“哎！狼兄，请把我放下来，那乐师用诡计把我弄成了这个样子。”于是狼在榛树下面忙乎起来，咬断了两棵树后，它俩又一起去找那位乐师。当它们来到野兔旁边时，野兔也叫喊要它们帮忙。它们把它解脱后，一起向它们的仇人追去。 \n 　　此时，乐师为了再找一个伙伴，他又拉起了小提琴，一个贫穷的樵夫听到他这欢快的琴声，兴奋不已，禁不住将斧头夹在胳膊下寻声而来。这回，乐师看见是一个人来了，非常高兴，对这位樵夫非常有礼貌，没有用诡计作弄他，而且拉起了他最善长的曲调，直听得那樵夫如醉如痴，心中洋溢着欢喜。就在樵夫站在旁边凝神静听时，他看到狼、狐狸和野兔走上前来。从它们面部狂怒的表情，樵夫知道它们来这儿是不怀好意的，所以他站在乐师的前面，端起斧子，就像是在说：“有我这把斧子在，谁也别想伤害乐师！”这些野兽看到这情形，吓得急忙跑回了森林。乐师此刻又为樵夫拉起他最拿手的曲子，以答谢他为自己鼎力相助，赶走了野兽。拉完后他与樵夫话别，继续他的漫游。\n"
  },
  {
    "id": 452,
    "story_id": 409,
    "content": "　　有一次，公鸡对母鸡说：“现在正是核桃成熟的时候，我们要趁着松鼠还没有把核桃全部吃完，赶紧进山去吃个够。”“对呀，”母鸡答道，“走吧，我们可以好好地享受享受。”它们于是就上了山，而且因为天气晴朗，一直在山上呆到天黑。不知道它们究竟是因为吃多了撑着呢，还是因为它们突然变得心高气傲起来，它们竟然不愿意步行回家。公鸡用核桃壳做了一辆小车。车子做好后，小母鸡坐了上去对公鸡说：“你只管在前面拉车吧。”“让我拉车？”公鸡嚷了起来，“我宁愿步行回家也不愿意拉车。不行，我决不答应！要我坐在车上当个车夫还可以，可要我拉车，这根本不可能。”\n 　　就在它们这样争论的时候，一只鸭子嘎嘎嘎地叫着对它们说：“你们这两个小偷，是谁同意你们上我的核桃山的？等着，我要让你们吃点苦头！”它说着便张开阔嘴，向公鸡扑过去。但是公鸡并非等闲之辈，毫不示弱地向鸭子反击，对着鸭子猛踢猛蹬，弄得鸭子只好低头求饶，并且愿意接受惩罚，给它们拉车。小公鸡坐在车夫的位子上，高高地叫了一声：“鸭子，尽量给我跑快点！”小车便飞快地向前驶去。他们走了一程后，遇到了两个赶路的，一个是大头针，一个是缝衣针。“停一停，停一停！”它俩喊道。然后又说，天快要黑了，它们寸步难行，而且路上又脏得要命，所以问能不能搭一会儿车。它俩还说，它们在城门口裁缝们常去的酒店里喝啤酒，结果呆得太晚了。由于它俩都骨瘦如柴，占不了多少位子，公鸡便让它们上了车，条件是要它们保证不踩到它和母鸡的脚。天黑了很久以后，它们来到了一家旅店前。它们不愿意在黑夜里继续赶路，再加上鸭子的脚力又不行，跑起来已经是左摇右摆，它们便进了店里。店主人起初提出了许多异议，说什么店已经住满了，而且他觉得它们不是什么高贵的客人。可它们说了很多好话，说要把小母鸡在路上生的鸡蛋给他，还把每天能生一只蛋的鸭子留给他，他终于答应让它们在店里过夜。第二天清早，天刚蒙蒙亮，大家都还在睡梦中，公鸡却叫醒了母鸡，取出那只鸡蛋，把它啄破，和母鸡一起把蛋吃进了肚子，再把蛋壳扔进火炉。然后，它们来到还在沉睡的缝衣针旁，抓住它的脑袋，把它插进店老板椅子的坐垫中，又把大头针插在店老板的毛巾里。做完这些后，公鸡和母鸡便飞快地逃走了。鸭子因为喜欢睡在露天，所以晚上一直呆在院子里，没有进屋。它听到公鸡和母鸡逃跑了，心里万分高兴。它找到一条小溪，顺着它游了下去——这种旅行的方法当然要比拉车快多了。几个小时之后，店老板才起来。他洗了洗脸，准备用毛巾擦一擦，结果大头针从他的脸上划过，在他的脸上留下了一道直至耳根的长长的血印。他走进厨房，想点燃烟斗，可当他走到火炉旁时，鸡蛋壳从火炉里蹦了出来，碰到了他的眼睛。“今天早晨好像什么都跟我过不去。”他说，同时气呼呼地在他爷爷留给他的椅子上坐了下来。可他立刻又跳了起来，而且叫着：“哎哟！哎哟！”那缝衣针虽然没有扎着他的脸，却比大头针扎得更厉害。他现在真的气坏了，不由得怀疑起昨天很晚才住进店来的那帮客人。他去找它们，结果发现它们早已逃得无影无踪了。他于是发誓说，他的店里今后决不再接待任何二流子，因为这帮家伙吃得多，不付一分钱，而且还忘恩负义地对你做恶作剧。\n \n"
  },
  {
    "id": 453,
    "story_id": 410,
    "content": "　　从前有一个国王和一个王后，他们幸福地生活在一起，并且生了十二个孩子，可这十二个孩子全是男孩。国王对王后说：“你快要生第十三个孩子了。要是这个孩子是个女孩，我就下令杀掉那十二个男孩，好让她得到更多的财产，并且让她继承王位。”国王不只是说说而已，他甚至让人做了十二副棺材，在棺材里装满刨花，还在里面放上一个小寿枕。他让人把棺材全部锁进一个密室，把秘室的钥匙交给王后，不许她告诉任何人。\n 　　做母亲的现在整天坐在那里伤心，终于有一天，一直和她呆在一起的最小的儿子——她给他起了个《圣经》上的名字便雅明——问她：“亲爱的妈妈，你为什么这样忧伤？”“亲爱的孩子，”她回答，“我不能告诉你。”可是便雅明老是缠着王后，终于逼得她打开了密室，让他看了那十二副里面装满了刨花的棺材。她随后说：“我亲爱的便雅明，这些棺材是你父亲为你和你的十一个哥哥准备的，因为如果我生下一个小妹妹，你们就会被杀死，用这些棺材埋葬掉。”她边说边哭，便雅明安慰她说：“别哭了，亲爱的妈妈，我们不会被杀死的。我们可以逃走。”可是王后说：“你和十一个哥哥逃到森林里去吧！你们要时刻派人在能找到的最高的树上放哨，注视城堡里的高塔。如果我生下的是个小弟弟，我就升起一面白旗，你们就可以回来了。如果我生下的是个小妹妹，我就升起一面红旗，你们就赶紧远走高飞，愿上帝保佑你们。我每天晚上都会起来为你们祈祷，祈祷你们在冬天能有炉火暖暖身子，祈祷你们在夏天不要中暑。”\n 　　在接受了母亲的祝福之后，十二位王子便来到了森林里。他们一个个轮流放哨，坐在最高的橡树上，望着王宫里的高塔。十一天过去了，轮到便雅明放哨。他看到高塔上升起了一面旗子，可这旗子不是白色的，而是血红色的，这意味着他们只有死路一条。当便雅明的哥哥们听到这个消息后都气坏了，说：“难道要我们大家为一个女孩去死吗？我们发誓要为自己报仇，不管在什么地方，只要见到女孩，就一定让她流出鲜红的血液！”\n 　　于是，他们便向森林的深处走去，在森林中最黑暗的地方发现了一座被人使了魔法的小空屋。他们说：“我们就住在这里。便雅明，你是我们当中年纪最小、身子最弱的，所以你就呆在家里看家，我们其他人出去找吃的东西。”随后，他们走进林子去射野兔、野鹿、各种各样的鸟和鸽子，并且寻找任何可以吃的东西，一起带回来给便雅明，让他做好了给大家填肚子。他们在这小屋子里一起生活了十年，并没有感到时间很长。\n 　　王后生下的小姑娘现在也长大了。她心地善良，美丽可爱，额头上还有一颗金色的星星。一天大扫除，她看到洗的衣服里有十二件男衬衣，便问她的妈妈：“这些衬衣是谁穿的呀？它们太小了，肯定不是爸爸穿的。”王后心情沉重地回答：“亲爱的孩子，这些是你十二个哥哥的衣服。”小姑娘说：“我的十二个哥哥在哪里呀？我怎么从来没有听说过他们呀？”王后回答：“他们四处流浪，只有上帝才知道他们在哪里。”说着，王后把小姑娘带到密室那里，打开门，让她看了里面装着刨花和寿枕的十二副棺材。她说：“这些棺材是为你的哥哥们准备的，但他们在你出世前偷偷逃跑了。”王后把事情的的经过原原本本地告诉了小姑娘，而小姑娘则说：“不要伤心，亲爱的妈妈。我去把哥哥们找回来。”\n 　　于是，她带上那十二件衬衣，径直向森林走去。她走了整整一天，傍晚时来到了这座被人使了魔法的小屋。她走进小屋，看到里面有个少年。看到她长得非常漂亮，而且身上穿着华丽的衣服，额头上还有一颗金色的星星，少年感到很惊讶，便问：“你从哪里来？要到哪里去？”她回答：“我是公主，在寻找我的十二个哥哥。哪怕是走到天涯海角，我也一定要找到他们。”她说着便拿出他们的十二件衬衣给他看，便雅明这才知道她是他的妹妹。他说：“我叫便雅明，是你最小的哥哥。”公主高兴得哭了起来，便雅明也流下了热泪。他们亲热地又是亲吻又是拥抱。过了一会儿，便雅明说：“亲爱的妹妹，我们还有一件麻烦事。我们十二个人发过誓，要杀掉我们见到的任何一个姑娘，因为我们就是为了一个女孩而被迫逃离王国的。”她说：“只要能救我的十二个哥哥，我愿意去死。” \n 　　“不行，”便雅明回答，“你不会死的。你先躲在这只桶下面，等十一个哥哥回来，我会说服他们的。”\n 　　于是，公主便躲到了桶下面。晚上，另外十一位王子打猎回来时，便雅明已经把晚饭做好了。他们在桌子旁坐下来，边吃边问：“有什么新闻吗？”便雅明说：“难道你们什么也不知道？”“没有，”他们回答。便雅明说：“你们去了森林，我一个人呆在家里，可我知道的却比你们知道的还要多。”“快告诉我们吧，”他们嚷道。他说：“不过你们得向我保证，决不杀死见到的第一个女孩。”“好的，”他们一起说，“我们饶了她。快把新闻告诉我们吧。”\n 　　便雅明说：“我们的妹妹来了！”然后，他提起木桶，公主从里面走出来了。只见她穿着华丽的衣服，额头上有一颗金色的星星，显得非常美丽、温柔、文雅。他们一个个喜出望外，搂着她的脖子，亲吻她，真心实意地爱她。\n 　　从此，她便和便雅明呆在家里，帮他做家务。十一个哥哥去森林里打猎，抓来鹿、斑鸠和别的鸟，让小妹妹和便雅明仔细烧好了填肚子。小姑娘出去捡柴火，采来花草当蔬菜，把锅子放在火塘上，总是在十一个哥哥回来之前把饭菜做好。她还收拾小屋，给小床铺上了漂漂亮亮、干干净净的床单。哥哥们对她非常满意，和她快乐地生活在一起。\n 　　有一天，留在家里的公主和便雅明做了一顿非常丰盛的饭菜，等着哥哥们回来后一起坐下来开心地又吃又喝。这座被人使了魔法的屋子有个小花园，里面开着十二朵百合花。公主想让哥哥们高兴一下，便摘下了那十二朵花，准备在吃晚饭时送给每位哥哥一朵。但是，就在她摘下那些百合花的同时，十二个哥哥变成了十二只乌鸦，从森林上空飞了过去。屋子和花园也立刻消失了，荒凉的森林里现在只剩下了公主一个人。她朝四周看了看，见身边站着一位老太婆。老太婆说：“我的孩子，瞧你都干了些什么！你为什么不让那些花长在那儿呢？那些花就是你的哥哥呀。他们现在要永远变成乌鸦了。” \n　　小姑娘哭着问：“难道没有办法救他们了吗？”\n 　　“没有，”老太婆说，“这个世界上只有一个办法能救你的哥哥们，可这个办法太难了，你不会愿意用这个办法救他们的，因为你要做七年哑巴，不能说话也不能笑。要是你说了一个字，哪怕是离七年只有一个小时，你的一切努力都会付诸东流——他们会因你说了一个字而全部死掉。”\n 　　公主心中想：“我知道，我一定能救活我的哥哥们。”于是，她就走到一棵大树旁，爬上去坐在上面纺纱，既不说话也不笑。说来也巧，一位年轻的国王打猎来到了这座森林。国王有条大狼犬，它跑到公主坐着的大树下，不停地围着大树跳上跳下，对着姑娘吠叫不止。国王跟了过来，看到了额头上有金色星星的美丽公主，一下子就被她的美貌迷住了。他大声问她愿不愿意做他的妻子。她没有开口回答，但微微点了点头。于是，国王便亲自爬到树上，把她抱下来放到马背上，带着她回到宫中。庄严的婚礼壮观而又热闹，可新娘却既不说话也不欢笑。他们一起幸福地生活了好几年。国王的母亲是个邪恶的女人，开始说新王后的坏话了，她对国王说：“你带回来的姑娘是个穷要饭的。谁知道她在搞什么鬼名堂呢！就算她是个哑巴，就算她不会说话，可她总能笑一笑吧？从来不笑的人一定心肠很坏！”国王起初不相信这些话，可他的母亲一直在他的面前念叨，而且总是说王后干了这样那样的坏事，到后来，国王终于被蒙住了，而且判了王后死刑。\n 　　王宫的院子里点燃了一大堆火，王后将被这堆火烧死。国王站在楼上的窗口前，眼泪汪汪地看着，因为他仍然深深地爱着王后。就在王后被紧紧地绑在火刑架上，红红的火舌开始吞噬她的衣裳时，七年的最后一刹那终于过去了。空中传来了一阵呼啦呼啦的声音，十二只乌鸦飞到这里落了下来。它们刚落地就变成了王后的十二个哥哥。他们拆掉火堆，扑灭火焰，把他们的好妹妹放了下来，并且亲吻她、拥抱她。王后现在终于能开口说话了，她把自己当哑巴、从来不笑的原因告诉了国王。国王知道她清白无辜后，非常高兴，与她幸福地生活在一起，直到白发千古。国王那邪恶的母亲受到了审判，被塞进一只装着沸油和毒蛇的大桶，死得很惨。 "
  },
  {
    "id": 454,
    "story_id": 411,
    "content": "　　小弟弟拉着小姐姐的手说：“自从妈妈死了之后，我们没有过过幸福的日子。继母天天打我们，而且只要我们走到她的跟前，她就用脚把我们踢开。我们每天吃的都是硬梆梆的剩面包皮，连桌子下面的小狗吃的都比我们好，因为她常常丢一些好吃的东西给它。愿上帝可怜我们，让我们的妈妈知道就好了！走，我们一起逃出去吧。”\n 　　他们在草地、田野和石岩中整整走了一天。突然天下起了雨，小姐姐便说：“看哪，天在和我们的心一起哭泣呢。”傍晚，他们来到了一片大森林，由于伤心和饥饿，再加上走了这么长的路，他们累坏了，便钻进一棵空心大树，躺在里面睡着了。\n 　　当他们第二天醒来时，太阳早已高高地挂在了天上，温暖地照进了这棵空心大树。小弟弟说：“姐姐，我口渴。要是知道哪里有条小溪，我就去喝点水。我好像听到小溪的流水声了。”弟弟站起来，拉着小姐姐的手，走过去找那条小溪。可是他们那坏心肠的继母是个女巫，知道两个孩子逃跑了，便和所有的女巫一样，偷偷地跟在他们的后面，把森林里所有的小溪都使了妖术。\n 　　看到有条清亮的小溪正在岩石间流淌，小弟弟便想过去喝水，可是小姐姐听到小溪的流水在说话：“谁喝我就会变成老虎！谁喝我就会变成老虎！”小姐姐赶紧叫道：“好弟弟，我求你千万不要喝这水，要不你会变成一只野兽，把我撕碎的。”小弟弟便忍着口渴，不去喝那水，但是他说：“我忍着等找到第二条小溪的时候再喝。”\n 　　当他们来到第二条小溪前时，小姐姐又听到这条小溪在说：“谁要是喝了我，就会变成一头狼！谁要是喝了我，就会变成一头狼！”小姐姐于是便叫道：“好弟弟，我求你千万不要喝这水，不然你会变成一头狼，把我吃掉的。”小弟弟没有喝，说：“我忍着等找到下一条小溪。到时候不管你说什么，我都是要喝的，因为我实在是渴坏了。”\n 　　当他们来到第三条小溪前时，小姐姐听到小溪在说：“谁要喝我就会变成一头鹿！谁要喝我就会变成一头鹿！”姐姐便说：“好弟弟，我求求你，千万不要喝这水，不然你会变成一头鹿，从我的身边跑走的。”可是弟弟一见小溪就跪了下去，弯下腰去喝水了。嘴唇刚碰到几滴水，趴在那里的他就变成了一头小鹿。\n 　　看到可怜的弟弟中了魔法，小姐姐哭了起来，小鹿也坐在她的身边伤心地哭着。终于，小姑娘说道：“亲爱的小鹿，别哭了，我永远不会离开你的。”\n 　　她解下一根金袜带，系在小鹿的脖子上，然后又拔了一些灯芯草，编了一根软绳。她给小鹿拴上这根绳子，牵着它向森林的深处走去。\n 　　他们走呀走，终于来到了一座小屋前。小姑娘朝里面望了望，看到里面是空的，便想：“我们可以留下来，住在这里。”于是，她找来许多树叶和青苔，给小鹿铺了一张柔软的床。她每天早晨出去，为自己采集草根、浆果和坚果，还给小鹿带回来一些嫩草。小鹿吃着她手里的草，总是高兴地围着她跳来跳去。到了晚上，累了一天的小姐姐做完祈祷后，便把头靠在小鹿的背上，像靠着枕头一样安静地睡觉。要是她的弟弟还保持着人的形状，这种生活倒也挺美！\n 　他们就这样孤单寂寞地在野外生活了一段时间。一天，这个国家的国王来到这片森林里打猎。森林里到处都是号角声、狗吠声和猎手们的欢笑声。小鹿听到了这些，非常想去看一看。“哦，”它对姐姐说：“让我去那里吧。我实在忍不住了！”它左请求右请求，姐姐终于答应了。她对它说：“可是你晚上要回到我的身边来。我很怕那些粗野的猎人，所以会把门关上，你回来时只要敲门说：‘我的小姐姐，让我进去吧！’，我就知道是你回来了。要是你不说这句话，我就不开门。”小鹿蹦蹦跳跳地离开了家，来到屋外的世界，它感到真是又舒服又开心。 \n 　　国王和猎手们看到这头美丽的小鹿，便追了过来，可他们怎么也抓不住它。每当他们以为一定能抓到它时，它总是跃进树丛不见了。天黑后，它跑到小屋那里，敲了敲门，说：“我的小姐姐，让我进去吧！”门立刻便开了，它跳进去，在柔软的床上好好睡了一晚。\n 　　第二天，围猎又开始了。当小鹿再次听到号角声以及猎手们发出的“嗬嗬嗬”的喊叫声时，它再也安静不下来了。它说：“姐姐，让我出去吧！我一定要出去！”它的姐姐给它开了门，对它说：“但是你晚上一定要回来，而且还要讲那句暗语！”\n 　　当国王和猎手们再次看到这头带着金项圈的小鹿时，他们又一起朝它追去，只是它对他们来说太快、太机灵了。他们追了一整天，终于在黄昏时把它围住了。一个猎手还把它的脚射伤了一点，它只好一瘸一拐地慢慢向前跑。一个猎手悄悄跟着它来到了小屋前，听到它说：“我的小姐姐，让我进去吧！”猎手看到小屋的门开了一下，小鹿进去后便立刻又关上了。猎手把这一切看在眼里，回去后把自己的所见所闻告诉了国王。国王说：“我们明天再去打猎。”\n 　　小姐姐看到小鹿受伤后害怕极了，她给它洗去了身上的血迹，在它的伤口敷上药草，说：“亲爱的小鹿，快去床上躺下，好好养伤。”但是那伤口很轻，小鹿第二天早上就没有任何感觉了。当它又听到外面打猎的叫喊声时，它说：“我再也忍不住了。我一定要去那里。我不会让他们轻而易举地抓住我的。”姐姐哭着说：“他们这次肯定会杀死你的，然后就剩下我一个人孤孤单单、无依无靠地在这森林里，我不能让你出去。”“那我在屋里会憋死的，”小鹿说，“当我听到号角的声音时，我仿佛感到自己的心脏都要跳出来了。”做姐姐的再也没有别的办法，只好带着沉重的心情为它打开门。小鹿快乐地朝森林跑去。\n 　　国王看到小鹿时，对报信的那个猎手说：“你过来。带我到那座小屋去。”到了小屋前，他敲门叫道：“我的小姐姐，让我进去吧！”门一打开，国王便走了进去，看到屋里有一位他所见过的最美丽的姑娘。看到进来的不是小鹿，而是一个头上带着金王冠的男人，姑娘很害怕，可是国王和善地望着她，向她伸出手去说：“你愿意跟我回去，做我亲爱的妻子吗？”“愿意，”姑娘说，“可是小鹿得跟我一起去。我离不开它。”国王说：“它可以永远呆在你的身边，而且什么也不会缺少的。”就在这时，小鹿跑了进来，姐姐给它拴上灯芯草绳，牵着它，跟着国王一起离开了林中的小屋。\n 　　国王把这可爱的姑娘放到马背上，把她带回了王宫，并且在那里举行了盛大的婚礼。她现在成了王后，和国王一起幸福地生活了许多年。小鹿受到了细心的照料，在王宫的花园里跑来跑去。\n 　　可是那个邪恶的继母，自从两个孩子因为她而离家出走之后，以为小姐姐肯定在森林中被野兽撕成了碎片，小弟弟也肯定被猎人们当做小鹿射死了，可现在听到他们生活得很幸福、很美满，嫉妒和怨恨像两把烈火在她的心中燃烧，使她片刻也不得安宁。她成天盘算着怎么再次给姐弟俩带来不幸。她自己的女儿丑得像黑夜一样，而且只有一只眼睛，这时也责怪她说：“她当王后！这种好事应该属于我！”“别闹，”\n 　　老婆子安慰她说，“等时候一到，我会让你如愿的。”\n 　　不久，王后生下了一个漂亮的男孩，而国王碰巧外出打猎去了。老巫婆便打扮成一个使女，走进王后的卧室，对她说：“来吧，洗澡水已经烧好了。洗一洗对你有好处，能使你恢复精力。快点，不然水就要凉了。” \n　　她的亲生女儿也在旁边，于是母女俩把虚弱的王后抬进洗澡间，把她放进澡盆，然后锁上门跑了。她们在洗澡间里生了一堆熊熊燃烧的旺火，不一会儿就使年轻漂亮的王后窒息而死。 \n 　　然后，老婆子拉着她的女儿，给她戴上一顶睡帽，让她躺到王后的床上。她还让她的女儿有了王后一样的身材和长相，只是她无法给女儿一只眼睛。为了不让国王看出破绽，她只好侧着身子，向着没有眼睛的那一边睡。\n 　　傍晚，国王回到家中，得知王后给他生了个儿子，心中非常高兴，马上要去床边看看他亲爱的妻子。可是老婆子立刻叫道：“千万不要拉开窗帘！王后还不能见光，需要好好休息！”国王走了出去，没有发觉床上躺着的是个假王后。\n 　　可是到了半夜，当所有的人都睡着了时，坐在婴儿室摇篮旁独自守夜的保姆看到门开了，真的王后走了进来。王后从摇篮里抱起婴儿，搂在怀里给他喂奶。然后她抖一抖孩子的小枕头，把孩子重新放进摇篮，给他盖上小被子。她也没有忘记小鹿，而是走到它躺的角落，抚摸着它的背，然后才悄悄地走出房门。第二天早晨，保姆问卫兵晚上有没有人进过宫，可卫兵们都说：“没有，我们谁也没有看见。”就这样，一连很多天，王后总是在夜里来到这里，但她从来不说一句话。保姆每次都看见她，可又不敢把这告诉任何人。\n 　　这样过了一些时候，王后有天夜里开口说道：\n 　　“我的孩子怎么办？我的小鹿怎么办？\n 　　我还能再来两次。以后就再也不能来了。”\n 　　保姆没有答腔，可等王后一走，她立刻跑到国王那里，把一切都告诉了他。国王说：“啊，上帝呀！这是怎么回事呀？明天晚上我要亲自守在婴儿身旁。”晚上，他进了婴儿室。到了半夜，王后真的又来了，而且说道：\n 　　“我的孩子怎么办？我的小鹿怎么办？\n 　　我还能再来一次。以后就再也不能来了。”\n 　　她像往常一样给孩子喂了奶，然后就走了。国王不敢和她说话，可第二天晚上仍然去守夜。只听王后在说：\n 　　“我的孩子怎么办？我的小鹿怎么办？\n 　　这是我最后一次来这里，以后再也不能来了。”\n 　　国王听到这里，再也无法克制自己。他朝她跑去，说：“你肯定是我亲爱的妻子！”她回答：“是的，我是你亲爱的妻子。”话刚出口，她就立刻恢复了生命，而且，靠着上帝的恩典，她变得非常健康，脸色非常红润。\n 　　她把那邪恶的巫婆和巫婆的女儿对她犯下的罪行告诉了国王。国王立刻命令审判她俩，对她们作出了判决。女儿被带到了森林里，被野兽撕成了碎片；老巫婆被投进火里可悲地烧成了灰烬。就在老巫婆被烧成灰烬的一刹那，小鹿也变了，重新恢复了人的形状。从此，姐姐和弟弟一直幸福地生活在一起，直至白发千古。\n"
  },
  {
    "id": 455,
    "story_id": 412,
    "content": "　　从前有一个男人和一个女人，他俩一直想要个孩子，可总也得不到。最后，女人只好希望上帝能赐给她一个孩子。他们家的屋子后面有个小窗户，从那里可以看到一个美丽的花园，里面长满了奇花异草。可是，花园的周围有一道高墙，谁也不敢进去，因为那个花园属于一个女巫。这个女巫的法力非常大，世界上人人都怕她。一天，妻子站在窗口向花园望去，看到一块菜地上长着非常漂亮的莴苣。这些莴苣绿油油、水灵灵的，立刻就勾起了她的食欲，非常想吃它们。这种欲望与日俱增，而当知道自己无论如何也吃不到的时候，她变得非常憔悴，脸色苍白，痛苦不堪。她丈夫吓坏了，问她：“亲爱的，你哪里不舒服呀？”“啊，”她回答，“我要是吃不到我们家后面那个园子里的莴苣，我就会死掉的。”丈夫因为非常爱她，便想：“与其说让妻子去死，不如给她弄些莴苣来，管它会发生什么事情呢。”黄昏时分，他翻过围墙，溜进了女巫的花园，飞快地拔了一把莴苣，带回来给她妻子吃。妻子立刻把莴苣做成色拉，狼吞虎咽地吃了下去。这莴苣的味道真是太好了，第二天她想吃的莴苣居然比前一天多了两倍。为了满足妻子，丈夫只好决定再次翻进女巫的园子。于是，黄昏时分，他偷偷地溜进了园子，可他刚从墙上爬下来，就吓了一跳，因为他看到女巫就站在他的面前。“你好大的胆子，”她怒气冲冲地说，“竟敢溜进我的园子来，像个贼一样偷我的莴苣！”“唉，”他回答，“可怜可怜我，饶了我吧。我是没办法才这样做的。我妻子从窗口看到了你园子中的莴苣，想吃得要命，吃不到就会死掉的。”女巫听了之后气慢慢消了一些，对他说：“如果事情真像你说的这样，我可以让你随便采多少莴苣，但我有一个条件：你必须把你妻子将要生的孩子交给我。我会让她过得很好的，而且会像妈妈一样对待她。”丈夫由于害怕，只好答应女巫的一切条件。妻子刚刚生下孩子，女巫就来了，给孩子取了个名字叫“莴苣”，然后就把孩子带走了。\n 　　“莴苣”慢慢长成了天底下最漂亮的女孩。孩子十二岁那年，女巫把她关进了一座高塔。这座高塔在森林里，既没有楼梯也没有门，只是在塔顶上有一个小小的窗户。每当女巫想进去，她就站在塔下叫道：\n 　　“莴苣，莴苣，\n 　　把你的头发垂下来。”\n 　　莴苣姑娘长着一头金丝般浓密的长发。一听到女巫的叫声，她便松开她的发辫，把顶端绕在一个窗钩上，然后放下来二十公尺。女巫便顺着这长发爬上去。\n 　　一两年过去了。有一天，王子骑马路过森林，刚好经过这座塔。这时，他突然听到美妙的歌声，不由得停下来静静地听着。唱歌的正是莴苣姑娘，她在寂寞中只好靠唱歌来打发时光。王子想爬到塔顶上去见她，便四处找门，可怎么也没有找到。他回到了宫中，那歌声已经深深地打动了他，他每天都要骑马去森林里听。一天，他站在一棵树后，看到女巫来了，而且听到她冲着塔顶叫道：\n 　　“莴苣，莴苣，\n 　　把你的头发垂下来。”\n 　　莴苣姑娘立刻垂下她的发辫，女巫顺着它爬了上去。王子想：“如果那就是让人爬上去的梯子，我也可以试试我的运气。”第二天傍晚，他来到塔下叫道：\n 　　“莴苣，莴苣，\n 　　把你的头发垂下来。”\n 　　头发立刻垂了下来，王子便顺着爬了上去。\n 　　莴苣姑娘看到爬上来的是一个男人时，真的大吃一惊，因为她还从来没有看到过男人。但是王子和蔼地跟她说话，说他的心如何如何被她的歌声打动，一刻也得不到安宁，非要来见她。莴苣姑娘慢慢地不再感到害怕，而当他问她愿不愿意嫁给他时，她见王子又年轻又英俊，便想：“这个人肯定会比那教母更喜欢我。”她于是就答应了，并把手伸给王子。她说：“我非常愿意跟你一起走，可我不知道怎么下去。你每次来的时候都给我带一根丝线吧，我要用丝线编一个梯子。等到梯子编好了，我就爬下来，你就把我抱到你的马背上。”因为老女巫总是在白天来，所以他俩商定让王子每天傍晚时来。女巫什么也没有发现，直到有一天莴苣姑娘问她：“我问你，教母，我拉你的时候怎么总觉得你比那个年轻的王子重得多？他可是一下子就上来了。”“啊！你这坏孩子！”女巫嚷道，“你在说什么？我还以为你与世隔绝了呢，却不想你竟然骗了我！”她怒气冲冲地一把抓住莴苣姑娘漂亮的辫子，在左手上缠了两道，又用右手操起一把剪刀，喳喳喳几下，美丽的辫子便落在了地上。然后，她又狠心地把莴苣姑娘送到一片荒野中，让她凄惨痛苦地生活在那里。 \n 　　莴苣姑娘被送走的当天，女巫把剪下来的辫子绑在塔顶的窗钩上。王子走来喊道：\n 　　“莴苣，莴苣，\n 　　把你的头发垂下来。”\n 　　女巫放下头发，王子便顺着爬了上去。然而，他没有见到心爱的莴苣姑娘，却看到女巫正恶狠狠地瞪着他。“啊哈！”她嘲弄王子说，“你是来接你的心上人的吧？可美丽的鸟儿不会再在窝里唱歌了。她被猫抓走了，而且猫还要把你的眼睛挖出来。你的莴苣姑娘完蛋了，你别想再见到她。”王子痛苦极了，绝望地从塔上跳了下去。他掉进了刺丛里，虽然没有丧生，双眼却被刺扎瞎了。他漫无目的地在森林里走着，吃的只是草根和浆果，每天都为失去爱人而伤心地痛哭。他就这样痛苦地在森林里转了好几年，最后终于来到了莴苣姑娘受苦的荒野。莴苣姑娘已经生下了一对双胞胎，一个儿子，一个女儿。王子听到有说话的声音，而且觉得那声音很耳熟，便朝那里走去。当他走近时，莴苣姑娘立刻认出了他，搂着他的脖子哭了起来。她的两滴泪水润湿了他的眼睛，使它们重新恢复了光明。他又能像从前一样看东西了。他带着妻子儿女回到自己的王国，受到了人们热烈的欢迎。他们幸福美满地生活着，直到永远。\n"
  },
  {
    "id": 456,
    "story_id": 413,
    "content": "　　从前，有个男人死了妻子，有个女人死了丈夫。这个男人有个女儿，这个女人也有个女儿。两个小姑娘互相认识，经常一起出去散步。有一天，她们散完步后一起来到女人的家里，女人对男人的女儿说：“听着，告诉你爸爸，说我愿意嫁给他，从此你天天早晨都能用牛奶洗脸，还能喝上葡萄酒，而我自己的女儿只能用水洗脸，也只能喝清水。”小姑娘回到家中，把女人的话告诉了她爸爸。男人说：“我该怎么办呢？结婚是喜事，可也会带来痛苦。”他迟迟拿不定主意，最后脱下一只靴子，说：“这只靴子的底上有个洞。你把它拎到阁楼上去，把它挂在一根大钉子上，然后往里面灌些水。要是水没有漏出来，我就再娶个妻子；可要是水漏了出来，我就不娶。”姑娘按她父亲所说的办了。可是水使得洞胀拢了，靴子里灌满了水也没有漏出来。她把结果告诉了她父亲，父亲又亲自上来察看，看到情况果然如此，便去向那寡妇求婚，然后举行了婚礼。\n 　　第一天早晨，两个姑娘起来后，在男人的女儿的面前果然放着洗脸的牛奶和喝的葡萄酒，而在女人的女儿的面前放着的只有洗脸的清水和喝的清水。第二天早晨，男人的女儿和女人的女儿的面前都放着洗脸的清水和喝的清水。到了第三天早晨，男人的女儿的面前放着洗脸用的清水和喝的清水，而女人的女儿的面前却放着洗脸用的牛奶和喝的葡萄酒。以后天天都是这样。那女人成了她继女的死敌，对她一天坏似一天，她还万分嫉妒她的继女，因为她的继女美丽可爱，而她自己的女儿又丑又令人讨厌。\n 　　冬天到了，一切都冻得像石头一样硬，山顶和山谷都被大雪覆盖着。一天，女人用纸做了件衣服，把她的继女叫过来，说：“听着，你穿上这件衣服，到森林里去给我采一篮草莓，我很想吃。”“天哪！”姑娘说，“冬天怎么会有草莓呢？地上都结了冰，大雪把一切都盖住了，再说，我怎么能穿着这身纸衣服出去呢？外面冷得连呼出的气都能冻起来。风会往这衣服里面吹，荆棘也会把它挂破的。”“你敢跟我顶嘴？”继母说，“你快给我去！要是没有采到一篮草莓，你就别想回来！”然后她又给姑娘一小块硬梆梆的面包，说：“这是你一天的口粮，”心里却在想：“你在外面不会冻死也会饿死的，别想再回来烦我。”\n 　　姑娘只好顺从地穿上纸衣服，提着篮子走了出去。外面一片冰天雪地，连一棵绿草都找不到。她来到森林里后，看到一座小房子，里面有三个小矮人在向外张望。她向他们问好，然后轻轻地敲了敲门。他们叫“进来”，她便走进屋，坐在炉子旁的长凳上烤火，吃她的早饭。小矮人们说：“也分一点给我们吧。”“好的，”她说着便把面包掰成两半，给了他们一半。他们问：“你大冬天穿着这身薄薄的衣服到森林里来干吗？”“唉，”她回答，“我得采一篮草莓，否则我就回不了家了。”等她吃完面包后，他们递给她一把扫帚，说：“去帮我们把后门的雪扫掉吧。”可等她出去后，三个小矮人却商量了起来：“她这么可爱，又把面包分给了我们，我们送她什么好呢？”第一个矮人说：“我送给她的礼物是：她一天比一天更美丽。”第二个矮人说：“我送给她的礼物是：她一开口说话就吐出金子来。”第三个矮人说：“我送给她的礼物是：一个国王娶她当王后。”\n 　　姑娘这时正按照他们的吩咐，用扫帚把小屋后面的雪扫掉。她看到了什么？雪下面露出了红彤彤的草莓！她高兴极了，赶紧装了满满一篮子，谢了小矮人，还和他们一一握手道别，然后带着她继母垂涎的东西跑回家去了。谁知，她进门刚说了声“晚上好”，嘴里就掉出来一块金子！于是，她把自己在森林里遇到的事情讲了出来，而且每讲一句，嘴里就掉出来一块金子，弄得家里很快就堆满了金子。“瞧她那副德行！”继母的女儿嚷道，“就这样乱扔金子！”她心里嫉妒得要命，也渴望着到森林里去采草莓。她母亲却说：“不行，我的好女儿，外面太冷了，你会冻死的。”可是她女儿缠着不放，她最后只好让步。她给女儿缝了件皮袄，硬要她穿上；然后又给她抹了黄油的面包和蛋糕，让她带着路上吃。  　　这个姑娘进了森林之后，径直向小屋走去。三个小矮人又在屋里向外张望，可是她根本不和他们打招呼，既不看他们，也不和他们说话，大摇大摆地走进屋，一屁股坐到炉子旁，吃起自己的面包和蛋糕来。“分一点给我们吧，”小矮人们说；可是她却回答：“这都不够我自己吃的，怎么能分给别人呢？”等她吃完，他们又说：“这里有把扫帚，把后门的雪扫干净。”她回答：“我又不是你们的佣人。”看到他们不会给她任何礼物了，她便自己冲出了屋子。三个小矮人商量道：“像她这种坏心肠的小懒鬼，又不肯施舍给别人东西，我们该送她什么呢？”第一个矮人说：“我让她长得一天比一天丑！”第二个矮人说：“我让她一开口说话就从嘴里跳出一只癞蛤蟆！”第三个矮人说：“我让她不得好死！”姑娘在屋外找草莓，可一个也找不到，只好气鼓鼓地回家去了。她开口给母亲讲自己在森林里的遭遇，可是，她每讲一句话，嘴里就跳出来一只癞蛤蟆，把大家都吓坏了。\n 　　这一来继母更是气坏了，千方百计地盘算着怎么折磨丈夫的女儿，可是这姑娘却长得一天比一天更美。终于，继母取出一只锅子，架在火堆上，在里面煮线团。线团煮过之后，她把它捞出来，搭在姑娘的肩膀上，然后又给姑娘一把斧头，让她去结冰的小河，在冰面上凿一个洞，在洞里漂洗线团。姑娘顺从地来到河边，走到河中央凿冰。她正凿着，岸上驶来了一辆华丽的马车，里面坐着国王。马车停了下来，国王问：“姑娘，你是谁？在这里干什么？”“我是个可怜的女孩，在这里漂洗线团。”国王很同情她，而且又看到她长得这么美丽，便对她说：“你愿意和我一起走吗？”“当然愿意啦。”她回答，因为她非常高兴能离开继母和继母的女儿。姑娘坐到国王的马车上，和国王一起回到宫中。他俩立刻就举行了婚礼，正像三个小矮人许诺过的一样。一年后，年轻的王后生下了一个儿子。她的继母早已听说她交上了好运，这时也带着亲生女儿来到王宫，假装是来看王后的。可是看到国王刚出去，而且旁边又没有别人，这坏心肠的女人就抓住王后的头，她的女儿抓住王后的脚，把她从床上抬下来，从窗口把她扔进了外面的大河里。然后，继母的丑女儿躺在床上，老婆子从头到脚把她盖了起来。当国王回到房间，想和他的妻子说话的时候，老婆子叫了起来：“嘘，唬，不要打搅她，她现在正在发汗。今天不要打搅她。”国王丝毫没有怀疑，一直等到第二天早晨才过来。他和妻子说话，谁知她刚开口，嘴里就跳出来一只癞蛤蟆，而不像从前那样掉出金子来。国王问这是怎么回事，老婆子便说这是发汗发出来的，很快就会好的。但是当天夜里，王宫里的小帮工看见一只鸭子从下水道里游了出来，而且听见它说：\n 　　“国王，你在做什么？\n 　　你是睡着了还是醒着？”\n 　　看到小帮工没有回答，它又说：\n 　　“我的两位客人在做什么？”\n 　　小帮工说：\n 　　“她们睡熟了。”\n 　　鸭子又问：\n 　　“我的小宝宝在做什么？”\n 　　小帮工回答：\n 　　“他在摇篮里睡得好好的。”\n 　　鸭子变成了王后的模样，上去给孩子喂奶，摇着他的小床，给他盖好被子，然后又变成鸭子，从下水道游走了。她这样一连来了两个晚上，第三天晚上，她对小帮工说：“你去告诉国王，让他带上他的宝剑，站在门槛上，在我的头上挥舞三下。”小帮工赶紧跑去告诉国王，国王提着宝剑来了，在那幽灵的头顶上挥舞了三下。他刚舞到第三下，她的妻子就站在了他的面前，像以前一样健康强壮。国王高兴极了，可他仍然把王后藏进密室，等着礼拜天婴儿受洗的日子到来。洗礼结束之后，他说：“要是有人把别人从床上拖下来，并且扔进河里，这个人该受到什么样的惩罚？”老婆子说：“对这样坏心肠的人，最好的惩罚是把他装进里面插满了钉子的木桶，从山坡上滚到河里去。”“那么，”国王说，“你已经为自己做出了判决。”国王命令搬来一只这样的木桶，把老婆子和她的女儿装进去，并且把桶盖钉死，把桶从山坡上滚了下去，一直滚到河心。 "
  },
  {
    "id": 457,
    "story_id": 414,
    "content": "　　从前有个女孩，非常懒惰，怎么着都不愿意纺纱。\n 　　终于有一天，母亲感到忍无可忍，就打了她一顿，她于是嚎啕大哭起来。正巧这时王后乘车从门前经过，听见了哭声，吩咐把车停下来，进屋问那位母亲为什么打女儿。做母亲的怎好意思说自己的女儿如何如何的懒惰，于是就回答说：“我叫她不要再纺了，可她就是不听，在纺车上仍然纺个不停。\n 　　我穷啊，哪买得起那么多的亚麻呀。”\n 　　王后听了说道：“我最爱纺纱。让你的女儿随我进宫去吧，我有的是亚麻，她愿意纺多少就纺多少。”\n 　　母亲听了这话，打心眼儿里高兴，满口答应下来，王后便带着女孩走了。\n 　　她们到了王宫之后，王后领着女孩上了楼，把三间库房指给她看，只见库房里装满了最好的亚麻。“喏，你就为我纺这些亚麻吧，”王后说道，“你什么时候纺完了，就嫁给我的长子。”\n 　　女孩听了心里一阵惊恐——即使她每天从早纺到晚，纺到她三百岁的时候，也休想把那么多的亚麻纺完。剩下女孩独自一人时，她就哭了起来。她就这样哭哭啼啼地坐着，一晃儿三天过去了，还没动手纺纱呢。第三天，女孩不知如何是好，忧心忡忡地来到窗前。恰在这时她看见有三个女人走了过来：第一个女人的一个脚板又宽又平；第二个的下嘴唇很长，耷拉到下巴上；而第三个的一只大拇指非常宽大。这三个女人走到窗下停住了脚，问女孩为什么忧心忡忡，她就向她们诉说了自己的苦恼。“只要你不嫌我们丢人，”他们对女孩说道，“请我们参加你的婚礼，说我们是你的表姐，并且让我们与你同桌喝喜酒，我们就帮你把这些亚麻纺完。”\n 　　“我非常乐意。”女孩回答说。\n 　　说罢，女孩就让这三个长相奇特的女人进屋来。她们进来后刚一坐下就开始纺纱。每次王后来，女孩生怕王后发现，便把那三个纺纱女藏起来，而让王后看已经纺好的纱。王后看了之后，对她赞不绝口。\n 　　库房里所有的亚麻都纺完了，这三个纺织女便跟女孩告别，临行前对她说道：“你可千万不要忘记了对我们许下的诺言，这关系到你自己的幸福啊。”\n 　　女孩领着王后看了三间空荡荡的库房和堆得像小山似的纱线，王后于是就安排了婚礼。\n 　　“我有三位表姐，”女孩说，“她们待我非常好。在我自己幸福如意的时候，怎么也不愿意冷漠了她们。请允许我邀请她们来参加婚礼，并且让她们在婚宴上和我们坐在一起。”\n 　　王后和王子欣然同意。婚礼那天，三个纺纱女果然来了。她们打扮得怪模怪样的，很令人发笑。新娘马上迎上去说：\n 　　“欢迎你们，亲爱的表姐们。”\n 　　“你的几个表姐怎么长得这么丑？”王子问道。随后，他转身走到那个大脚板女人身边，问道：“您的一只脚怎么会这样大呢？”\n 　　“踏纺车踏的呗。”她回答道。\n 　　新郎又走到第二个女人身旁，问道：“您的嘴唇怎么会耷拉着呢？”\n 　　“舔麻线舔的呗。”她回答说。\n 　　然后他问第三个女人：“您的大拇指怎么会这样宽呢？”\n 　　“捻麻线捻的呗。”她回答说。\n 　　王子听罢三人的回答，大惊失色，于是就说：“我美丽的新娘今后绝不再碰纺车一下。”\n 　　就这样，女孩从此再也用不着干纺纱这个讨厌的活儿了。\n"
  },
  {
    "id": 458,
    "story_id": 415,
    "content": "　　从前有个穷人，穷得连自己的儿子都养不活。儿子便对他说：“好爸爸，我们现在的日子过得太糟了，而我又是你的一个负担。我现在想离开家，看能不能挣到饭吃。”父亲祝福了他，然后悲痛欲绝地送他出了家门。这时候，一个强大帝国的国王正和人打仗，于是他便参加了国王的部队，上前线去打仗。他到达前线时正好赶上激烈的战斗，而且情况非常危急，他的战友们纷纷倒在敌人的弹雨中。当指挥官也牺牲时，剩下的人打算逃跑，可是这位年轻人站出来大着胆子对他们叫道：“我们决不能让自己的祖国灭亡！”于是其他人跟在他的后面，在他的带领下打败了敌人。当国王得知这场胜利全靠他一个人时，就把他提升到最高的位置，给了他许多财富，使他一下子成了全国最显赫的人物。\n 　　国王有一个女儿，虽长得非常美丽，脾气却非常古怪，她只答应嫁给一个保证在她死后愿意被活埋在她身边的人。“如果这个人真心实意地爱我，”她说，“我死了之后他活着还有什么用？”反过来，她也是一样。如果她丈夫先死，她愿意和他一起被埋进坟墓。她这古怪的誓言吓得人一直不敢向她求婚，可是这位年轻人被公主的美貌迷住了，不顾一切地请求国王把女儿嫁给他。“你知道你要作出什么样的承诺吗？”国王问。“要是我活得比她长，就得为她做陪葬，”他回答，“可是我非常爱她，根本不在乎这种危险。”国王于是便答应了，他们举行了盛大的婚礼。\n 　　这对年轻人幸福美满地生活了一段时间，妻子便突然得了重病，医生们没有一个能治好她。她死了之后，年轻的丈夫想起了自己的诺言，知道自己得活生生地被关在坟墓里，不由得惊恐万状，可也没有什么别的办法。国王在王宫的各个大门口都派了岗哨，所以他根本不可能逃避这厄运。安葬尸体的那一天，他也被带进了王室的陵墓，然后墓门就被关上了，而且还上了插销。\n 　　棺材旁有张桌子，上面放着四支蜡烛、四条面包和四瓶酒。等这些东西消耗完后，他就会饿死。他万分痛苦、万分伤心地坐在那里，每天只吃一丁点面包，只喝一口酒，可死神还是一天天地在向他逼近。正当他出神地坐在那里时，他看到一条蛇从墓穴的角落里钻了出来，向死尸爬去。他以为蛇是去咬她的肉，便拔出宝剑说：“只要我还活着，你就休想碰她一下。”说完就把蛇砍成了三段。过了一会儿，又一条蛇从洞里爬了出来。当它看到第一条蛇被砍成了三段，已经死了，它便爬了回去。可不一会儿它又爬了出来，嘴里衔着三片绿色的叶子。然后，它把死蛇的三段拼在一起，在每一处伤口上盖上一片叶子。顷刻之间，那条断蛇的的几个部分又长在了一起。蛇动了几下便活了过来，然后和第二条蛇一起逃走了，而那三片叶子却留在了地上。这位目睹了这一切的不幸青年突然产生了一个想法：不知道这些把死蛇重新救活的叶子的魔力能不能把人也救活。于是，他捡起叶子，在他亡妻的嘴上放了一片，又把另外两片放在她的眼睛上。他刚把叶子放好，血液便开始在她的血管里流动，慢慢涌上了她苍白的脸颊，使它重新变得绯红。\n　　接着，她吸了口气，睁开眼睛，说：“啊，上帝，我这是在哪里呀？”“你和我在一起，亲爱的妻子，”他回答，然后把所发生的一切，以及他救活她的经过告诉了她。他给她喝了点酒，又给她吃了点面包。等她重新恢复精力后，他扶她站起来走到墓门口，又是敲门又是叫喊。卫兵们听到后便去报告国王。国王亲自来打开墓门，发现他俩健康而富有活力，不禁为悲伤的事情终于结束而欣喜万分。年轻人把那三片蛇叶带了出来，把它们交给一个侍从，说：“给我小心保管好，要时刻带在身边。天知道我们还会遇到什么麻烦呢？说不定我们还用得着它们呢！”\n 　　可他的妻子发生了变化，她死而复生之后好像完全失去了对丈夫的爱。过了一段时间，年轻人想过海去看看他的老父亲。他们上船之后，她就忘记了她丈夫对她所表现出的深深的爱和忠诚，也忘记了他对她的救命之恩，可恶地迷上了船长。一天，当年轻人睡着时，她叫来船长，自己抱住丈夫的头，船长抓住他的脚，两个人一起把他扔进了大海。干完了这可耻的勾当之后，她说：“我们现在回去，就说他死在路上了。我会在我父亲的面前大大地夸奖你，赞扬你，使他同意把我嫁给你，并且让你做王位的继承人。”可是那位忠心耿耿的侍从在暗中目睹了一切。他从大船上解下一只小船，坐上去寻找他的主人，不再管那两个坏家伙驶向哪里。他从水里捞起年轻人的尸体，把身上带着的三片蛇叶分别放在他的眼睛和嘴巴上，幸运地救活了他。 \n 　　他俩日夜奋力地划船，小船行驶如飞，结果他们比其他人先回到老国王的王宫。老国王看到他俩独自回来自然感到很惊讶，便问发生了什么事。他听说自己女儿的可恶行径后说：“我不相信她会干出这样卑鄙的事情，但是很快就会真相大白的。”他命令他俩躲进一间密室，不要让任何人看见。不久，大船驶了回来，那个不知羞耻的女人满脸愁容地来见父亲。老国王问：“你怎么独自回来了？你丈夫呢？”“唉，亲爱的父亲，”她回答，“我的心都要碎了。我丈夫在途中突然得病死了，要不是这位好心的船长帮助我，我就惨喽！我丈夫死的时候他也在场，他可以把一切告诉你。”国王说：“我要让死去的人复活！”说着就打开了密室，叫那主仆二人出来。那女人一看见自己的丈夫，就像被雷打了一样跪了下去，请求饶恕。国王说：“绝不能饶恕！他愿意和你一起去死，而且把你救活，可你却趁他睡着时害死他，你是罪有应得。”接着，她和她的帮凶被放在一条凿了洞的船上。船被推到海上，很快就在汹涌的浪涛中沉没了。\n"
  },
  {
    "id": 459,
    "story_id": 416,
    "content": "　　在大森林的边上，住着一个贫穷的樵夫，他妻子和两个孩子与他相依为命。他的儿子名叫汉赛尔，女儿名叫格莱特。他们家里原本就缺吃少喝，而这一年正好遇上国内物价飞涨，樵夫一家更是吃了上顿没下顿，连每天的面包也无法保证。这天夜里，愁得辗转难眠的樵夫躺在床上大伤脑筋，他又是叹气，又是呻吟。终于他对妻子说：“咱们怎么办哪！自己都没有一点吃的，又拿什么去养咱们那可怜的孩子啊？”\n 　　“听我说，孩子他爹，”他老婆回答道：“明天大清早咱们就把孩子们带到远远的密林中去，在那儿给他们生一堆火，再给他们每人一小块面包，然后咱们就假装去干咱们的活，把他们单独留在那儿。他们不认识路，回不了家，咱们就不用再养他们啦。”\n 　　“不行啊，老婆，”樵夫说：“我不能这么干啊。我怎么忍心把我的孩子丢在丛林里喂野兽呢！”\n 　　“哎，你这个笨蛋，”他老婆说，“不这样的话，咱们四个全都得饿死！”接着她又叽哩呱啦、没完没了地劝他，最后，他也就只好默许了。\n 　　那时两个孩子正饿得无法入睡，正好听见了继母与父亲的全部对话。听见继母对父亲的建议，格莱特伤心地哭了起来，对汉赛尔说：“这下咱俩可全完了。”\n 　　“别吱声，格莱特，”汉赛尔安慰她说，“放心吧，我会有办法的。”\n 　　等两个大人睡熟后，他便穿上小外衣，打开后门偷偷溜到了房外。这时月色正明，皎洁的月光照得房前空地上的那些白色小石子闪闪发光，就像是一块块银币。汉赛尔蹲下身，尽力在外衣口袋里塞满白石子。然后他回屋对格莱特说：“放心吧，小妹，只管好好睡觉就是了，上帝会与我们同在的。”\n 　　说完，他回到了他的小床上睡觉。\n 　　天刚破晓，太阳还未跃出地平线，那个女人就叫醒了两个孩子，“快起来，快起来，你们这两个懒虫！”她嚷道，“我们要进山砍柴去了。”说着，她给一个孩子一小块面包，并告诫他们说：“这是你们的午饭，可别提前吃掉了，因为你们再也甭想得到任何东西了。”格莱特接过面包藏在她的围裙底下，因为汉赛尔的口袋里这时塞满了白石子。\n 　　随后，他们全家就朝着森林进发了。汉赛尔总是走一会儿便停下来回头看看自己的家，走一会儿便停下来回头看自己的家。他的父亲见了便说：“汉赛尔，你老是回头瞅什么？\n 　　专心走你的路。”\n 　　“哦，爸爸，”汉赛尔回答说：“我在看我的白猫呢，他高高地蹲在屋顶上，想跟我说‘再见’呢！”\n 　　“那不是你的小猫，小笨蛋，”继母讲，“那是早晨的阳光照在烟囱上。”其实汉赛尔并不是真的在看小猫，他是悄悄地把亮亮的白石子从口袋里掏出来，一粒一粒地丢在走过的路上。\n 　　到了森林的深处，他们的父亲对他们说：“嗨，孩子们，去拾些柴火来，我给你们生一堆火。”\n 　　汉赛尔和格莱特拾来许多枯枝，把它们堆得像小山一样高。当枯枝点着了，火焰升得老高后，继母就对他们说：“你们两个躺到火堆边上去吧，好好呆着，我和你爸爸到林子里砍柴。等一干完活，我们就来接你们回家。”\n 　　于是汉赛尔和格莱特坐在火堆旁边，等他们的父母干完活再来接他们。到了中午时分，他们就吃掉了自己的那一小块面包。因为一直能听见斧子砍树的嘭、嘭声，他们相信自己的父亲就在近旁。其实他们听见的根本就不是斧子发出的声音，那是一根绑在一棵小树上的枯枝，在风的吹动下撞在树干上发出来的声音。兄妹俩坐了好久好久，疲倦得上眼皮和下眼皮都打起架来了。没多久，他们俩就呼呼睡着了，等他们从梦中醒来时，已是漆黑的夜晚。格莱特害怕得哭了起来，说：“这下咱们找不到出森林的路了！” \n 　　“别着急，”汉赛尔安慰她说，“等一会儿月亮出来了，咱们很快就会找到出森林的路。”\n 　　不久，当一轮满月升起来时，汉赛尔就拉着他妹妹的手，循着那些月光下像银币一样在地上闪闪发光的白石子指引的路往前走。他们走了整整的一夜，在天刚破晓的时候回到了他们父亲的家门口。他们敲敲门，来开门的是他们的继母。她打开门一见是汉赛尔和格莱特，就说：“你们怎么在森林里睡了这么久，我们还以为你们不想回家了呐！”\n 　　看到孩子，父亲喜出望外，因为冷酷地抛弃两个孩子，他心中十分难受。\n 　　他们一家又在一起艰难地生活了。但时隔不久，又发生了全国性的饥荒。一天夜里，两个孩子又听见继母对他们的父亲说：“哎呀！能吃的都吃光了，就剩这半个面包，你看以后可怎么办啊？咱们还是得减轻负担，必须把两个孩子给扔了！这次咱们可以把他们带进更深、更远的森林中去，叫他们再也找不到路回来。只有这样才能挽救我们自己。”\n 　　听见妻子又说要抛弃孩子，樵夫心里十分难过。他心想，大家同甘共苦，共同分享最后一块面包不是更好吗？但是像天下所有的男人一样，对一个女人说个“不”字那是太难太难了，樵夫也毫不例外。就像是“谁套上了笼头，谁就必须得拉车”的道理一样，樵夫既然对妻子作过第一次让步，当然就必然有第二次让步了，他也就不再反对妻子的建议了。\n 　　然而，孩子们听到了他们的全部谈话。等父母都睡着后，汉赛尔又从床上爬了起来，想溜出门去，像上次那样，到外边去捡些小石子，但是这次他发现门让继母给锁死了。但他心里又有了新的主意，他又安慰他的小妹妹说：“别哭，格莱特，不用担心，好好睡觉。上帝会帮助咱们的。” \n　　一大清早，继母就把孩子们从床上揪了下来。她给了他们每人一块面包，可是比上次那块要小多了。\n 　　在去森林的途中，汉赛尔在口袋里捏碎了他的面包，并不时地停下脚步，把碎面包屑撒在路上。\n 　　“汉赛尔，你磨磨蹭蹭地在后面看什么？”他的父亲见他老是落在后面就问他。“我在看我的小鸽子，它正站在屋顶上‘咕咕咕’地跟我说再见呢。”汉赛尔回答说。\n 　　“你这个白痴，”他继母叫道，“那不是你的鸽子，那是早晨的阳光照在烟囱上面。”但是汉赛尔还是在路上一点一点地撒下了他的面包屑。\n 　　继母领着他们走了很久很久，来到了一个他们从未到过的森林中。像上次一样，又生起了一大堆火，继母又对他们说：“好好呆在这儿，孩子们，要是困了就睡一觉，我们要到远点的地方去砍柴，干完活我们就来接你们。”\n 　　到了中午，格莱特把她的面包与汉赛尔分来吃了，因为汉赛尔的面包已经撒在路上了。然后，他们俩又睡着了。一直到了半夜，仍然没有人来接这两个可怜的孩子，他们醒来已是一片漆黑。汉赛尔安慰他的妹妹说：“等月亮一出来，我们就看得见我撒在地上的面包屑了，它一定会指给我们回家的路。”\n 　　但是当月亮升起来时，他们在地上却怎么也找不到一点面包屑了，原来它们都被那些在树林里、田野上飞来飞去的鸟儿一点点地啄食了。\n 　　虽然汉赛尔也有些着急了，但他还是安慰妹妹说：“我们一定能找到路的，格莱特。”\n 　　但他们没有能够找到路，虽然他们走了一天一夜，可就是出不了森林。他们已经饿得头昏眼花，因为除了从地上找到的几颗草霉，他们没吃什么东西。这时他们累得连脚都迈不动了，倒在一颗树下就睡着了。\n 　　这已是他们离开父亲家的第三天早晨了，他们深陷丛林，已经迷路了。如果再不能得到帮助，他们必死无疑。就在这时，他们看到了一只通体雪白的、极其美丽的鸟儿站在一根树枝上引吭高歌，它唱得动听极了，他们兄妹俩不由自主地停了下来，听它唱。它唱完了歌，就张开翅膀，飞到了他们的面前，好像示意他们跟它走。他们于是就跟着它往前走，一直走到了一幢小屋的前面，小鸟停到小屋的房顶上。他俩这时才发现小屋居然是用香喷喷的面包做的，房顶上是厚厚的蛋糕，窗户却是明亮的糖块。 \n 　　“让我们放开肚皮吧，”汉赛尔说：“这下我们该美美地吃上一顿了。我要吃一小块房顶，格莱特，你可以吃窗户，它的味道肯定美极了、甜极了。”\n 　　说着，汉赛尔爬上去掰了一小块房顶下来，尝着味道。格莱特却站在窗前，用嘴去啃那个甜窗户。这时，突然从屋子里传出一个声音：\n 　　“啃啊！啃啊！啃啊啃！\n 　　谁在啃我的小房子？”\n 　　孩子们回答道：\n 　　“是风啊，是风，\n 　　是天堂里的小娃娃。”\n 　　他们边吃边回答，一点也不受干扰。\n 　　汉赛尔觉得房顶的味道特别美，便又拆下一大块来；格莱特也干脆抠下一扇小圆窗，坐在地上慢慢享用。突然，房子的门打开了，一个老婆婆拄着拐杖颤颤巍巍的走了出来。汉赛尔和格莱特吓得双腿打颤，拿在手里的食物也掉到了地上。\n 　　那个老婆婆晃着她颤颤巍巍的头说：“好孩子，是谁带你们到这儿来的？来，跟我进屋去吧，这儿没人会伤害你们！”\n 　　她说着就拉着兄妹俩的手，把他们领进了她的小屋，并给他们准备了一顿丰盛的晚餐，有牛奶、糖饼、苹果，还有坚果。等孩子们吃完了，她又给孩子们铺了两张白色的小床，汉赛尔和格莱特往床上一躺，马上觉得是进了天堂。 \n　　其实这个老婆婆是笑里藏刀，她的友善只是伪装给他们看的，她事实上是一个专门引诱孩子上当的邪恶的巫婆，她那幢用美食建造的房子就是为了让孩子们落入她的圈套。一旦哪个孩子落入她的魔掌，她就杀死他，把他煮来吃掉。这个巫婆的红眼睛视力不好，看不远，但是她的嗅觉却像野兽一样灵敏，老远老远她就能嗅到人的味道。汉赛尔和格莱特刚刚走近她的房子她就知道了，高兴得一阵狂笑，然后就冷笑着打定了主意：“我要牢牢地抓住他们，决不让他们跑掉。”\n 　　第二天一早，还不等孩子们醒来，她就起床了。看着两个小家伙那红扑扑、圆滚滚的脸蛋，她忍不住口水直流：“好一顿美餐呐！”说着便抓住汉赛尔的小胳膊，把他扛进了一间小马厩，并用栅栏把他锁了起来。汉赛尔在里面大喊大叫，可是毫无用处。然后，老巫婆走过去把格莱特摇醒，冲着她吼道：“起来，懒丫头！快去打水来替你哥哥煮点好吃的。他关在外面的马厩里，我要把他养得白白胖胖的，然后吃掉他。”\n 　　格莱特听了伤心得大哭起来，可她还是不得不按照那个老巫婆的吩咐去干活。于是，汉赛尔每天都能吃到许多好吃的，而可怜的格莱特每天却只有螃蟹壳吃。每天早晨，老巫婆都要颤颤巍巍的走到小马厩去喊汉赛尔：“汉赛尔，把你的手指头伸出来，让我摸摸你长胖了没有！”可是汉赛尔每次都是伸给她一根啃过的小骨头，老眼昏花的老巫婆，根本就看不清楚，她还真以为是汉赛尔的手指头呢！她心里感到非常纳闷，怎么汉赛尔还没有长胖一点呢？\n 　　又过了四个星期，汉赛尔还是很瘦的样子。老巫婆失去了耐心，便扬言她不想再等了。\n 　　“过来，格莱特，”她对小女孩吼道，“快点去打水来！管他是胖还是瘦，明天我一定要杀死汉赛尔，把他煮来吃了。”\n 　　可怜的小妹妹被逼着去打水来准备煮她的哥哥，一路上她伤心万分，眼泪顺着脸颊一串一串地往下掉！“亲爱的上帝，请帮帮我们吧！”她呼喊道，“还不如当初在森林里就被野兽吃掉，那我们总还是死在一起的呵！”\n 　　趁老巫婆离开一会儿，可怜的格莱特瞅准机会跑到汉赛尔身边，把她所听到的一切都告诉他：\n 　　“我们要赶快逃跑，因为这个老太婆是个邪恶的巫婆，她要杀死我们哩。”\n 　　可是汉赛尔说：“我知道怎么逃出去，因为我已经把插销给搞开了。不过，你得首先去把她的魔杖和挂在她房间里的那根笛子偷来，这样万一她追来，我们就不怕她了。” \n 　　等格莱特好不容易把魔杖和笛子都偷来之后，两个孩子便逃跑了。\n 　　这时，老巫婆走过来看她的美餐是否弄好了，发现两个孩子却不见了。虽说她的眼睛不好，可她还是从窗口看到了那两个正在逃跑的孩子。\n 　　她勃然大怒，赶紧穿上她那双一步就能走上几码远的靴子，不多一会就要赶上那两个孩子了。格莱特眼看老巫婆就要追上他们了，便用她偷来的那根魔杖把汉赛尔变成了一个湖泊，而把她自己变成了一只在湖泊中游来游去的小天鹅。老巫婆来到湖边，往湖里扔了些面包屑想骗那只小天鹅上当。可是小天鹅就是不过来，最后老巫婆只好空着手回去了。\n 　　见到老巫婆走了，格莱特便用那根魔杖又把自己和汉赛尔变回了原来的模样。然后，他们又继续赶路，一直走到天黑。\n 　　很快，老巫婆又追了上来。\n 　　这时，小姑娘把自己变成了山楂树篱笆中的一朵玫瑰，于是汉赛尔便在这只玫瑰的旁边坐了下来变成一位笛手。\n 　　“吹笛子的好心人，”老巫婆说，“我可以摘下那朵漂亮的玫瑰花吗？”\n 　　“哦，可以。”汉赛尔说。 \n　　于是，非常清楚那朵玫瑰是什么的老巫婆快步走向树篱想飞快地摘下它。就在这时，汉赛尔拿出他的笛子，吹了起来。\n 　　这是一根魔笛，谁听了这笛声都会不由自主地跳起舞来。所以那老巫婆不得不随着笛声一直不停地旋转起来，再也摘不到那朵玫瑰了。汉赛尔就这样不停地吹着，直吹到那些荆棘把巫婆的衣服挂破，并深深地刺到她的肉里，直刺得她哇哇乱叫。最后，老巫婆被那些荆棘给牢牢地缠住了。\n 　　这时，格莱特又恢复了自己的原形，和汉赛尔一块儿往家走去。走了长长的一段路程之后，格莱特累坏了。于是他们便在靠近森林的草地上找到了一棵空心树，就在树洞里躺了下来。就在他们睡着的时候，那个好不容易从荆棘丛中脱身出来的老巫婆又追了上来。她一看到自己的魔杖，就得意地一把抓住它。然后，立刻把可怜的汉赛尔变成了一头小鹿。\n 　　格莱特醒来之后，看到所发生的一切，伤心地扑到那头可怜的小动物身上哭了起来。这时，泪水也从小鹿的眼睛里不停地往下流。\n 　　格莱特说：“放心吧，亲爱的小鹿，我绝不会离开你。”\n 　　说着，她就取下她那长长的金色项链戴到他的脖子上，然后又扯下一些灯芯草把它编成一条草绳，套住小鹿的脖子，无论她走到哪儿，她都把这头可怜的小鹿带在身边。\n 　　终于，有一天他们来到了一个小屋前。格莱特看到这间小屋没有人住，便说：“我们就在这儿住下吧。”\n 　　她采来了很多树叶和青苔替小鹿铺了一张柔软的小床。每天早上，她便出去采摘一些坚果和浆果来充饥，又替她的哥哥采来很多树叶和青草。她把树叶和青草放在自己的手中喂小鹿，而那头小鹿就在她的身旁欢快地蹦来蹦去。到了晚上，格莱特累了，就会把头枕在小鹿的身上睡觉。要是可怜的汉赛尔能够恢复原形，那他们的生活该有多幸福啊！\n 　　他们就这样在森林里生活了许多年，这时，格莱特已经长成了一个少女。有一天，刚好国王到这儿来打猎。当小鹿听到在森林中回荡的号角声、猎狗汪汪的叫声以及猎人们的大喊声时，忍不住想去看看是怎么回事。“哦，妹妹，”他说，“让我到森林里去看看吧，我再也不能待在这儿了。”他不断地恳求着，最后她只好同意让他去了。\n 　　“可是，”她说，“一定要在天黑之前回来。我会把门关好不让那些猎人们进来。如果你敲门并说：‘妹妹，让我进来。’我就知道是你回来了。如果你不说话，我就把门紧紧地关住。”\n 　　于是小鹿便一蹦一跳地跑了出去。当国王和他的猎人们看到这头美丽的小鹿之后，便来追赶他，可是他们怎么也逮不着他，因为当他们每次认为自己快要抓住他时，他都会跳到树丛中藏起来。 \n 　　天黑了下来，小鹿便跑回了小屋，他敲了敲门说：“妹妹，让我进来吧！”于是格莱特便打开了门，他跳了进来，在他那温软的床上美美地睡了一觉。 \n　　第二天早上，围猎又开始了。小鹿一听到猎人们的号角声，他便说：“妹妹，替我把门打开吧。我一定要出去。”\n 　　国王和他的猎人们见到这头小鹿，马上又开始了围捕。他们追了他一整天，最后终于把他给围住了，其中一个猎人还射中了他的一条脚。他一瘸一拐地好不容易才逃回到了家中。那个射伤了他的猎人跟踪着他，听到了这头小鹿说：“妹妹，让我进来吧。”还看到了那扇门开了，小鹿进去后很快又关上了。于是这个猎人就回去向国王禀报了他的所见所闻。国王说：“那明天我们再围捕一次吧。”\n 　　当格莱特看到她那亲爱的小鹿受伤了，感到非常害怕。不过，她还是替他把伤口清洗得干干净净，敷上了一些草药。第二天早上，那伤口竟已经复原了。当号角再次吹响的时候，那小东西又说：“我不能待在这儿，我必须出去看看。我会多加小心，不会让他们抓住我的。”\n 　　可是格莱特说：“我肯定他们这一次会杀死你的，我不让你去。”\n 　　“如果你把我关在这儿的话，那我会遗憾而死。”他说。格莱特不得不让他出去，她心情沉重地打开门，小鹿便又欢快地向林中奔去。\n 　　国王一看到小鹿，便大声下令：“你们今天一定要追到他，可你们谁也不许伤害他。”\n 　　然而，太阳落山的时候，他们还是没能抓住他。于是国王对那个曾经跟踪过小鹿的猎人说：“那么现在领我去那个小屋吧。”\n 　　于是他们来到了小屋前，国王敲了敲门，并且说：“妹妹，让我进来吧。”\n 　　门儿打开之后，国王走了进去，只见房子里站着一个他生平见过的最美丽的少女。\n 　　当格莱特看到来者并非是她的小鹿而是一位戴着皇冠的国王时，感到非常害怕。可是国王非常友善地拉着她的手，并说：“你愿意和我一起到我的城堡去，做我的妻子吗？”\n 　　“是的，”格莱特说，“我可以和你一起去你的城堡，可是我不能成为你的妻子，因为我的小鹿必须和我在一起，我不能和他分开。”\n 　　“那好吧，”国王说，“他可以和你一起去，永远都不离开你，并且他想要什么就会有什么。”\n 　　正在这时，小鹿跳了进来。于是格莱特把草绳套在他的脖子上，他们便一起离开了小屋。\n 　　国王把小格莱特抱上他的高头大马之后，就朝着他的王宫跑去。那头小鹿也欢快地跟在他们后面。一路上，格莱特告诉了国王有关她的一切，国王认识那个老巫婆，便派人去把她叫来，命令她恢复小鹿的人形。\n 　　当格莱特看到他亲爱的哥哥又恢复了原形，她非常感激国王，便欣然同意嫁给他。他们就这样幸福地生活着，汉赛尔也成了国王的王宫大臣。\n"
  },
  {
    "id": 460,
    "story_id": 417,
    "content": "　　从前有位以他的智慧而闻名全国的国王，世界上的事情他没有不知道的，而且，好像再秘密的事情也能有风声传到他的耳朵里。不过，这位国王有个古怪的习惯：每天吃完晚饭，桌子已经收拾干净，而且其他人也都已离开之后，一位忠实的侍从会再给他端来一道菜。不过，这道菜用盖子盖着，谁也不知道里面装的是什么，就连这侍从也不知道，因为国王每次都要等到房间里只剩下他一个人时才揭开盖子吃。\n 　　这种情况持续了很长一段时间，终于有一天，端碗的侍从再也克制不住好奇心，把这道菜端进了自己的房间。他小心地锁上门，揭开盖子，看到盘子里的菜是一条白蛇。他看到之后，就忍不住想尝一尝，于是他用刀子割下一小块送进嘴里。蛇肉刚碰到他的舌头，他就听到了窗子外面有一些奇怪的小声音在窃窃私语。他走到窗边侧耳细听，发现原来是一群麻雀在聊天，相互说着在田野和森林里的所见所闻。吃了那块蛇肉之后，他现在居然能听懂动物语言了！\n 　　说来也巧，也就在这一天，王后最漂亮的戒指不见了，因为这个侍从哪里都可以去，所以偷戒指的嫌疑也就落到了他的头上。国王把他叫去大骂一通，并且威胁说，要是他第二天早晨说不出小偷是谁，那么他自己会被判为小偷，并被处死。侍从一再声明自己是清白无辜的，可没有用，国王还是不改变自己的主意。\n 　　侍从的心里又是烦恼又是害怕，便走进院子去想怎样摆脱自己厄运的办法。有几只鸭子安安静静地坐在院子里的小溪旁，一面用喙梳理羽毛，一面说着悄悄话。侍从站在一旁听着。它们分别讲述着他们一上午都到过哪些地方，都找到一些什么好东西吃。其中一只鸭子抱怨说：“我的胃里有样很重的东西。我吃东西的时候匆匆忙忙的，结果把王后窗子下的一只戒指吞进肚子里去了。”侍从立刻抓住这只鸭子的脖子，把它拿到厨房，对厨师说：“送你一只肥鸭子。请把它宰了。”“好的，”厨师说，一面用手掂了掂鸭子，“这家伙拼死拼活地把自己吃得肥肥的，早就等着进烤箱了。”厨师说着便砍下了鸭子的脑袋，在掏鸭内脏的时候，发现王后的戒指在里面。\n 　　这下侍从轻而易举地证明了自己的清白。国王觉得不该那样冤枉他，想作一些弥补，便允许他提出一个请求，而且还答应，只要他开口，可以把宫中最好的职位给他。可是侍从谢绝了这一切，只请求给他一匹马和一些旅费，让他出去看看外面的世界。国王答应了他的请求，他便上了路。一天，他来到了一个池塘边，看到池塘里有三条鱼让芦苇缠住了，嘴一张一张地想喝水。虽然人们常说鱼都是哑巴，他却听到它们在为自己这样惨死而哀声叹气。他很善良，下了马，把三条鱼重新放回到水里。鱼高兴极了，从水里探出头来，冲着他喊道：“我们会记住你的，而且会报答你的救命之恩。”\n 　　他骑着马继续向前走。过了一会儿，他觉得好像听到脚底下的沙子里有什么声音。他听了一会儿，听到一只蚁王在抱怨：“那些骑着笨牲口的人类为什么不离我们远一点呢？这匹蠢马沉重的蹄子踩死了我们多少人呵！”于是，他赶紧把马带到旁边的小路上。蚁王对他叫道：“我们会记住你的。好心自然会有好报的！”\n 　　这条小路把他带进了一座森林。他看到两只老乌鸦站在窝边，正往外扔小乌鸦。“你们这些好吃懒做、没有用的东西！都给我出去！”老乌鸦在骂着，“我们再也养不活你们了。你们都长这么大了，应该自己养活自己。”可那些小乌鸦一个个躺在地上，扑打着翅膀喊着：“我们真是可怜啊！没有谁能帮助我们。要我们自己养活自己，可我们连飞都还不会啊！除了躺在这里饿死，我们还有什么别的法子呢？”善良的青年从马背上跳下来，拔出宝剑把马杀了，留给小乌鸦当粮食。小乌鸦们立刻跳过来，一面吃一面叫道：“我们会记住你的。好心自然会有好报！” \n 　　他现在只能靠两条腿步行。他走了很长一段路后，来到了一座大城市。街上叽叽喳喳的围了一群人，一个人骑在马背上高声叫道：“公主要选丈夫，但求婚者必须完成一项艰巨的任务，完不成就得送掉自己的性命。”许多人都已经尝试过了，可他们只是白白地送掉了性命。我们这位年轻人一看到公主，就被她的美貌迷住了，他忘记了危险，到国王面前去求婚。\n 　　他被带到海边，一枚戒指当着他的面被扔进了海中。国王命令他从海底把戒指捞上来，并且说：“要是你捞不上来，我们就把你重新推进大海，直到浪涛把你吞没。”大家都为这位英俊的小伙子感到惋惜，一个个都悄悄走了，只留下他一个人在海边。\n 　　他站在海边，盘算着该怎么办。突然，他看到有三条鱼在向他游来，而且正是他救过的那三条鱼。中间那条鱼衔着一只贝壳，游到岸边就把它吐在了年轻人的脚边。他捡起贝壳打开一看，只见那枚金戒指就在里面。他兴冲冲地带着戒指去见国王，以为国王一定会把答应的奖赏赐给他。\n 　　可是，当高傲的公主得知他出身低微时，非常瞧不起他，要他先完成第二项任务。她走到花园里，亲手撒了十袋小米在草地上，并且说：“明天日出之前，你必须把这些全部捡起来，一粒也不能少！”\n 　　年轻人坐在花园里，盘算着怎样才能完成这项任务。可是他什么办法也没有想出来，只好难过地坐在那里，等待着天亮被人带去处死。谁知当第一缕阳光照进花园时，他却看到那十袋小米已经装得满满的排在他的身旁，而且一粒也不少。原来，那只蚁王晚上带着成千上万的蚂蚁来过了。这些知恩报恩的小动物不辞辛劳地捡起所有的小米，装进了袋子。\n 　　不一会儿，公主亲自来到了花园，看到年轻人已经完成了交给他的任务，她不由得感到万分惊讶。可她那颗高傲的心还没有被征服，于是她说：“虽然他完成了两项任务，我还是不能嫁给他，除非他能从生命之树上摘来一个苹果。”年轻人根本不知道生命之树长在什么地方，可他还是出发了，而且准备一直找下去，直到他走不动为止。不过他也不抱多大希望，他找遍了三个王国，一天来到了一座森林。他躺在一棵树下刚准备睡觉，突然听到树枝上有沙沙的声音，一个金苹果掉进了他的手里！与其同时，三只乌鸦飞了下来，落在他的膝盖上，说：“我们就是你救活的三只乌鸦。我们长大了之后，听说你在寻找金苹果，便飞过大海，到了长着生命之树的世界尽头，给你把苹果摘来了。”年轻人万分高兴地踏上归途，带着金苹果回到了美丽的公主那里，这下公主再也没有什么可说的了。他俩把生命之果切成两半，吃了下去，她的心便充满了对他的爱，他们从此过着幸福安宁的生活。\n"
  },
  {
    "id": 461,
    "story_id": 418,
    "content": "　　一座村子里住着一位贫穷的老太太，她摘了一盘豆子，准备煮熟了吃。她在炉子里点上火，为了让炉子烧得快一点，她生炉子的时候用了一把麦草。当把豆子倒进锅里时，她没有注意到一粒豆子掉了出来，落在地上的一根麦草旁。不一会儿，一块燃烧的煤炭也从炉子中跳了出来，落在它俩的旁边。于是，麦草开口说：“亲爱的朋友们，你们从哪里来呀？”煤块答道：“我总算幸运地从火里跳出来了。要是我没有使劲跳出来，我必死无疑，一定会被烧成灰烬。”豆子说：“我也成功地逃了出来，可要是那老太太把我倒进了锅子，我肯定会像我的伙伴们一样，被她毫不留情地煮成浓汤。”“难道我不是不幸中之万幸吗？”麦草问，“那个老太太把我所有的兄弟塞进炉火里，变成了轻烟。她一把就抓住了六十根，要了它们的命。幸好我从她的指缝里溜掉了。”\n 　　“可我们现在怎么办呢？”煤块问。\n 　　“我觉得，”豆子回答，“既然我们都幸运地死里逃生，我们就应该像好伙伴一样团结在一起。为了避免在这地方再遭到厄运，我们应该离开这里，到别的地方去。”\n 　　另外两位都觉得这是一个好主意，于是它们便结伴而行。没过多久，它们来到了一条小溪边，小溪上既没有桥，也没有跳磴，它们不知道该怎么过去。麦草灵机一动，说：“让我横躺在小溪上，你们可以像过桥一样从我身上走过去。”麦草说着便把自己的身子从小溪的这一边伸到了另一边。煤块性子比较急，立刻大着胆子走上了这座刚刚搭好的桥。可是它走到桥中间时，听到溪水在脚下哗哗地流淌，不由得害怕起来，站在那里不敢往前走。这下麦草燃了起来，断成两截掉进了小溪。煤块跟着掉了下去，碰到水发出咝的一声，就送了命。豆子一直谨慎地呆在岸上，看到这情景不由得放声哈哈大笑。它笑呀笑，笑得裂开了自己的肚皮。它本来也许就这样完蛋了，但幸运的是，一个外出找活干的裁缝正好坐在小溪旁休息。这位裁缝心肠很好，取出针线把它的肚子缝在了一起。豆子好好地谢了裁缝，可由于裁缝用的是黑线，所以豆子的身上至今还留有一条黑缝。\n \n"
  },
  {
    "id": 462,
    "story_id": 419,
    "content": "　　从前，有个渔夫，他和妻子住在海边的一所肮脏的小渔舍里。渔夫每天都去钓鱼，他总是钓啊钓的，不愿休息有一天，他拿着钓竿坐在海边，两眼望着清澈的海水，竟就这样望啊望的，坐在那里一直发呆。\n 　　忽然，钓钩猛地往下沉，沉得很深很深，都快沉到海底了。等他把钓钩拉上来时，发现钓上来一条很大的比目鱼。谁知比目鱼竟对他说：“听着，渔夫，我恳求你放我一条生路。我并不是什么比目鱼，我是一位中了魔法的王子，你要是杀死我，对你又有多大好处呢？我的肉不会对你的口味的。请把我放回水里，让我游走吧。”\n 　　“哎，”渔夫说，“你不必这么费口舌。一条会说话的比目鱼，我怎么会留下呢？”说着，他就把比目鱼放回清澈的水里。比目鱼立刻就游走了，身后留下一条长长的血痕。随后，渔夫回到他的小屋，走到他妻子的身边。\n 　　“喂，当家的，”他妻子问道，“今天你什么也没钓到吗？”\n 　　“钓到了，”他回答说，“怎么说呢，我钓到了一条比目鱼，可他说他是一位中了魔法的王子，我就把他放了。”\n 　　“难道你没有提什么愿望吗？”妻子问。\n 　　“没有，”丈夫回答说，“我该提什么愿望呢？”“唉，”妻子说，“住在我们这样一间肮脏的小房子里，实在是受罪。你该提希望得到一座漂亮的小别墅呀。快去告诉他我们要一幢小别墅，我肯定，他会满足咱们的愿望的。”\n 　　“可是，”丈夫说，“我怎么好再去哪？”\n 　　“唉，”妻子说，“你捉住了他，又放走了他。他肯定会满足咱们的愿望的，快去吧。”\n 　　渔夫还是不太愿意去，可又不想惹他妻子生气，于是，就去了海边。\n 　　他来到海边时，海水绿得泛黄，也不像以往那样平静。他走了过去，站在海岸上说：\n 　　“比目鱼啊，你在大海里，\n 　　恳请你好好听我说仔细，\n 　　我捉你放你没提愿望，\n 　　老婆对此却不饶又不依。”\n 　　那条比目鱼果真朝他游了过来，问道，“她想要什么呀？”“嗨，”渔夫说，“刚才我把你逮住了，我老婆说，我应该向你提出一个愿望。她不想再住在那个小屋子里了，她想要一幢小别墅。”\n 　　“回去吧，”比目鱼说，“她已经有一幢小别墅啦。”\n 　　渔夫便回家去了，他妻子已不再住在那个破破烂烂的渔舍里，原地上已矗立起一幢小别墅，她正坐在门前的一条长凳上。妻子一见丈夫回来了，就拉着他的手说：“快进来看一看。现在不是好多了吗？”\n 　　随即，他们进了屋。小别墅里有一间小前厅，一间漂亮的小客厅，一间干干净净的卧室、卧室里摆放着一张床还有一间厨房和食物贮藏室，里面摆放着必备的家具，锡制铜制的餐具一应俱全。还有一个养着鸡鸭的小院子，和一片长满蔬菜水果的小园子。\n 　　“瞧，”妻子说，“不漂亮吗？”\n 　　“漂亮。”丈夫回答说，“咱们就住在这儿，快快乐乐地过日子吧。”\n 　　“这个嘛，咱们还要想一想，”妻子说。\n 　　他们随后吃了晚饭，就上床休息了。\n 　　他们就这样生活了一两个星期。有一天，妻子突然时：“听着，当家的，这房子太小了，院子和园子也太小了。那条比目鱼可以送咱们一幢更大一些的。我要住在一座石头建造的大宫殿里。快去找比目鱼，叫他送咱们一座宫殿。”\n 　　“唉，老婆，”丈夫说，“这别墅不是够好的了嘛？咱们干嘛非得要住在宫殿里呢？” \n 　　“胡说，”妻子回答说，“你只管去找比目鱼好啦，他会完全满足咱们的愿望的。”\n 　　“不行啊，老婆，”丈夫说，“比目鱼刚刚送给咱们一幢别墅，我实在不想再去找他，他会不高兴的。”\n 　　“去吧，快去吧，”妻子大声说，“他办得到，也乐意这么办。快去吧。”\n 　　渔夫心情很沉重，本来是不想去的。他低声地反反复复地自言自语道：“这不应该呀。”可他还是去了。\n 　　他来到海边时，海水不再是绿得泛黄，已变得混浊不清，时而暗蓝，时而深紫，时而灰黑，不过仍然很平静。渔夫站在岸边说：\n 　　“比目鱼啊，你在大海里，\n 　　恳请你好好听我说仔细，\n 　　我捉你放你没提愿望\n 　　老婆对此却不饶又不依。”\n 　　“那么，她想要什么呀？”比目鱼问。\n 　　“唉，”渔夫说，心里有几分害怕，“她想住在一座石头建造的宫殿里。”\n 　　“回去吧，”比目鱼说，“她现在正站在宫殿门前呢。”\n 　　渔夫于是往回走，心里想着快点儿到家吧。走到了原来的地方一看，那儿真的矗立着一座石头建造的宫殿，非常宏伟壮观。他老婆站在台阶上，正准备进去，一见丈夫回来了，就拉着他的手说：“快，快跟我进去。”\n 　　他和他老婆走了进去，只见宫殿里的大厅铺着大理石；众多的仆人伺候在那里，为他们打开一扇又一扇的大门；宫中的墙壁色彩艳丽，精美耀眼；房间里摆放着许多镀金桌椅；大厅所有的房间都铺了地毯；桌子上摆满了美味佳肴和各种名贵的东西。屋后还有一个大院子，院子里设有马厩牛棚，有不少马匹和母牛，一辆富丽堂皇的大马车就停在那儿；除了院子，还有一座美丽的大花园，花园里开满了万紫千红的花朵儿，生长着不少名贵的水果树；还有一座占地有两英里多长的公园，里面有鹿啊，野兔啊等等，凡能想象出来的里面都有。\n 　　“喏，”妻子说，“不漂亮吗？”\n 　　“漂亮，当然漂亮啦，”丈夫回答说，“这足够好啦。咱们就好好地住在这座美丽的宫殿里吧，总该心满意足啦。”\n 　　“这个嘛，咱们还要想一想，”妻子说，“不过，现在可该上床休息了。”说完，他们就上床休息了。\n 　　第二天早晨，妻子先醒了，这时正是黎明时分，她坐在床上看得见眼前的田野，富饶美丽，一望无际。她用胳膊肘捅了捅丈夫的腰，然后说，“当家的，起床吧，快点儿跟我到窗前来。瞧啊，咱们难道不可以当一当这个国家的国王吗？快去找比目鱼，说咱们要当国王。”\n 　　“哎呀，老婆呀！”丈夫说，“咱们干吗要当什么国王呢？ \n　　我才不想干这个。”\n 　　“喂，”妻子说，“你不想当，我可想当。快去找比目鱼，告诉他说我必须当国王。”\n 　　“唉，老婆呀，”丈夫嚷嚷着说，“你干吗要当什么国王呢？\n 　　我跟他说不出口的呀。”\n 　　“为什么说不出口呢？”妻子反驳说，“你给我快点儿去，我非当国王不可。”\n 　　渔夫只得走了出去。一想到老婆非要当国王，心里就感到特别担忧。“这不应该呀，这实在不应该呀。”他打定主意想不去了，可他还是去了。\n 　　他来到海边时，海水一片灰黑，波涛汹涌，从海底翻涌上来的海水散发着恶臭。他站在海边说：\n 　　“比目鱼啊，你在大海里，\n 　　恳请你好好听我说仔细，\n 　　我捉你放你没提愿望，\n 　　老婆对此却不饶又不依。” \n 　　“她想要什么呀？”比目鱼问。\n 　　“唉，”渔夫回答说，“她要当国王。”\n 　　“回去吧，”比目鱼说，“她的愿望已经实现了。”\n 　　渔夫于是回家去了。来到宫前时，他发现宫殿大了许多，增加了一座高塔，塔身上有漂亮的雕饰。一排警卫守卫在宫殿门口，附近还有许多士兵，门前还有一支乐队，敲着锣打着鼓。他走进宫殿，只见样样东西都是金子和大理石做成的；桌椅上铺着天鹅绒，垂挂着很大的金流苏。一道道的门忽地打开了，整座王宫处处体现着富丽堂皇。他的老婆就坐在镶嵌着无数钻石的高大的金宝座上，头戴一顶宽大的金冠，手握一根用纯金和宝石做成的王仗。在宝座的两旁，六名宫女一字排开，一个比另一个矮一头。渔夫走上前去对她说：“喂，老婆，你现在真的当上了国王吗？”\n 　　“是的，”妻子回答说，“咱现在就是国王啦。”他站在那里上上下下地打量着妻子，过了一会儿说：“哎，老婆，如今你当了国王，多么称心如意啊，往后咱们就不用再要什么了吧？”\n 　　“当家的，那可不行，”妻子回答说，情绪开始烦躁起来，“我已经感到无聊得很，再也无法忍受了。快去找比目鱼，告诉他说我要当皇帝。”\n 　　“哎呀，老婆，”丈夫说，“你干嘛要当皇帝呢？”\n 　　“当家的，”妻子说，“快去找比目鱼。说我要当皇帝。”\n 　　“哎，老婆，”丈夫回答说，“比目鱼没法使你当皇帝，我也不想对他提出这个愿望。整个帝国就一个皇帝呀，比目鱼哪能随便使谁当皇帝呢？他确实不能。”\n 　　“你说什么！”妻子大声喝道，“我是国王，你不过是我的丈夫而已。你去不去？给我马上去！他既然可以使我当上国王，他也能使我当皇帝。我一定一定要当皇帝，马上给我去！”\n 　　渔夫不得不去了。他走在路上时，心里感到非常害怕，边走边想，“这不会有好下场的。要当皇帝！脸皮真是太厚啦！\n 　　到头来，比目鱼就会恼怒啦。” \n　　他就这样一边想着一边走，来到了海边。只见海水一片墨黑，混浊不清，不仅汹涌翻腾，泡沫飞溅，而且旋风阵阵，令渔夫感到心惊胆战。不过，他还是站在海岸上说：\n 　　“比目鱼啊，你在大海里，\n 　　恳请你好好听我说仔细，\n 　　我捉你放你没提愿望，\n 　　老婆对此却不饶又不依。”\n 　　“她想要什么呀？”比目鱼问。\n 　　“唉，”渔夫回答说，“她要当皇帝。”\n 　　“回去吧，”比目鱼说，“她已当上了皇帝。”\n 　　于是，渔夫往回走，到家时一看，整座宫殿都由研磨抛光的大理石砌成，石膏浮雕和纯金装饰四处可见。宫殿门前，士兵们正在列队行进，号角声，锣鼓声，震耳欲聋。在宫殿里，男爵、伯爵走来走去，个个一副奴才相。纯金铸造的房门为他一道道打开，他走进一看，妻子正坐在宝座上，宝座用一整块金子锻造而成，有数千英尺高。她头戴一顶宽大的金冠，足有三码高，上面镶嵌着无数珠宝；她一只手里握着皇仗，另一只手托着金球。在她的两侧，站着两列侍从，一个比一个矮，最高的看上去像个巨人，最矮的是个小侏儒，还没有他的手指大。她的面前侍立着不少王孙贵族。\n 　　渔夫走了过去，站在他们的中间，说道：“老婆，你这回真的当皇帝啦？”\n 　　“是的，”她回答说，“我真的当皇帝了。”\n 　　渔夫往前移动了几步，想好好看看她。看了一会儿，他说：“哎，老婆，你当上了皇帝，真是太妙啦！” \n 　　“喂！”她对渔夫说，“你还站在这里发什么呆？我现在当上了皇帝，可是我还想当教皇。快去找比目鱼告诉他。”\n 　　“哎呀，老婆，”渔夫说，“你到底想当什么呀？你当不了教皇。在整个基督教世界教皇只有一个呀，比目鱼无法使你当教皇。”\n 　　“我的丈夫呀，”她说，“我要当教皇。快去吧！我今天就要当教皇。”\n 　　“不行呀，老婆，”渔夫回答说，“我可不想再去告诉比目鱼这个啦，那不行，那太过分啦。比目鱼无法让你当教皇的呀。”\n 　　“好啦，别再胡说八道啦！”她说，“他既然能让我当上皇帝，他当然也就能够让我当教皇了。马上去！我是皇帝，你只不过是我的丈夫而已，你马上就去！”\n 　　渔夫胆战心惊，只得去了。他走在路上，感到浑身发软，两腿哆嗦。颤抖不止，海岸边的山上狂风呼啸，乌云滚滚，一片昏黑。树叶沙沙作响，海水像开锅了似地汹涌澎湃，不断拍打着他的鞋子。他远远地看见有些船只在狂涛中颠簸跳荡，燃放着求救的信号。天空一片火红，并且越来越红，只露出中间一点儿蓝色，好像一场暴风雨即将来临。渔夫站在那里，浑身颤抖，说道：\n 　　“比目鱼啊，你在大海里，\n 　　恳请你好好听我说仔细，\n 　　我捉你放你没提愿望，\n 　　老婆对此却不饶又不依。”\n 　　“她想要什么呀？”比目鱼问。\n 　　“唉！”渔夫回答说，“她要当教皇。”\n 　　“回去吧，她已当上了教皇。”比目鱼说。 \n　　于是，渔夫往回走，到家时一看，一座大教堂矗立在那里，周围是几座宫殿。人们正潮水般拥挤着往里走。大教堂里燃着上千支蜡烛，照得四处通明雪亮，他老婆浑身上下穿戴着金子，坐在更高更大的宝座上，头上戴着三重大金冠。教会中的众多显贵簇拥在她的周围，她的两侧竖立着两排大蜡烛，最大一根大得就像一座高大的宝塔，而最小的一根则跟普通的蜡烛差不多。天下所有的皇帝和国王都跪在她的面前，争先恐后地吻她的鞋子。\n 　　“老婆，”渔夫看着她说，“你现在真的是教皇了吧？”\n 　　“是的，”她回答说，“我是教皇。”\n 　　说着他凑上前去，好好打量了一番，感觉她像耀眼的太阳一般，光辉灿烂。看了一会儿之后，他说：\n 　　“老婆，你当了教皇，这可真是太了不起啦！”可她呢，坐在那里泥雕木刻一样，一动不动。\n 　　接着他又说：“老婆，你已经当上了教皇，这回可该满足了，不可能还有比这更高的什么啦。”\n 　　“这个嘛，我还得想一想，”妻子回答说。说完，他们就上床休息了。可是，她还是感到不满足，她的野心在不断地膨胀，贪欲使她久久不能入睡，她左思右想，想自己还能成为什么。\n 　　丈夫因为白天跑了那么多的路，睡得又香又沉，可妻子呢，在床上辗转反侧，不停地考虑着自己还能成为什么，却怎么也想不出来了，所以整整一夜没能睡着。这时，太阳快要出来了，她看见了黎明的曙光，一下从床上坐起身来，望着窗外。透过窗口，她看见一轮红日冉冉升起，忽然产生了一个念头：“哈哈！我难道不该对太阳和月亮发号施令吗？”“当家的，”她用胳膊肘捅了捅丈夫的腰，说道，“快起来，去找比目鱼去，告诉他我要控制太阳和月亮。”\n 　　丈夫睡得迷迷糊糊的，一听她这话，吓得从床上滚了下来。他以为是自己听错了，就揉了揉眼睛，大声地问：“老婆，你说什么来着？”\n 　　“当家的，”她说，“要是我不能对太阳和月亮发号施令，要他们升他们就升，要他们落他们就落，我就没法活了。我要按自己的意愿要他们什么时候升起，不然我就难以有一刻的安宁。” \n 　　她极其凶狠地瞪着丈夫，吓得他不寒而慄。\n 　　“快去！”她喊叫起来，“我要成为太阳和月亮的主人。”“哎呀呀，我的老婆呀！”渔夫跪在她面前说，“比目鱼办不到这个呀，他只能使你成为皇帝和教皇。好好想一想，我求求你啦，就当教皇算啦。”\n 　　一听这话，她勃然大怒，脑袋上的头发随即飘荡起来。她撕扯着自己的衣服，朝着丈夫狠狠地踢了一脚，冲他吼叫道：“我再也无法忍受啦！我再也无法忍受啦！你给我快去！”\n 　　渔夫赶紧穿上衣服，发疯似的跑了出去。\n 　　外边已是狂风呼啸，刮得他脚都站不住了。一座座的房屋被刮倒，一棵棵大树被吹翻，连山岳都在震颤着身子，一块块的岩石滚落在大海中。天空雷鸣电闪，一片漆黑，大海掀起滚滚的黑色巨浪，浪头有山那么高，浪尖上翻涌着白沫。\n 　　渔夫嘶声力竭地喊道：\n 　　“比目鱼啊，你在大海里，\n 　　恳请你好好听我说仔细，\n 　　我捉你放你没提愿望，\n 　　老婆对此却不饶又不依。”\n 　　“那么，她到底想要什么呀？”比目鱼问。\n 　　“唉，”渔夫回答说，“她想要当太阳和月亮的主人。”\n 　　“回去吧，”比目鱼说，“她又重新住进了那个破渔舍。”\n 　　就这样，他们一直在那儿生活到今天。\n"
  },
  {
    "id": 463,
    "story_id": 420,
    "content": "　　夏季一个阳光明媚的早晨，一个小裁缝坐在靠窗的台子旁，竭尽全力地做着手中活儿。这时，街上走来一个农家妇女，边走边吆喝：“买果酱啦！物美价廉呀！”小裁缝觉得这声音挺悦耳，于是就将一头卷发的脑袋伸出了窗外，喊叫道：\n 　　“上这儿来吧，亲爱的太太，您的货这儿有人要！”\n 　　农妇手提沉甸甸的篮子，跨上台阶，来到小裁缝跟前，按照他的吩咐打开一只又一只的罐子。小裁缝挨个仔细察看，还把罐子举到鼻子跟前闻了又闻，最后才说道：“给我来四盎司，亲爱的太太，半镑也行。”\n 　　农妇原来以为找到了好买主呢，她把小裁缝要的那一点点果酱如数秤给他之后，就气呼呼地嘟哝着走了。\n 　　“愿上帝保佑，”小裁缝嚷嚷道，“这些果酱能给我带来好胃口。”\n 　　他从柜子里拿出面包，切了一片下来，把果酱涂在上面。“我心里有数，不会不可口的，”他说，“不过我得先做完这件背心再吃。”\n 　　于是，他把涂了果酱的面包放在身旁，继续缝了起来，心里感到美滋滋的，针脚就一针比一针大了。这时，果酱香甜的气味招引来了一群聚在墙上的苍蝇，它们纷纷落在面包上，要品尝一下这美味佳肴。\n 　　“哪有你们的份啊？”小裁缝说着把苍蝇赶跑了。苍蝇才不理睬他说了什么，怎么也不肯走，于是落在面包上的苍蝇越来越多了。这下子，小裁缝火冒三丈，随手抓起一条毛巾，朝着苍蝇狠命地打了下去，打死了整整七只苍蝇，有的连腿都给打飞了。\n 　　“你可真了不起！”他说道，不禁对自己的勇敢大加赞赏，“全城的人都应该知道你的壮举。”说罢，小裁缝风风火火地为自己裁剪了一条腰带，缝好后，在上面绣了几个醒目的大字：“一下子打死七个！”“不仅仅是全城，”他突然喊了起来，“还得让全世界的人都知道！”说到这儿，他的心激动得欢蹦乱跳，活像一只小羊羔的尾巴。\n 　　小裁缝把腰带系在腰间，打算出去闯世界，因为在他看来，凭着他的英勇无畏精神，再留在小小的作坊里，就大材小用啦。动身前，他四下里搜寻了一番，看看有没有值得带上的东西，却只发现了一快陈干酪，就随手装进口袋里。在门前，他发现灌木丛中绊住了一只小鸟，便捉来放进装干酪的口袋里。\n 　　随后，他得意洋洋地上了路。由于个子矮小，他身轻如燕，走起来一点儿也不感到累。走着走着，来到一座大山上。他到了山顶一看，发现一个力大无比的巨人正坐在那儿，悠然自得地环顾左右。小裁缝壮着胆子走到巨人跟前，跟他打招呼：\n 　　“你好，伙计。你坐在这儿眺望大世界，是吧？我正要去闯闯世界咧，怎么样，有没有心思跟我一快儿去？”\n 　　巨人轻蔑地瞟了他一眼，扯着嗓子对他说：“你这个小可怜虫！弱不禁风的小瘪三！”\n 　　“啊哈，你这么小看我，是吗？你再往这儿瞧瞧！”小裁缝回答道。说着解开上衣，露出腰带来给巨人看。“你念一念就知道我是何等人啦。”\n 　　巨人念了起来：“一下子打死七个”。以为这位裁缝一下子打死的是七个人，心里不禁对小裁缝产生几分敬意。不过，他决心要和小裁缝先试试身手，于是，就拣起一快石头来，用手使劲一捏，捏得石头滴出了水。\n 　　“要是你真有力气，”巨人说，“也来这么一手吧。”\n 　　“就这个呀？”小裁缝说，“对本人来说，跟玩儿似的。”说着把手伸进口袋里，掏出那快软绵绵的干酪来，轻轻一捏，乳汁就冒了出来。\n 　　巨人看了不知说什么才好，却怀疑这么个小人儿是不是真有那么大的力气。随后，他又拣起一快石头来，朝空中猛地一抛，石头飞得那么高，用肉眼几乎看不见了。 \n 　　“喏，”巨人说，“可怜的小矮子，你也来一下。”\n 　　“的确，扔得挺高，”小裁缝回敬道，“可是你扔的那快石头还是掉回到了地上。本人给你露一手，扔出去就不会再掉回来。”\n 　　说罢，他从口袋里把那只小鸟抓出来，往空中一扔。重获自由的小鸟欢欢喜喜地飞走了，头也不回地一下便无影无踪。“喂，伙计，这一手还行吧？”小裁缝问道。\n 　　“我不否认，扔东西你还行。”巨人回答说，“现在我再瞧瞧你能不能扛动沉重的东西。”\n 　　他把小裁缝领到一棵已砍倒在地的大橡树跟前。“你要是真有力气，就帮我把这棵树从林子里抬走。”\n 　　“好的，”小裁缝说，“你扛树干，我扛树枝，这树枝可是最难弄的呀。”\n 　　巨人扛起树干，小裁缝却坐在了一根树枝上面。巨人没法回头看，不得不整个扛着大树，还扛着坐在树枝上的小裁缝。\n 　　小裁缝坐在后面，心旷神怡，快乐地吹着口哨，还唱了几句“三个裁缝骑马出了城”这首歌，抬树对他来说仿佛就是一场游戏而已。\n 　　巨人扛着沉重的大树走了一段路程，累得上气不接下气，嚷嚷着说他再也走不动了，必须把树放下来。\n 　　小裁缝一下子跳了下来，用两只胳膊抱住树身，做出一副一路上抬着大树的样子，接着对巨人说，“亏你这么个大块头，连棵树也扛不了！”\n 　　他们一快儿往前走着，来到一棵樱桃树前，树冠上挂满了熟透的樱桃。巨人一把抓住树冠，拉低后递给小裁缝，让他吃个够。可小裁缝哪有这么大的力气抓住樱桃树呢，巨人一松手，树就忽地一下直起了身，小裁缝也随着被弹到了空中。\n 　　小裁缝安然落地，巨人嚷嚷道：“咳！你连抓住这么一根小树枝的力气也没有啊？”\n 　　“这和力气有何相干！”小裁缝回答说，“本人一下子能打死七个，你以为我连根小树枝都抓不住吗？林子里有个猎人要朝我开枪，我才急急忙忙跑过树顶。你要是有能耐，跳给我瞧瞧。”\n 　　巨人试了一下，却没能跳过去，而被挂在了枝丫间。这样一来，小裁缝又占了上风。\n 　　于是，巨人说：“你是一个了不起的小勇士，就请你到我的山洞里去过夜吧。”\n 　　小裁缝很愿意，就跟着他去了。他们来到洞中，只见还有一些巨人围坐在火堆旁，个个手里拿着一只烤羊，像吃面包似的在吃着。小裁缝心想：“这儿可比我的作坊好多啦。”巨人指给他一张床，叫他躺下休息。可这张床对小裁缝来说，实在是太大了，他没有躺在床中间，而是爬到了一个角落里。半夜时分，那个巨人以为小裁缝睡熟了，抓起一根大铁钉，照准床上猛地扎了下去，以为把这个小蚱蜢给解决了。\n 　　第二天拂晓，巨人们动身到林子里去，把小裁缝忘得一干二净。小裁缝仍然像往常一样活蹦乱跳，无忧无虑，朝他们走去。巨人们一见，以为小裁缝要打死他们，个个吓得屁滚尿流，拔腿就跑。小裁缝呢，继续赶他的路，一直往前走去。 \n　　走了很久，小裁缝来到一座王宫的院子里。这时，他已累得精疲力尽，便倒在地上睡着了。他正躺在那儿睡的时候，不少人过来，看见了他腰带上绣的字：“一下子打死七个！”“哎呀！”他们心想，“这一定是位了不起的英雄。和平时期他到这里来干什么呢？”他们立即去向国王禀报，说一旦战争爆发，此人大有用场，千万不能放他走呵。\n 　　国王很赞赏这个主意，便差了一位大臣去找小裁缝，等他一醒来，就请他在军队里效力。这位使者站在一旁，眼睁睁地看着熟睡中的小裁缝，直等到小裁缝伸了伸懒腰，慢慢睁开了双眼，才向他提出请求。\n 　　“我正是为此而来的，”小裁缝回答说，“本人很愿意为国王效劳。” \n 　　他于是受到了隆重的接待，得到了一处别致的住所。可是其他军官却很妒嫉，巴不得他早点儿远远地离开这里。“要是我们和他打起来，”他们交谈着，“他一下子就能打死我们七个，这可怎么是好呢？我们一败涂地呀。”后来，他们决定，一快儿去见国王，提出集体辞职。“我们这号人呐，”他们跟国王解释说，“无法和一位一下子就打死七个人的大英雄共事。”\n 　　因为一个人而要失去所有忠心耿耿的军官，国王感到十分难过，希望压根儿就没见过这个小裁缝，巴不得能早早把他打发走。可是，国王却没有这个胆量把他赶走，担心小裁缝把他和他的臣民都打死，自己登上王位。他绞尽脑汁，冥思苦想，终于想出一个主意。他派人去告诉小裁缝，说小裁缝是一位出类拔萃、英勇无畏的英雄，因此希望向他做如下提议：\n 　　在他的领地上，有一座大森林，林中住着两个巨人，他们俩烧杀抢劫无恶不作，为害极大，可是至今却没有谁敢冒生命危险去和他们较量。要是小裁缝能制服和杀死这两个巨人，国王就答应把自己的独生女儿许配给他，并赐给他半个王国，而且还准备给他派去一百名骑士，为他助阵。\n 　　“对你这样一个人来说，这是多么大的鼓舞呀，”小裁缝心里想道，“一位漂亮的公主，还有半个王国，真是千载难逢的好机会啊。”\n 　　于是，他回答说：“当然可以啦，我去制服那两个巨人。那一百名骑士嘛，我并不需要他们。我这样一个英雄，一下子能打死七个，那两个怎么会是我的对手呢。”\n 　　小裁缝出发了，后面跟着一百名骑士。他们来到森林前，他对这些骑士说：“你们就呆在这儿，我一个人去收拾那两个家伙。”说罢，他独自跑进了林中，一边走着，一边环顾左右。没多大一会儿，就发现了那两个巨人。他们俩躺在一棵大树下正睡觉呢，鼾声如雷，树枝都快被震掉了。小裁缝忙着把两个口袋装满石头，然后爬到树上。爬到一半时，他悄悄地攀上一根树枝，树枝下边就是那两个熟睡中的巨人的脑袋。接着，他把石头接二连三地朝一个巨人的胸口使劲砸下去。这位大家伙有好一会动也不动一下，后来终于醒了，用力推了推身边的同伴，问道：“你干嘛打我？”\n 　　“你在做梦吧，”另一个回答说，“谁打你来着？”\n 　　说完，他们俩又躺下睡了。这回，小裁缝把一块石头朝第二个巨人砸了下去。\n 　　“干什么？”第二个嚷嚷起来，“干嘛拿石头打我呀？”\n 　　“我没有哇。”第一个咆哮着回答说。\n 　　他们争吵了几句，却因为感到困乏，又闭上眼睛睡了。小裁缝呢，故伎重演，选了一块最大的石头，朝第一个巨人狠命砸了下去。\n 　　“这太不像话啦！”第一个巨人吼了起来。他疯了一样地从地上一跃而起，把他的同伴朝树上猛地一搡，撞得大树都摇晃起来了。第二个分毫不让，以牙还牙，两个家伙怒不可遏，把一棵棵大树连根拔起，朝着对方猛扔过去，最后他们两败俱伤，都倒在地上死了。\n 　　小裁缝立即从树上跳了下来。“真是万幸，”他说道，“他们没有拔掉我刚才上的那棵树。” \n　　说罢，他拔出剑来，在每个巨人的胸口上猛刺一剑，然后他走到那些骑士面前说：“完事了，那两个巨人都被我给解决了，可真是一场惊心动魄的遭遇呀。他们见势不妙就把大树连根拔起进行顽抗，当然啦，面对本人这样一下子能打死七个的英雄，那是徒劳的。”\n 　　骑士们策马跑进森林一看，两个巨人躺在血泊之中，四周还有连根拔出的大树，这才相信了小裁缝的话。\n 　　返回后，小裁缝要求国王把答应给他的奖赏赐给他，国王却后悔了，又左思右想，考虑怎样才能把小裁缝打发走。 \n 　　“你在得到我的女儿和半个王国之前，”他说，“必须再完成一个壮举。在那座森林里，有一头危害很大的独角兽，你必须把它捕捉住。”\n 　　“两个巨人我都没怕，一头独角兽又有什么可怕的呀。”小裁缝吹嘘道。\n 　　小裁缝带着一根绳索和一把斧头便动身去了森林，告诉他的随从们在森林外等着。他没找多大功夫，便发现那头独角兽就在眼前，并且正向他直冲过来。\n 　　他纹丝不动地站在那里，等独角兽逼近了，敏捷地一下子跳到树后。独角兽发疯似的朝大树撞过来，把角牢牢地戳进了树干里，怎么拔也拔不出来，就被捉住了。\n 　　“伙计，这回我可逮住你啦，”小裁缝从树后转出来后说道。他用那根绳索把独角兽的脖子捆了起来，然后用斧头劈开树干，松开兽角，牵着独角兽回去见国王。\n 　　谁知国王还是不肯把答应给小裁缝的奖赏赐给他，又提出了第三个条件。他必须再到森林里去把一头危害很大的野猪逮住，然后才举行婚礼。\n 　　“我很乐意去，”小裁缝回答说，“逮住一头野猪那还不是跟玩儿似的。”\n 　　野猪一见小裁缝，就口里冒着白沫，咬着牙，朝他猛冲过来，想一头把他撞倒在地。谁知勇敢的小裁缝敏捷地跳进了旁边的一座小教堂，眨眼之间，又从窗口跳了出去。野猪追进了教堂，小裁缝从教堂后面几步跑了过来，把门关住，气势汹汹的野猪又重又笨，没法从窗口跳出去，就这样被擒住了。\n 　　然后，勇敢的小裁缝去见国王，告诉他说，愿意也罢，不愿意也罢，他这次必须信守诺言，把他的女儿和半个王国赏赐给他。\n 　　他们的婚礼隆重举行，欢笑却很少。不过，小裁缝还是当上了国王啦。\n 　　不久，年轻的王后在一天夜里听见丈夫说梦话。小裁缝在梦中大声地嚷嚷着：“徒弟，快点儿把这件背心缝好，再把这条裤子补一补，不然我就让你的脑袋尝尝尺子的厉害。”这样一来，她便弄清了她的君主和丈夫是什么出身。第二天一早就对父亲大发牢骚，抱怨国王给她选择的丈夫只不过是一个下贱的裁缝。\n 　　国王安慰她说：“今天晚上，你打开化妆室的门，我派侍从守在外边，等他睡着了，我的侍从就悄悄地进去把他捆起来，然后放到一艘船上，把他送到天涯海角。”\n 　　当了国王的小裁缝有个男仆，听见了老国王说的话，就把这个阴谋禀报了主子。\n 　　到了晚上，小裁缝像往常一样按时上床就寝，躺在妻子身边。她以为他已经入睡，就从床上爬起来，打开了化妆室的门，然后又躺在床上。小裁缝只是在装睡，这时便开始尖着嗓子喊叫起来：“徒弟，把这件背心缝好，再把这条裤子补一补，不然我就让你的脑袋尝尝尺子的厉害。我一下子打死了七个，杀死了两个巨人，捉住了一头独角兽，还逮住了一头大野猪，难道我还怕化妆室里的哪一个不成？”听到了小裁缝的这一番话，打算把他捆绑起来的那几个人，个个吓得要死，拔腿就逃走啦。从此，再没有谁敢碰他一根毫毛。就这样，勇敢的小裁缝继续当他的国王，一直当到离开人世。\n"
  },
  {
    "id": 464,
    "story_id": 421,
    "content": "　　从前，有一个富人的妻子得了重病，在临终前，她把自己的独生女儿叫到身边说：“乖女儿，妈去了以后会在九泉之下守护你、保佑你的。”说完她就闭上眼睛死了。\n 　　她被葬在了花园里，小姑娘是一个虔诚而又善良的女孩，她每天都到她母亲的坟前去哭泣。冬天来了，大雪为她母亲的坟盖上了白色的毛毯。春风吹来，太阳又卸去了坟上的银装素裹。冬去春来，人过境迁，他爸爸又娶了另外一个妻子。\n 　　新妻子带着她以前生的两个女儿一起来安家了。她们外表很美丽，但是内心却非常丑陋邪恶。她们到来之时，也就是这个可怜的小姑娘身受苦难之始。她们说：“要这样一个没用的饭桶在厅堂里干什么？谁想吃上面包，谁就得自己去挣得，滚到厨房里做厨房女佣去吧！”说完又脱去她漂亮的衣裳，给她换上灰色的旧外套，恶作剧似地嘲笑她，把她赶到厨房里去了。她被迫去干艰苦的活儿。每天天不亮就起来担水、生火、做饭、洗衣，而且还要忍受她们姐妹对她的漠视和折磨。到了晚上，她累得筋疲力尽时，连睡觉的床铺也没有，不得不睡在炉灶旁边的灰烬中，这一来她身上都沾满了灰烬，又脏，又难看，由于这个原因她们就叫她灰姑娘。\n 　　有一次，父亲要到集市去，他问妻子的两个女儿，要他给她们带什么回来。第一个说：“我要漂亮的衣裳。”第二个叫道：“我要珍珠和钻石。”他又对自己的女儿说：“孩子，你想要什么？”灰姑娘说：“亲爱的爸爸，就把你回家路上碰着你帽子的第一根树枝折给我吧。”父亲回来时，他为前两个女儿带回了她们想要的漂亮衣服和珍珠钻石。在路上，他穿过一片浓密的矮树林时，有一根榛树枝条碰着了他，几乎把他的帽子都要扫下来了，所以他把这根树枝折下来带上了。回到家里时，他把树枝给了他女儿，她拿着树枝来到母亲的坟前，将它栽到了坟边。她每天都要到坟边哭三次，每次伤心地哭泣时，泪水就会不断地滴落在树枝上，浇灌着它，使树枝很快长成了一棵漂亮的大树。不久，有一只小鸟来树上筑巢，她与小鸟交谈起来。后来她想要什么，小鸟都会给她带来。\n 　　国王为了给自己的儿子选择未婚妻，准备举办一个为期三天的盛大宴会，邀请了不少年青漂亮的姑娘来参加。王子打算从这些参加舞会的姑娘中选一个作自己的新娘。灰姑娘的两个姐姐也被邀请去参加。她们把她叫来说道：“现在来为我们梳好头发，擦亮鞋子，系好腰带，我们要去参加国王举办的舞会。”她按她们的要求给她们收拾打扮完毕后，禁不住哭了起来，因为她自己也想去参加舞会。她苦苦哀求她的继母让她去，可继母说道：“哎哟！灰姑娘，你也想去？你穿什么去呀！你连礼服也没有，甚至连舞也不会跳，你想去参加什么舞会啊？”灰姑娘不停地哀求着，为了摆脱她的纠缠，继母最后说道：“我把这一满盆碗豆倒进灰堆里去，如果你在两小时内把它们都拣出来了，你就可以去参加宴会。”说完，她将一盆碗豆倒进灰烬里，扬长而去。灰姑娘没办法，只好跑出后门来到花园里喊道：\n 　　“掠过天空的鸽子和斑鸠，\n 　　飞来吧！飞到这里来吧！\n 　　快乐的鸟雀朋友们，\n 　　飞来吧！快快飞到这里来吧！\n 　　大伙快来帮我忙，\n 　　快快拣出灰中的碗豆来吧！”\n 　　先飞来的是从厨房窗子进来的两只白鸽，跟着飞来的是两只斑鸠，接着天空中所有的小鸟都叽叽喳喳地拍动着翅膀，飞到了灰堆上。小白鸽低下头开始在灰堆里拣起来，一颗一颗地拣，不停地拣！其它的鸟儿也开始拣，一颗一颗地拣，不停地拣！它们把所有的好豆子都从灰里拣出来放到了一个盘子里面，只用一个小时就拣完了。她向它们道谢后，鸟雀从窗子里飞走开了。她怀着兴奋的心情，端着盘子去找继母，以为自己可以去参加舞宴了。但她却说道：“不行，不行！你这个邋遢女孩，你没有礼服，不会跳舞，你不能去。”灰姑娘又苦苦地哀求她让她去。继母这次说道：“如果你能在一个小时之内把这样的两盘碗豆从灰堆里拣出来，你就可以去了。”她满以为这次可以摆脱灰姑娘了，说完将两盘碗豆倒进了灰堆里，还搅和了一会，然后得意洋洋地走了。但小姑娘又跑到屋后的花园里和前次一样地喊道： \n 　　“掠过天空的鸽子和斑鸠，\n 　　飞来吧！飞到这里来吧！\n 　　快乐的鸟雀朋友们，\n 　　飞来吧！快快飞到这里来吧！\n 　　大伙快来帮我忙，\n 　　快快拣出灰中的碗豆来吧！”\n 　　先飞来的是从厨房窗子进来的两只白鸽，跟着飞来的是两只斑鸠，接着天空中所有的小鸟都叽叽喳喳地拍动着翅膀，飞到了灰堆上。小白鸽低下头开始在灰堆里拣起来，一颗一颗地拣，不停地拣！其它的鸟儿也开始拣，一颗一颗地拣，不停地拣！它们把所有的好豆子都从灰里拣出来放到了盘子里面，这次只用半个小时就拣完了。鸟雀们飞去之后，灰姑娘端着盘子去找继母，怀着极其兴奋的心情，以为自己可以去参加舞会了。但继母却说道：“算了！你别再白费劲了，你是不能去的。你没有礼服，不会跳舞，你只会给我们丢脸。”说完他们夫妻与她自己的两个女儿出发参加宴会去了。\n 　　现在，家里的人都走了，只留下灰姑娘孤伶伶地一个人悲伤地坐在榛树下哭泣：\n 　　“榛树啊！请你帮帮我，\n 　　请你摇一摇，\n 　　为我抖落金银礼服一整套。”\n 　　她的朋友小鸟从树上飞出来，为她带了一套金银制成的礼服和一双光亮的丝制舞鞋。收拾打扮、穿上礼服之后，灰姑娘在她两个姐妹之后来到了舞厅。穿上豪华的礼服之后，她看起来是如此高雅、漂亮、美丽动人极了。她们都认不出她，以为她一定是一位陌生的公主，根本就没有想到她就是灰姑娘，她们以为灰姑娘仍老老实实地待在家中的灰堆里呢。 \n　　王子看到她，很快向她走来，伸出手挽着她，请她跳起舞来。他再也不和其他姑娘跳舞了，他的手始终不肯放开她。每当有人来请她跳舞时，王子总是说：“这位女士在与我跳舞。”他们一起跳到很晚，她才想起要回家去了。王子想知道这位美丽的姑娘到底住在哪里，所以说道：“我送你回家去吧。”灰姑娘表面上同意了，但却趁他不注意时，悄悄地溜走，拔腿向家里跑去。王子在后面紧追不舍，她只好跳进鸽子房并把门关上。王子等在外面不肯离去，一直到她父亲回家时，王子才上前告诉他，说那位他在舞会上遇到的不知道姓名的姑娘藏进了这间鸽子房。当他们砸开鸽子房门时，里面却已空无一人，他只好失望地回宫去了。父母进屋子时，灰姑娘已经身穿邋遢的衣服躺在灰堆边上了，就像她一直躺在那儿似地，昏暗的小油灯在烟囱柱上的墙洞里摇晃着。实际上，灰姑娘刚才很快穿过鸽子房来到榛树前脱下了漂亮的礼服，将它们放回树上，让小鸟把它们带走，自己则回到屋里坐到了灰堆上，穿上了她那灰色的外套。\n 　　第二天，当舞会又要开始时，她的爸爸、继母和两个姐妹都去了。灰姑娘来到树下说：\n 　　“榛树啊！请你帮帮我，\n 　　请你摇一摇，\n 　　为我抖落金银礼服一整套。”\n 　　那只小鸟来了，它带来了一套比她前一天穿的那套更加漂亮的礼服。当她来到舞会大厅时，她的美丽使所有的人惊讶不已。一直在等待她到来的王子立即上前挽着她的手，请她跳起舞来。每当有人要请她跳舞时，他总是和前一天一样说：“这位女士在与我跳舞。”到了半夜她要回家去的时候，王子也和前一天一样跟着她，以为这样可以看到她进了哪一幢房子。但她还是甩掉了他，并立即跳进了她父亲房子后面的花园里。花园里有一棵很漂亮的大梨树，树上结满了成熟的梨。灰姑娘不知道自己该藏在什么地方，只好爬到了树上。王子没有看到她，他不知道她去了哪儿，只好又一直等到她父亲回来，才走上前对他说：“那个与我跳舞的不知姓名的姑娘溜走了，我认为她肯定是跳上梨树去了。”父亲暗想：“难道是灰姑娘吗？”于是，他要人去拿来一柄斧子，把树砍倒了一看，树上根本没有人。当父亲和继母到厨房来看时，灰姑娘和平时一样正躺在灰里。原来她跳上梨树后，又从树的另一边溜下来，脱下漂亮的礼服，让榛树上的小鸟带了回去，然后又穿上了她自己的灰色小外套。 \n 　　第三天，当她父亲、继母和两个姐妹走了以后，她又来到花园里说道：\n 　　“榛树啊！请你帮帮我，\n 　　请你摇一摇，\n 　　为我抖落金银礼服一整套。”\n 　　她善良的朋友又带来了一套比第二天那套更加漂亮的礼服和一双纯金编制的舞鞋。当她赶到舞会现场时，大家都被她那无法用语言表达的美给惊呆了。王子只与她一个人跳舞，每当有其他人请她跳舞时，他总是说：“这位女士是我的舞伴。”当午夜快要来临时，她要回家了，王子又要送她回去，并暗暗说道：“这次我可不能让她跑掉了。”然而，灰姑娘还是设法从他身边溜走了。由于走得过于匆忙，她竟把左脚的金舞鞋失落在楼梯上了。 \n　　王子将舞鞋拾起，第二天来到他的国王父亲面前说：“我要娶正好能穿上这只金舞鞋的姑娘作我的妻子。”灰姑娘的两个姐妹听到这个消息后非常高兴，因为她们都有一双很漂亮的脚，她们认为自己穿上那只舞鞋是毫无疑问的。姐姐由***妈陪着先到房子里去试穿那只舞鞋，可她的大脚趾却穿不进去，那只鞋对她来说太小了。于是***妈拿给她一把刀说：“没关系，把大脚趾切掉！只要你当上了王后，还在乎这脚趾头干嘛，你想到哪儿去根本就不需要用脚了。”大女儿听了，觉得有道理，这傻姑娘忍着痛苦切掉了自己的大脚趾，勉强穿在脚上来到王子面。王子看她穿好了鞋子，就把她当成了新娘，与她并排骑在马上，把她带走了。\n 　　但在他们出门回王宫的路上，经过后花园灰姑娘栽的那棵榛树时，停在树枝上的一只小鸽子唱道：\n 　　“再回去！再回去！\n 　　快看那只鞋！\n 　　鞋太小，不是为她做的！\n 　　王子！王子！\n 　　再找你的新娘吧，\n 　　坐在你身边的不是你的新娘！”\n 　　王子听见后，下马盯着她的脚看，发现鲜血正从鞋子里流出来，他知道自己被欺骗了，马上掉转马头，把假新娘带回她的家里说道：“这不是真新娘，让另一个妹妹来试试这只鞋子吧。”于是妹妹试着把鞋穿在脚上，脚前面进去了，可脚后跟太大了，就是穿不进去。***妈让她削去脚后跟穿进去，然后拉着她来到王子面前。王子看她穿好了鞋子，就把她当做新娘扶上马，并肩坐在一起离去了。\n 　　但当他们经过榛树时，小鸽子仍栖息在树枝头上，它唱道：\n 　　“再回去！再回去！\n 　　快看那只鞋！\n 　　鞋太小，不是为她做的！\n 　　王子！王子！\n 　　再找你的新娘吧，\n 　　坐在你身边的不是你的新娘！”\n 　　王子低头一看，发现血正从舞鞋里流出来，连她的白色长袜也浸红了，他拨转马头，同样把她送了回去，对她的父亲说：”这不是真新娘，你还有女儿吗？“父亲回答说：“没有了，只有我前妻生的一个叫灰姑娘的小邋遢女儿，她不可能是新娘的。”然而，王子一定要他把她带来试一试。灰姑娘先把脸和手洗干净，然后走进来很有教养地向王子屈膝行礼。王子把舞鞋拿给她穿，鞋子穿在她脚上就像是专门为她做的一样。他走上前仔细看清楚她的脸后，认出了她，马上兴奋的说道：“这才是我真正的新娘。”继母和她的两个姐妹大吃一惊，当王子把灰姑娘扶上马时，她们气得脸都发白了，眼睁睁地看着王子把她带走了。他们来到榛树边时，小白鸽唱道：\n 　　“回家吧！回家吧！\n 　　快看那只鞋！\n 　　王妃！这是为你做的鞋！\n 　　王子！王子！\n 　　快带新娘回家去，\n 　　坐在你身边的才是真正的新娘”\n 　　鸽子唱完之后，飞上前来，停在了灰姑娘的右肩上。他们一起向王宫走去。\n"
  },
  {
    "id": 465,
    "story_id": 422,
    "content": "　　从前，有一只老鼠、一只小鸟和一根香肠住在一个家里，它们和睦相处，生活充满了幸福和快乐。他们分工合作，积累不断增加，变得十分富裕。小鸟每天飞到森林里去衔柴回来；老鼠担水，生火，布置饭桌；香肠则负责做饭。\n 　　一个人生活太顺畅，就会开始变赖，会想着法子玩新花样。有一天，小鸟遇到了另外一个朋友，它向朋友很自豪谈起自己生活的惬意现状。那只鸟却嘲笑它是一个可怜的傻瓜，说它辛辛苦苦在外面干活，另两个伙伴待在家里干轻松的活：老鼠每天生火、担水之后就回到自己的房间里躺下休息，到了吃饭的时候才去摆好桌椅，铺上桌布。香肠则坐在锅子旁，除了看食物烹煮的情况外，什么事都不做。到了要吃饭的时候，只加一点油、盐就算了事，不到一分钟就干完了。小鸟听了这些话，心里很不是滋味。它飞回家，把柴担放在地上。大家和平时一样一起坐在桌子边吃饭，进餐之后又都回房睡觉，一直睡到第二天早晨起来。\n 　　还有什么生活比这种默契、合理分工的生活更令人满意呢？\n 　　可是小鸟受了朋友的挑拨，第二天不想到森林里去了，还说自己一直在服待它们两个，做了很久的傻子，现在应该交换一下工作，家务事应该大家轮着来干。尽管老鼠和香肠苦苦劝说，讲明它们这样分工最合理，这样才可能继续维持正常的生活。但小鸟听不进去，坚持它的提议。最后，它俩只好顺着它。它们用抽签的方式决定了这样的分工：香肠去背柴，老鼠做饭，小鸟去担水。\n 　　人要是离开了适合自己干的工作岗位时，会有什么结果呢？\n 　　香肠出发到森林里去了，小鸟生起火，老鼠架好锅子，只等香肠回家担来第二天用的柴枝。但香肠去了很久都没有回来，它俩意识到它一定出事了。小鸟马上飞出去沿着小路去找香肠，但它飞了不远就发现路上有一条狗，狗说它遇到了可怜的小香肠，把它当作可以捕食的猎物抓起来吃掉了。小鸟指责狗公开抢劫，行凶杀人。但一切话都已毫无用处，因为狗说它发现香肠从事的工作与它的身份不符合，断定它是伪装的间谍，这样才把它杀死的。小鸟非常伤心地衔起柴枝回到家里，把自己所看到和听到的都告诉了老鼠。他和老鼠都很悲痛，但它们两个商定，最好还是住在一起。\n 　　小鸟把桌子铺好了，老鼠把菜也做好了，但当老鼠去盛菜时，热气一冲，它一子就掉进了锅里，连淹带烫死去了。小鸟来到厨房想把饭菜端到桌子上去，可它没有看到厨师。它把柴枝翻来翻去扔得到处都是，这里叫，那里喊，每个地方都寻遍了，就是找不到厨师。就在这时，灶里的火掉到柴枝上，柴枝马上燃了起来。小鸟急忙去担水，但匆忙间又把木桶掉到井里去了，它也跟着一起掉了下去。一个好端端的家庭就这样完了。\n \n"
  },
  {
    "id": 466,
    "story_id": 423,
    "content": "　　从前，有一个寡妇，膝下有两个女儿，一个既漂亮又勤劳，而另一个则又丑又懒。寡妇却格外疼爱又丑又懒的那一个，因为是她的亲生女儿；另一个呢，不得不什么活儿都干，成了家里名副其实的灰姑娘。可怜的姑娘每天必须坐到大路旁的水井边纺线，不停地纺啊纺，一直纺到手指磨破了血。\n 　　有一天，纺锤全让血给染红了，姑娘打算用井水把它洗干净，不料纺锤脱了手，掉进井里。姑娘一路哭着跑到继母跟前，对她说了这件不幸的事。继母听了，把姑娘臭骂了一顿，还威逼她说，除非她把纺锤从井里捞出来，不然就饶不了她。姑娘回到井边，不知如何是好。后来，她害怕再遭继母的斥骂，就跳进了井里。在井里，她失去了知觉，等苏醒过来时，发现自己躺在一片美丽的草地上，草地沐浴着灿烂的阳光，四周环绕着万紫千红的花朵，各自争妍斗艳。她站起身来，向草地的前方走去，在一座烤炉旁停下了脚步，发现烤炉里装满了面包。\n 　　面包对她说：“快把我取出来，快把我取出来，不然，我就要被烤焦啦。我在里面已经被烤了很久很久啦。”\n 　　姑娘走上前去，拿起面包铲，把面包一个接一个地全取了出来。随后，她继续往前走，来到一棵果实累累的苹果树下，果树冲她大喊大叫：“摇一摇我啊，摇一摇我啊，满树的苹果全都熟透啦。”\n 　　于是，姑娘用力摇动果树，苹果雨点般纷纷落下，直到树上一个也不剩了，她才停下来；接着她又把苹果一个个捡起来堆放在一起，然后又继续往前走。\n 　　最后，姑娘来到一幢小房子前，只见一个老太太在窗前望着她。老太太青面獠牙，姑娘一见心惊胆战，打算赶快逃走。谁知老太太大声嚷嚷起来：“亲爱的，你干嘛害怕呢？就留在我这儿吧！要是你愿意在这儿好好干家务活儿，我保你过得舒舒服服的。你千万要当心，一定要整理好我的床铺，使劲儿抖我的床垫，要抖得羽绒四处飘飞，这样世界上就下雪了。我是霍勒大妈。”\n 　　老太太说这番话时，和颜悦色，姑娘于是鼓起勇气，答应留下来替她做家务事。她尽力做好每件事情，使老太太心满意足。抖床垫时，她使出全身力气，抖得羽绒像雪花儿似的四处飘飞。因此，老太太对她也很好，使她生活得挺舒适，每天盘中有肉，要么是炖的，要么是烧的。\n 　　就这样过了一段时间之后，姑娘渐渐变得忧心忡忡起来，一开始她自己也不明白是怎么回事，后来终于明白了，原来是想家啦。在霍勒大妈家里的生活比起在继母家里的生活，真是一个天上，一个地下，可尽管这样，她依然归心似箭。最后，她对霍勒大妈吐露了自己的心事：“我现在很想家。在这下面，我事事称心如意，可我再也呆不下去了，我得回到上面的亲人身边。”\n 　　霍勒大妈听后回答说：“你想回到家人身边，我听了很高兴。你在我这儿做事尽心尽力，我很满意，那么我就亲自送你上去吧。”\n 　　说罢，霍勒大妈牵着姑娘的手，领着她来到一扇大门前。大门洞开，姑娘刚刚站到门下，一粒粒的金子就像雨点般落在她身上，而且都牢牢地粘附在她衣服上，结果她浑身上下全是金子。\n 　　“你一直很勤劳，这是你应得的回报。”霍勒大妈对她说，说着又把她掉进井里的纺锤还给了她。\n 　　忽然，大门砰的一声就关上了，姑娘又回到了上面的世界，她就站在她继母家的附近。她走进院子的时候，蹲在辘轳上的大公鸡咯咯地叫了起来：\n 　　“咯……咯……咯……咯……，\n 　　咱们的金姑娘回来啰！”\n 　　她走进继母的房间，因为浑身上下粘满了金子，继母和妹妹亲热地接待了她。\n 　　姑娘跟他们讲述了自己惊心动魄的经历。继母听完了她获得这么多金子的过程，就打算让她那个又丑又懒的女儿也享有这么多的金子，于是她把这个女儿打发到井边去纺线。为了使纺锤染上血污，这个姑娘就把手伸进刺篱笆里，将自己的手指扎破。然后，她把纺锤投入井里，自己也随即跳了进去。 \n 　　在井里，她像姐姐一样，先是来到一片美丽的草地，然后顺着同一条小路往前走去。她走到烤炉前时，面包冲着她大声叫喊：“快把我取出来，快把我取出来，不然我就要被烤焦啦。”可这个懒惰的姑娘听了却回答说：“谢谢，我才不想弄脏我的手。”说完继续往前赶路。\n 　　不大一会儿，她便来到苹果树下，果树跟上次一样喊叫着：“摇一摇我啊，摇一摇我啊，满树的苹果全都熟透啦。”\n 　　她回答道：“当然可以呀，可苹果落下来会砸着我的脑袋。”说完继续赶路。\n 　　来到霍勒大妈的小房子前时，因为她听姐姐说过老太太青面獠牙，所以见了面一点儿也不感到害怕。第一天，丑姑娘心里始终惦记着作为奖赏的金子，所以强打起精神，装成很勤快的样子，而且事事都照着老太太的意愿来做。可到了第二天，她就懒起来了；第三天呢，她懒得更加不像话，早上甚至赖在床上不想起来，连整理好霍勒大妈的床铺这件事也给忘记了，更不用说抖床垫，抖得羽绒四处飘飞了。几天下来，老太太已经受够了，就预先告诉她，她被解雇了。懒姑娘一听，满心欢喜，心里想道：“该下金雨啦！”\n 　　霍勒大妈领着她来到那扇大门前，可当她站到门下时，非但没有金子落下来，劈头盖脸地泼了她一身的却是一大锅沥青。“这就是你应得的回报。”霍勒大妈对她说，说完便关上了大门。\n 　　懒姑娘就这样回到了家里，浑身上下糊满了沥青。蹲在辘轳上的大公鸡看见了她就咯咯地叫了起来：\n 　　“咯……咯……咯……咯……，\n 　　咱们的脏姑娘回来啰！”\n 　　懒姑娘身上的沥青粘得很牢，无论怎样冲洗也无济于事，她只好就这样一辈子啦。\n"
  },
  {
    "id": 467,
    "story_id": 424,
    "content": "　　据传说，以前有一户人家，父母生了八个孩子，其中七个是儿子，最小的一个是女儿。这个女儿生下来以后，尽管非常漂亮可爱，但她太纤弱太瘦小，他们认为她可能活不下来，决定马上给她施行洗礼。\n 　　父亲派了一个儿子要他赶快到井里去打点水来，其他六个一看，也一窝蜂似地跟了去，每一个都争先恐后地要第一个汲水，你争我夺之中，他们把大水罐给掉到井里去了。这一下，他们可就傻眼了，你看看我，我看看你，痴呆呆地站在井边不知如何是好，都不敢回屋里去。此时，父亲正心急火燎的地等着他们把水提来，见他们去了很久还没有回来，就说道：“他们一定是闹着玩把这事给忘了。”他左等右等仍不见他们回来，气得大骂起来，说他们都该变成乌鸦。话音刚落就听见头上一阵呱呱的叫声传来，他抬头一看，发现有七只煤炭一样的黑色乌鸦正在上面盘旋着。看到自己的气话变成了现实，他后悔了，不知道该怎么办才好。他失去了七个儿子，心里非常悲伤，好在小女儿在接受洗礼之后一天比一天强壮起来，而且越长越漂亮了，总算对他这个父亲有了一点安慰。\n 　　女儿慢慢长大了，她一直不知道自己曾经有过七个哥哥，爸爸和妈妈都很小心，从来不在她面前提起。终于有一天，她偶然听到人们谈起有关她的事情，他们说：“她的的确确很漂亮，但可惜的是她的七个哥哥却因为她的缘故而遭到不幸。”她听到这些后非常伤心，就去问自己的父母她是不是有哥哥，他们到底怎么样了。父母亲不好再对她隐瞒事情的真象。为了安慰她，他们说这一切都是上帝的意愿，她的出生降临都是上帝的安排，她是无罪的。但小姑娘仍然为此吃不下饭，睡不好觉，天天伤痛不已，她暗下决心，一定要想方设法把自己的七个哥哥找回来。有一天，她从家里偷偷地跑了出去，来到外面广阔的世界，到处寻访自己的哥哥。她想：无论他们到了什么地方，她不惜自己的生命，也要让他们恢复本来面目，获得做人的自由！\n 　　出门的时候，她只带了爸爸妈妈以前送给她的一只小戒指，加上一块用来充饥的长条面包和一壶用来解渴的水，一张疲倦时用来休息的小凳子。她走啊，找啊，不停地寻访着，一直找到遥远的天边，来到太阳面前。但太阳太热太凶猛了，她急忙跑开，又来到月亮面前。可月亮又太寒冷太冷酷，还说道：“我闻到人肉和血腥味了！”她赶紧又跑到了星星那里。星星对她很友好，很和气，每颗星都坐在他们自己的小凳子上。当启明星站起来往上飞时，他给了小姑娘一片小木块，说道：“如果你没有这片小木块，就不能打开玻璃山上那座城堡的门。你的哥哥正是住在那座城堡里。”小妹妹接过小木块，把它用布包好，告别星星，起程又继续寻找她的哥哥去了。\n 　　经过艰苦跋涉，她终于找到了玻璃山。来到城门前一看，门是锁着的，她拿出布包解开，发现里面的小木块不见了，不知是什么时候自己把好心的启明星送的礼物失落了。怎么办呢？她要救哥哥，可又没有了玻璃山城堡的钥匙。这位坚定忠实的小妹妹一咬牙，从口袋里掏出一把小刀把自己的小指头切了下来，那指头的大小正好和失落的木块相同，她将指头插进门上的锁孔，门被打开了。\n 　　她走进城堡，迎面遇到了一个小矮人，他问道：“你来找什么呀？”小妹妹回答说：“我来找那七只乌鸦，他们是我的哥哥。”小矮人说道：“我的主人不在家，如果你非要等他们回来的话，就请进来吧。”这时，小矮人正在为乌鸦们准备晚餐，他在桌子上摆了七个盘子，在盘子里放好食物，又端来七杯水放在盘子旁边。小妹妹把每个盘子里的东西都吃了一小块，把每个小杯子里的水也喝了一小口，又将她随身带来的小戒指放进了最后一只杯子中。\n 　　忽然，她听到空中传来了翅膀拍击的声音和呱呱的叫声，小矮人马上说道：“我的主人们回来了。”她连忙躲到门后面，想听听他们会说些什么。七只乌鸦一进来，就急于找自己的盘子和杯子想要吃东西喝水，他们一个接一个的叫道：“谁吃了我盘子里的东西？谁把我杯子里的水喝了一点点？ \n 　　呱呱呱！呱呱呱！\n 　　我知道了呀，\n 　　这一定是人的嘴巴。”\n 　　第七只乌鸦喝完水，发现杯子里有一只戒指，他仔细一瞧，认出了这是他们父母亲的东西，就说道：“嗳！我们的小妹妹来了！我们就会得救了。”小妹妹听到这里，马上跑了出来。她一露面，七只乌鸦立即都恢复了他们的人形。他们互相紧紧拥抱，亲吻，一起高高兴兴地回到了他们的爸爸妈妈的身边。\n"
  },
  {
    "id": 468,
    "story_id": 425,
    "content": "　　从前有个可爱的小姑娘，谁见了都喜欢，但最喜欢她的是她的奶奶，简直是她要什么就给她什么。一次，奶奶送给小姑娘一顶用丝绒做的小红帽，戴在她的头上正好合适。从此，姑娘再也不愿意戴任何别的帽子，于是大家便叫她“小红帽”。\n 　　一天，妈妈对小红帽说：“来，小红帽，这里有一块蛋糕和一瓶葡萄酒，快给奶奶送去，奶奶生病了，身子很虚弱，吃了这些就会好一些的。趁着现在天还没有热，赶紧动身吧。在路上要好好走，不要跑，也不要离开大路，否则你会摔跤的，那样奶奶就什么也吃不上了。到奶奶家的时候，别忘了说‘早上好’，也不要一进屋就东瞧西瞅。”\n 　　“我会小心的。”小红帽对妈妈说，并且还和妈妈拉手作保证。\n 　　奶奶住在村子外面的森林里，离小红帽家有很长一段路。小红帽刚走进森林就碰到了一条狼。小红帽不知道狼是坏家伙，所以一点也不怕它。\n 　　“你好，小红帽，”狼说。\n 　　“谢谢你，狼先生。”\n 　　“小红帽，这么早要到哪里去呀？”\n 　　“我要到奶奶家去。”\n 　　“你那围裙下面有什么呀？”\n 　　“蛋糕和葡萄酒。昨天我们家烤了一些蛋糕，可怜的奶奶生了病，要吃一些好东西才能恢复过来。”\n 　　“你奶奶住在哪里呀，小红帽？”\n 　　“进了林子还有一段路呢。她的房子就在三棵大橡树下，低处围着核桃树篱笆。你一定知道的。”小红帽说。\n 　　狼在心中盘算着：“这小东西细皮嫩肉的，味道肯定比那老太婆要好。我要讲究一下策略，让她俩都逃不出我的手心。”于是它陪着小红帽走了一会儿，然后说：“小红帽，你看周围这些花多么美丽啊！干吗不回头看一看呢？还有这些小鸟，它们唱得多么动听啊！你大概根本没有听到吧？林子里的一切多么美好啊，而你却只管往前走，就像是去上学一样。”\n 　　小红帽抬起头来，看到阳光在树木间来回跳荡，美丽的鲜花在四周开放，便想：“也许我该摘一把鲜花给奶奶，让她高兴高兴。现在天色还早，我不会去迟的。”她于是离开大路，走进林子去采花。她每采下一朵花，总觉得前面还有更美丽的花朵，便又向前走去，结果一直走到了林子深处。\n 　　就在此时，狼却直接跑到奶奶家，敲了敲门。\n 　　“是谁呀？”\n 　　“是小红帽。”狼回答，“我给你送蛋糕和葡萄酒来了。快开门哪。”\n 　　“你拉一下门栓就行了，”奶奶大声说，“我身上没有力气，起不来。”\n 　　狼刚拉起门栓，那门就开了。狼二话没说就冲到奶奶的床前，把奶奶吞进了肚子。然后她穿上奶奶的衣服，戴上她的帽子，躺在床上，还拉上了帘子。\n 　　可这时小红帽还在跑来跑去地采花。直到采了许多许多，她都拿不了啦，她才想起奶奶，重新上路去奶奶家。\n 　　看到奶奶家的屋门敞开着，她感到很奇怪。她一走进屋子就有一种异样的感觉，心中便想：“天哪！平常我那么喜欢来奶奶家，今天怎么这样害怕？”她大声叫道：“早上好！”，可是没有听到回答。她走到床前拉开帘子，只见奶奶躺在床上，帽子拉得低低的，把脸都遮住了，样子非常奇怪。\n 　　“哎，奶奶，”她说，“你的耳朵怎么这样大呀？”\n 　　“为了更好地听你说话呀，乖乖。”\n 　　“可是奶奶，你的眼睛怎么这样大呀？”小红帽又问。\n 　　“为了更清楚地看你呀，乖乖。”\n 　　“奶奶，你的手怎么这样大呀？” \n 　　“可以更好地抱着你呀。”\n 　　“奶奶，你的嘴巴怎么大得很吓人呀？”\n 　　“可以一口把你吃掉呀！”\n 　　狼刚把话说完，就从床上跳起来，把小红帽吞进了肚子，狼满足了食欲之后便重新躺到床上睡觉，而且鼾声震天。一位猎人碰巧从屋前走过，心想：“这老太太鼾打得好响啊！我要进去看看她是不是出什么事了。”猎人进了屋，来到床前时却发现躺在那里的竟是狼。“你这老坏蛋，我找了你这么久，真没想到在这里找到你！”他说。他正准备向狼开枪，突然又想到，这狼很可能把奶奶吞进了肚子，奶奶也许还活着。猎人就没有开枪，而是操起一把剪刀，动手把呼呼大睡的狼的肚子剪了开来。他刚剪了两下，就看到了红色的小帽子。他又剪了两下，小姑娘便跳了出来，叫道：“真把我吓坏了！狼肚子里黑漆漆的。”接着，奶奶也活着出来了，只是有点喘不过气来。小红帽赶紧跑去搬来几块大石头，塞进狼的肚子。狼醒来之后想逃走，可是那些石头太重了，它刚站起来就跌到在地，摔死了。\n 　　三个人高兴极了。猎人剥下狼皮，回家去了；奶奶吃了小红帽带来的蛋糕和葡萄酒，精神好多了；而小红帽却在想：“要是妈妈不允许，我一辈子也不独自离开大路，跑进森林了。”\n 　　人们还说，小红帽后来又有一次把蛋糕送给奶奶，而且在路上又有一只狼跟她搭话，想骗她离开大路。可小红帽这次提高了警惕，头也不回地向前走。她告诉奶奶她碰到了狼，那家伙嘴上虽然对她说“你好”，眼睛里却露着凶光，要不是在大路上，它准把她给吃了。“那么，”奶奶说，“我们把门关紧，不让它进来。”不一会儿，狼真的一面敲着门一面叫道：“奶奶，快开门呀。我是小红帽，给你送蛋糕来了。”但是她们既不说话，也不开门。这长着灰毛的家伙围着房子转了两三圈，最后跳上屋顶，打算等小红帽在傍晚回家时偷偷跟在她的后面，趁天黑把她吃掉。可奶奶看穿了这家伙的坏心思。她想起屋子前有一个大石头槽子，便对小姑娘说：“小红帽，把桶拿来。我昨天做了一些香肠，提些煮香肠的水去倒进石头槽里。”小红帽提了很多很多水，把那个大石头槽子装得满满的。香肠的气味飘进了狼的鼻孔，它使劲地用鼻子闻呀闻，并且朝下张望着，到最后把脖子伸得太长了，身子开始往下滑。它从屋顶上滑了下来，正好落在大石槽中，淹死了。小红帽高高兴兴地回了家，从此再也没有谁伤害过她。\n"
  },
  {
    "id": 469,
    "story_id": 426,
    "content": "　　从前，一个农夫养了一头驴。这头驴为他辛勤劳作已经有许多年了，但无情的岁月加上多年的劳作，使他现在衰老了，干活一天不如一天，越来越难以胜任以前的工作了。因此，他的主人不想再留着他，准备将他杀掉。可是，驴子却看出了主人的心意，于是悄悄地跑了出去，一路向城里行进。\n 　　他想：“到了那里，我也许能当一名音乐家了。”\n 　　走了一段路，他发现路边躺着一条狗，像是极度疲劳一样，不停地喘着气。驴子上前问道：“朋友，你怎么气喘成这个样子啊？”这条狗答道：“哎！因为我老了，气力也不足了，再也不能随我的主人一同出去打猎，所以主人准备把我打死。我就跑了出来，可现在我靠什么来谋生呢？”驴说道：“这样吧，我准备到城里去当音乐家，要是你愿意和我一起去的话，我们倒是志同道合，你愿意吗？”狗马上说他愿意一起去，这样，他们成了同路人。\n 　　走不多远，他们看见一只猫蹲在路中央，一副愁眉苦脸的样子。驴上前说道：“这位女士，请告诉我们，你这是怎么了？你怎么这样一付没精打采的样子。”“我嘛！”猫叹了口气说，“谁的生命有了危险，他的精神还能好得起来吗？就因为我老了，只想躺在火炉边休息，不想去抓房里的老鼠，我的女主人就抓住我，要把我淹死。尽管我幸运地从她那儿逃了出来，可我不知道这以后靠什么维持生计。”“好吧！你就和我们一道进城去，晚上你是一个很好的歌手，当一个音乐家会带给你好运的。”猫听了这一建议，愉快地加入了他们的行列。\n 　　走不多久，他们经过一个农庄，看见一只公鸡栖息在一扇门上放开嗓门啼叫着。“妙啊！”驴子说，“你的声音挺不错的，能说说这是唱的什么吗？”“唉！”公鸡回答道，“我现在是说今天是个好天气，正好是洗衣日，我的女主人和厨师不仅不感谢我这番苦心，还准备明天把我杀了，给星期天来的客人煨鸡汤喝。”“但愿不会发生这样的事！”驴子说道，“雄鸡，与我们一起到城里去吧！不管怎样，总比待在这儿等着杀头要好得多！再说也没人知道。要是我们轮着来唱歌，我们就能组织一场音乐会了。加入我们的行列吧！”公鸡说道：“好吧！我一定会尽心尽意的。”他们四个一起高兴地踏上了进城的路。\n 　　然而，城里不是一天能走到的，所以当天黑下来时，他们只好走进一片树林去安歇。驴子和狗睡在了一棵大树下，猫爬上树睡在树杈上，而公鸡则认为待的地方越高越安全，因此他飞到了树顶上，他还有一个习惯，就是在睡觉前要看看周围的每个东西是不是有什么不对劲。他挺直脖子一看，发现远处有光线射过来，马上对他的同伴们叫喊道：“不远的地方一定有一所房子，因为我看到了灯光。”驴子说：“如果真有房子，那我们最好还是换个地方睡吧。现在睡的地方太糟糕了。”狗又接着说：“而且，说不定还能在那儿找到几根骨头或是一些肉哩！”于是，他们一起向公鸡看见的方向走去。随着他们走近，灯光变得越来越明亮了。最后，他们来到一座强盗住的房子前。\n 　　他们当中驴子的个头最大，他走到窗户跟前偷偷朝房子里看去。公鸡问道：“驴儿，你看见什么了？”“我看见什么了？”驴子重复说道，“我看见一张桌子上摆满了各种好吃的东西，强盗们正高兴地坐在桌子周围。”公鸡说道：“但愿这是为我们准备的”。驴子也说道：“是啊！只要我们能进去就成。”接着，他们一起商量怎样才能把强盗赶走。最后，他们想出一个办法：驴子后腿站立、前腿搭到窗台上，狗站在驴的背上，猫又爬在狗的背上，而公鸡则飞起来坐在猫的头上。他们站好后，约定了一个信号，然后一齐鸣叫起来。驴子哇呜哇呜地吼叫，狗汪汪狂地吠，猫呜呜呜地叫喊，公鸡尖声啼鸣。他们又同时打破窗户，翻进了房间里。玻璃的碎裂声，可怕的喧闹声，把强盗们完全吓坏了，惊慌失措中，以为是可怕的妖怪找上了他们，拼命地逃了出去。 \n 　　一切归于平静后，这几个闯荡江湖的不速之客坐了下来，匆匆吃起了强盗们留下的食物，那狼吞虎咽的样子就像他们已经一个月没吃东西似的。他们吃饱之后，把灯灭了，各自依自己的习惯找到了休息的地方，驴子躺在院子里的一堆草上，狗趴在门后面的一个垫子上，猫蜷曲在仍有炉灰余热的壁炉前，公鸡栖息在房顶的屋梁上。他们走了这许多路，已相当困倦，不久就睡着了。\n 　　到了半夜，强盗们从远处看见房子没了灯光，一切都显得很安静，想到自己在惊慌中是否逃得太匆忙了。其中一个胆子大一些的强盗准备去看看。当他走进厨房时，没有发现异案情况，便摸索着找到了一盒火柴想把蜡烛点燃。偶然看见了猫那双闪烁着火焰般的亮光的眼睛，他误认为是没有熄灭的炉中炭火，便将火柴凑上前去想点燃它。但猫却不懂得开玩笑，起身猛地向强盗的脸上扑去，又是啐又是抓。那强盗吓了一大跳，急忙撤腿就往门外跑。可到门口却被那条狗扑上来在腿上咬了一口，穿过院子时驴子又踢了他一脚。公鸡此时被吵闹声惊醒了，拼命地叫了起来，那强盗被唬得连滚带爬地跑回了树林中同伴的藏身处，心有余悸地对强盗头子说：“多恐怖啊，一个可怕的巫婆待在屋子里，她向我的脸上吐唾沫，又用那长长的，瘦骨伶伶的爪子抓我的脸；门后面藏着一个人，手里拿着一把刀，一下子刺在了我的腿上；院子里站着一个黑色的怪物，他拿着一根大棒向我乱打；房屋的顶梁上还坐了一个恶魔，他大喊道：‘把那个恶棍扔到这儿来！’”从此，强盗们再也不敢回那屋子了，而那些音乐家们也就高兴地在里面住了下来。我敢说他们现在仍住在那里面呢。\n"
  },
  {
    "id": 470,
    "story_id": 427,
    "content": "　　从前有个国家来了一头野猪。它践踏耕地、咬杀牲畜，还用尖利的獠牙咬人，人们为此痛苦不堪。国王宣布只要有人能将王国从这一灾难中拯救出来，他就会大大地赏赐他。可是野猪太大了，而且强不可敌，因此谁也不敢接近它藏身的那片森林。最后国王宣布：谁若能捕获或者杀死那头野猪，他就能娶国王的独生女为妻。\n 　　在乡下住着两兄弟，是穷人家的孩子。老大狡猾精明却缺乏勇气；弟弟单纯而心地善良。两兄弟说他们愿意接受这个危及生命的使命。国王对他们说：“为了让你们能确实找到那头野兽，你们两人必须分头从两个方向进森林。”于是，哥哥从西头走，弟弟从东边进。\n 　　弟弟走了没多远就遇到一个小个子男人。他手里握着一支黑色长矛，对弟弟说：“我把这支长矛给你，因为你心地纯洁善良；你拿着这长矛，只管大胆去斗那野猪，长矛会帮你的。”\n 　　弟弟谢过那小个男子，扛起长矛，毫不畏惧地继续赶路。\n 　　不久，他看到了那头野猪，便用长矛对准了朝他扑来的野兽。野猪气疯了，它冲得太快太猛，结果长矛把它的心脏划成了两半。弟弟扛起巨兽往回走。\n 　　森林另一端的入口处有座房子，人们在那里饮酒、跳舞作乐。弟弟来到那儿时，哥哥早已坐在里面了，他以为野猪反正逃不出他的手心，于是先喝点酒壮胆。当他看到弟弟带着战利品从森林里返回时，邪恶的心里充满了嫉妒，无法平息。他对弟弟喊道：“进来吧，亲爱的弟弟，喝杯酒歇歇。”\n 　　从无戒心的弟弟走了进去，把好心男人给他长矛、自己又如何用长矛制服野猪的经过告诉了哥哥。\n 　　哥哥留弟弟一起喝酒直到天色将晚，然后一道离开了小屋，在黑暗中赶路。他们来到小河上的一座桥跟前，哥哥让弟弟走在前面，走到桥心时，哥哥对准弟弟的后脑勺狠狠一击，弟弟倒下死了。哥哥将弟弟埋在桥下，自己扛起野猪去向国王领赏，似乎野猪是他猎杀的。他娶了国王的独生女为妻。当有人问他为什么弟弟没有回来时，他说：“准是野猪把他给吃了。”人们也就信以为真了。\n 　　可是什么都瞒不过上帝的眼睛，这罪孽总有一天要真相大白的。\n 　　几年以后，有个牧羊人赶着羊群过桥，一眼看到沙子下面有根雪白的骨头。他觉得这是做口吹乐器的好材料，于是爬下桥，将骨头捡了起来。他用骨头给自己的号角做了个吹口。可他第一次用它吹响号角时大吃了一惊，因为骨头吹口自顾自唱起了小调：\n 　　“啊，朋友，你在用我的骨头吹奏，\n 　　我在这河边沉睡已久。\n 　　哥哥杀我夺走了野猪，\n 　　娶的妻子是国王之女。”\n 　　“多好的号角呀！”牧羊人说，“竟然自己会唱小调！我一定要把它献给国王陛下。”于是他将号角献给国王，号角又唱起了同一支小调。\n 　　国王一听就明白了，于是派人到桥下挖出了被害人的尸骨。罪孽深重的哥哥无法抵赖他的所作所为，因此被缝进一个麻袋，沉到河里去了。被害人的尸骨则被安葬在教堂墓地里一座漂亮的墓冢里了。\n \n"
  },
  {
    "id": 471,
    "story_id": 428,
    "content": "　　从前有一个妇人，她有三个女儿。大女儿叫一只眼，因为她只有一只独眼，长在额头中央；二女儿叫两只眼，因为她和普通人一样只有两只眼睛；最小的女儿叫三只眼，因为她有三只眼睛，除了和普通人一样的两只眼睛外，那第三只眼睛也同样长在额头中央。可是，正因为两只眼和普通人长得没什么两样，她的母亲和姐妹们都很讨厌她。她们对她说：“你长着两只眼睛，比那些普通人好不到哪儿去，你不是我们家的！”就这样，她们把她呼来唤去，只扔些破旧的衣服给她穿，让她吃她们剩下的残羹剩菜，并想方设法地折磨她。\n 　　一天，姐妹们只让两只眼吃了很少的一点东西，就叫她饿着肚子去户外放羊。于是，她坐在田埂上伤心地哭了起来，直哭得眼泪像两条小溪似的不断地从眼睛里往下流。当她悲伤地抬起头来的时候，发现身旁站着一个妇人，她其实是一个女巫。只听那妇人对她说：“两只眼，你为什么要哭呢？”\n 　　两只眼回答说：“叫我怎能不哭呢？就因为我和普通人一样有两只眼睛，我的母亲和姐妹们都不喜欢我。她们把我从一个角落推到另一个角落，只扔些破旧的衣服给我穿，只让我吃她们剩下的残羹剩菜。今天她们又只给我吃了一点点东西，我现在真是饿极了。”\n 　　这时，那个女巫说道：“可爱的两只眼，擦干你的眼泪，让我来教你一个办法，你以后就不会再挨饿了。你只要对你的羊儿说：\n 　　”小羊儿，咩咩叫，咩咩叫，\n 　　小桌子，我想吃饭了。“\n 　　这样你的面前就会出现一张铺着干净台布的桌子，上面摆满美味佳肴，你可以尽情地吃个饱。吃完之后，你不再需要桌子了，只须说：\n 　　‘亲爱的小羊儿，咩咩叫，\n 　　小桌子，请你消失掉。'\n 　　这样，它就会在你眼前消失。”说完，女巫就走了。\n 　　两只眼心想：“我一定要立刻试一试，看她说的是不是真的，更何况我实在是太饿了。”于是，她便说：\n 　　’小羊儿，咩咩叫，咩咩叫，\n 　　小桌子，我想吃饭了。‘\n 　　话刚一出口，一张铺着白色台布的小桌子便出现在她眼前了。桌子上摆着一套盘子、刀叉和银汤匙，满桌的可口美味正热腾腾地冒着热气，就好像是刚从厨房里端出来的一样。\n 　　于是，两只眼念了一句她所知道的最简单的祷告词：“主啊，我真诚地感谢您，阿门！”接着便开始津津有味地吃了起来。吃饱之后，她又按照那个女巫所教给她的那样，说道：\n 　　“亲爱的小羊儿，咩咩叫，\n 　　小桌子，请你消失掉。”\n 　　转眼之间，小桌子和上面所有的东西都不见了。“这样过日子倒是挺美的啊！”两只眼美滋滋地想着，心情十分舒畅。\n 　　傍晚时分，她赶着小羊儿回到家中，看到姐妹们在她的陶碗里只留下了一点点食物，便碰都没碰一下。第二天，她又出去放羊去了，出门时并没带上留给她的面包屑。开始几次姐妹们都没在意，可是每次都这样，她们便开始警觉起来。她们议论道：“两只眼有些不对劲，每次碰都不碰那些食物就走了。从前她可是给她什么她都会把它吃个精光。她一定有其它的办法找吃的。”为了弄清到底是怎么回事，一只眼便决定由她跟着她去放羊，看看是不是有什么人给她送食物来。\n 　　当两只眼要出去放羊的时候，一只眼便走过去对她说：“今天我要和你一块儿去田野，看你放羊放得好不好，是不是把羊儿赶到了草多的地方。”\n 　　可是两只眼一下子就看透了她的心思，便把羊儿赶到深草丛中，然后对她说：“来，一只眼，咱们坐下吧，我想唱个歌儿给你听。”一只眼坐了下来，她已经很累了，因为她不习惯走远路，而太阳又晒得厉害，再加上两只眼一个劲地反复唱着：\n 　　“一只眼，你醒着吗？\n 　　一只眼，你睡着了吗？”\n 　　于是，一只眼便渐渐地合上了她的那只眼睛，睡着了。这时，两只眼看到她睡得很香，再也不会发现任何秘密了，便说道：\n 　　“小羊儿，咩咩叫，咩咩叫，\n 　　小桌子，我想吃饭了。”\n 　　然后她便坐到桌旁大吃了起来。吃饱之后，她又说道：\n 　　“亲爱的小羊儿，咩咩叫，\n 　　小桌子，请你消失掉。”\n 　　转眼之间，一切都消失了。\n 　　这时，两只眼唤醒一只眼道：“一只眼，你要来放羊，却又睡着了，那羊儿不到处乱跑才怪呢！来，咱们该回家了。”\n 　　她们回到家中，两只眼又没碰一下那些食物。可是一只眼却没法向母亲解释她为什么不吃饭，只得为自己辩解说：\n 　　“我在户外睡着了，什么也没发现。”\n 　　第二天，母亲对三只眼说：“这次你跟着她去，看看两只眼在外面吃饭了没有，是不是有什么人给她送食物来，要知道，她一定是偷偷地吃饱、喝足了。”\n 　　于是，三只眼便走过去对两只眼说：“我也想跟你去放羊，看你放得好不好，是不是把羊儿赶到了草多的地方。”\n 　　可是，两只眼又看透了她的心思，便把羊赶到深草丛中，然后对她说：“我们在这儿坐一下吧，三只眼，我想为你唱只歌儿。”于是三只眼坐了下来，走了这么远的路，太阳又这么晒，她简直累坏了。两只眼又唱起了与上次同样的歌儿：\n 　　“三只眼，你醒着吗？”\n 　　可是，她本该接着唱：\n 　　“三只眼，你睡着了吗？”\n 　　由于不小心，她竟唱成：\n 　　“两只眼，你睡着了吗？”\n 　　她反复不断地唱着：\n 　　“三只眼，你醒着吗？\n 　　两只眼，你睡着了吗”\n 　　唱着，唱着，三只眼的两只眼睛合上睡着了。可是那歌儿没有唱到的第三只眼睛却没有睡着。尽管那第三只眼的确合上了，但却是在狡猾地装睡，其实它正眯着眼要把一切都看得清清楚楚呢。这时，两只眼以为三只眼已经睡着了，便又念道：\n 　　“小羊儿，咩咩叫，咩咩叫，\n 　　小桌子，我想吃饭了。”\n 　　然后她便尽情地吃了起来。之后，她又叫小桌子撤走：\n 　　“亲爱的小羊儿，咩咩叫，\n 　　小桌子，请你消失掉。”\n 　　不料，三只眼把这一切看得清清楚楚。\n 　　这时，两只眼朝三只眼走了过去，唤醒她说：“嗨，三只眼，你睡着了？你放羊可放得真不错！来，咱们回家吧。”\n 　　她们回到家中，两只眼又什么都没吃。于是，三只眼告诉母亲说：“我现在知道那傲慢的家伙为什么不吃饭了，她在户外对着羊儿说：\n 　　’小羊儿，咩咩叫，咩咩叫，\n 　　小桌子，我想吃饭了。‘\n 　　”于是在她面前就出现了一张摆满了美味佳肴的小桌子，那些食物比我们吃的还好得多哩！她吃饱之后，又说：\n 　　’亲爱的小羊儿，咩咩叫，\n 　　小桌子，请你消失掉。‘\n 　　“于是这些东西又不见了。我把一切都看得清清楚楚。她念咒语催睡了我的两只眼睛，可我额头上的第三只眼幸亏一直都醒着。”\n 　　母亲听了，嫉妒地大声吼道：“你竟敢比我们还吃得好？我叫你以后再也不能如意！”说着，她便提来一把屠刀，一刀戳进那只羊的心脏，只见羊儿倒在地上便死了。\n 　　见此情形，两只眼十分伤心地跑了出去，坐在田埂上大哭了起来。\n 　　突然，那个女巫又出现在她面前，问道：“可爱的两只眼，你为什么哭呢？”\n 　　“我能不哭吗？”她回答道：“那只每当我念你教给我的咒语就会替我把餐桌摆得好好的小山羊让我的母亲给一刀捅死了。如今，我又会口渴，又要挨饿了。”\n 　　女巫对她说：“两只眼，我再教你个好办法——你去求你的姐妹们，要她们把那只羊的内脏给你，然后你把它们埋在你家门前的地下。这样，它又会给你带来好运了。”\n 　　说完，那个女巫便不见了。于是两只眼回到家中，对她的姐妹们说：“好姐姐，好 妹妹，请你们把我的羊给我一点吧，我不要什么好东西，只要羊内脏就行了。”\n 　　她们听了，大笑不止：“如果你只想要羊内脏，那你只管拿好了。”\n 　　于是，夜深人静的时候，两只眼便悄悄地照那女巫所说的那样，把羊内脏埋在了家门前。\n 　　第二天早上，当母女几个醒来走出家门时，便发现在她们面前挺立着一棵奇妙的树。那棵树真是美极了，树上满是亮闪闪的银叶子和黄灿灿的金苹果，可以肯定，世界上没有比它更美丽、更珍贵的东西了。可她们却弄不明白，一夜之间怎么会长出这么一棵树来。只有两只眼心里清楚，这棵树是从羊内脏里长出来的，因为它正好长在她埋那些东西的地方。\n 　　这时，母亲对一只眼说：“快爬上去，孩子！替我们把树上的果子摘下来。”一只眼爬了上去，可每当她伸出手去摘那些苹果时，树枝却总是会从她的手中滑脱开去。就这样，不管她怎么折腾，就是摘不到一只金苹果。\n 　　于是，母亲又说：“三只眼，你上去，你有三只眼睛，肯定会比一只眼瞅得更准些！”\n 　　一只眼从树上爬下来之后，三只眼又爬了上去。但她也不比一只眼好多少，因为不管她怎么使劲伸手去够，那些金苹果总是往后退。\n 　　最后，母亲实在是不耐烦了，便自个儿爬了上去。可是她也和她们一样，总是一抓一个空，就是摘不着金苹果。这时，两只眼开口说道：“让我来试试吧，没准我能行哩。”\n 　　听了这话，姐妹俩大叫了起来：“你，你这个两只眼的家伙，你能做什么？”\n 　　可是两只眼已经爬了上去。说来奇怪，这一回金苹果不再往后退了，反而好像是自己落进她的手中一样。于是两只眼便一个接一个地摘了满满一围兜。母亲从她手中把苹果接了过去，可她并不因此而对这可怜的姑娘好一点儿，相反，她们却因嫉妒只有她一个人能把果子摘下来，对她比以前更为狠毒。这样，两只眼的处境就更难了。\n 　　一天，当母女几个站在树下的时候，远远地来了一位年轻的骑士。\n 　　“快！两只眼，快蹲下去，别叫我们替你害臊！”一只眼和三只眼边喊边飞快地把一个正好放在树旁的空桶盖在可怜的姑娘身上，随即又把刚刚摘下来的几只金苹果扔了进去。\n 　　当骑士来到她们身边时，她们发现他是一个非常英俊的小伙子。只见他停下来观赏着这棵美妙的金果银叶树，然后向姐妹俩询问道：“这棵树是谁的？谁要是能给我一根树枝，她想要什么都行。”\n 　　一只眼和三只眼告诉他这棵树是她们的，并且她们也非常乐意折下一根树枝来送给他。她俩便使出浑身解数想折下一根来，可是无论她们怎么使劲，就是折不到，因为树枝和果子总是从她们面前往后退开去。\n 　　骑士见了，便说：“这真是太奇怪了，这棵树既然是你们的，那你们却为什么不能折下一根树枝呢？”\n 　　姐妹俩还是坚持说这棵树是她们的，可是就在她们说话的时候，两只眼却让几只金苹果从桶下滚了出来，因为她对一只眼和三只眼不说实话感到非常生气。那些苹果一直滚到了骑士的脚边，骑士见到金苹果后，非常吃惊。便问这些苹果是从哪儿来的，一只眼和三只眼告诉他说，她们还有一个姊妹，可她不想让别人看见她，因为她和普通人一样有两只眼睛。可骑士却希望见到她，便大声喊道：“两只眼姑娘，你出来吧！”\n 　　于是，两只眼姑娘放心大胆地从桶子底下钻了出来。她的美貌让骑士惊呆了，只听他说：“两只眼姑娘，你一定能替我从树上折下一根树枝来，对吗？”\n 　　“是的，”两只眼回答道，“我想我能办到，因为这棵树是我的。”说着，她便爬了上去，轻而易举地就折下了一根长满银叶金果的树枝，把它递给了骑士。于是他说：“两只眼姑娘，我怎样才能报答你呢？”\n 　　“唉！”两只眼回答说，“我在这儿从早到晚忍饥挨饿，痛苦不堪，要是你能带我离开这儿，我就太高兴了。”\n 　　于是，骑士便把两只眼姑娘抱上自己的马，把她带回了父亲的城堡。在那里，他让姑娘穿上漂亮的衣服，让她尽情地吃她想吃的一切。并且他是那么爱她，便决定和她结婚，他们的婚礼热闹非凡。\n 　　当两只眼被英俊的骑士带走以后，姐妹俩非常嫉妒她的好运。“不过，我们还有这棵奇树，”她们想，“即使我们摘不着果子，可任何一个人来了都会在我们面前停下，并四处传播它的美名，说不定我们也会交上好运哩！”\n 　　可是第二天早上，那棵树便不见了，她们的希望也随之破灭了。却说当两只眼从自己的房间里向外眺望时，她惊喜地发现那棵树正站在她的面前，原来它也跟着她到了这里。\n 　　就这样，两只眼过着非常幸福的生活。有一天，两个叫花婆来到她住的城堡，求她施舍。当她看清了她们的面孔时，认出她们原来是自己的姐妹一只眼和三只眼，如今她们穷困至极，不得不四处流浪，挨家挨户地以乞讨为生。然而，两只眼不仅非常欢迎她们，还十分关心、善待她们。她们俩也从心底里对自己年轻时曾经虐待过自己的姊妹感到悔恨万分。\n \n"
  },
  {
    "id": 472,
    "story_id": 429,
    "content": "　　　　从前有一个国王，他的宫殿附近有一座大森林，森林里有野兽出没。有一次，他派了一个猎人出去，叫他去打一只鹿，结果一去就不复返了。国王想：“一定是出了什么事。”第二天他又派了两个猎人出去，让他们去找他，但他们也是一去不回。第三天，国王下令集合全体猎手，对他们说：“你们去搜遍森林，一定要找到他们。”然而，这些人也没有一个回来，就连他们带去的一群猎狗也杳无踪影了。打那以后，再也没有人敢冒然进入森林了，那片林地也从此死寂，只是偶儿还可看到一只老鹰在上面飞过。这样过了很多年，有个异乡的猎人，到国王那里说他，想找到一个位置，并且自告奋勇地要到那座危险的森林里去。但是国王不允许，说： “那里面不安全，我怕你和别人一样，再不得出来。”猎人答道：\n 　　“国王，我要去冒险；我不知道害怕。”\n 　　于是猎人带着他的狗到森林里去了。没过多久，狗寻着一个野兽的足印，要去追它，但刚跑了几步，就在一处深深的泥潭边站住，不能前进了。突然，从泥水中伸出来一条光光的手臂，一把抓住狗，把它拖进了水里。猎人见此情景，回去带来三个汉子，让他们舀水。水干见底后，他发现那儿躺着个野人，浑身像铁锈一般呈褐色，头发长得盖过了脸，一直拖到了膝头。他们用绳子绑住了他，把他拖回宫里。全国上下对这个野人大感惊讶，国王下令把他关进了院子里的一只铁笼子里，禁止开笼门，违者处以死刑，并且把钥匙交给了王后亲自保管。从此以后，谁都可以放心大胆地去森林里了。\n 　　国王有个八岁的孩子，有一次在院子里游戏时，把他的金球落到了笼子里。男孩跑去，说：“把我的球递给我。”那人说：“你不先给我把门打开，我不给。”男孩说：“不，我不干，那是国王的禁令。”于是跑开了。第二天他又来要他的球，那野人说：“打开我的门。”但那男孩还是不肯。第三天，国王骑马去打猎，男孩又来了，说：“就是我愿意，我也不能开门，我可没有钥匙。”于是野人说：“他就在你母亲的枕头下，你可以去拿来。”男孩太想要他的球啦，于是就不顾一切地拿出了那把钥匙。门很沉重，开门时那男孩的指头给压住了。当门开了时，野人跑了出来，把金球给了他，便赶紧逃跑了。男孩害怕起来，他在他的后面喊道：“啊呀，野人，你别跑，不然我会挨打的。”野人一听转过了身，把他举起来放在肩上飞快地跑进了森林。国王回家，看到了那个空笼子，便问王后是怎么回事？她说不知道，她去找那钥匙，却发现它不在那儿了。她于是喊那男孩，也没有人应。国王马上派人出去，叫他们在野外四处寻找，但是他们没能找到。于是他们很快就猜出发生了什么事，宫中出现了一片悲哀声。\n 　　那野人回到了幽暗的森林里，把孩子从肩上放了下来，对他说：“你再见不着你的爹妈了，可我愿意收养你，因为你放了我，我也可怜你。只要我说什么你做什么，你会过得挺好的。我叫铁汉斯，我可有好多好多的金银财宝，世界上没有谁能和我相比。”野人用苔藓为男孩铺了张床，小家伙在上面睡着了。第二天早上醒来，野人带他到一口井边，对他说：“你瞧，这金井明亮得像水晶一样，我派你坐在这儿守着，别让任何东西掉下去。每天晚上我会来看你是否在执行我的命令。”男孩坐在井边上，看见井里一会儿游出一条金鱼，一会儿游出一条金蛇，注意着没让任何东西掉进去。他就这么坐着，突然手指头痛得厉害，便情不自禁地把手伸进了水中。当他抽回指头时，发现它已完全变成金的了，任他怎么使劲地洗都洗不掉。傍晚，铁汉斯来了，望着男孩问：“这井出了什么事了吗？”“没有，没有。”他回答，同时把指头藏在背后不叫野人看见。谁知野人说：“你把指头浸在水里了，不过这次就算了，可你得小心，别再让任何东西掉进去。”第二天一大早，男孩又坐在井边看守它。他那手指又痛起来了，忍不住，他放在头上擦了一下，不幸一根头发掉进了井里。他赶紧捞出头发，可是已完全变成了金的了。野人铁汉斯回来了，已知道发生了什么事。“你掉了根头发在井里，”他说，“我愿意再原谅你一次，可要是再发生这样的事情，井就被玷污了，我就不能把你留在这里了。” \n 　　第三天，男孩坐在井边，不管指头有多痛也不敢动一动。可是他觉得坐得无聊，不禁看了看映在水中的面孔。为了看得更清楚些，他身子越伏越低，长发于是从肩上滑下来，掉进了井水中。他赶紧坐直身子，但满头的头发已变成了金子，像太阳般闪闪发光。现在可以想象出这可怜的小家伙有多害怕。他赶紧掏出手帕来包在头上，想不让铁汉斯瞧见。铁汉斯回来已知道了一切，对他说：“解下手帕！”于是满头的金发都露了出来了。铁汉斯说：“你没有经受住考验，不能再留在这里。到世界上去吧，去体会贫穷是什么滋味儿。不过你心地倒还不坏，我也希望你好，所以也答应你一件事，你要是有什么难处，可以到森林里来喊：‘铁汉斯！’我就会来帮你。我的势力很大，大得超出你的想象，金子我有的是！”\n 　　于是小王子离开森林，一直在有路没路的地方走着，最后来到了一座大城市，想在那里找活干，但总是找不着，而且他原来就没有学什么可以自谋生计的本事。最后他到了宫里，问他们是否能留他。宫里的人们不知用他做什么，但是他们喜欢他，便叫他留下了。最后厨子收了他做事，说可以让他挑柴担水，把灰扫成一堆。有一次，恰巧有别人在跟前，厨子叫他端饭食到国王的餐桌上，因为他不想让人看见他的金发，所以戴着他的小帽子。国王还没有遇见过这样的事，他说：“如果你到国王餐桌跟前来，就应该脱下你的帽子。”他回答说：“啊呀，国王，我不能够，我头上有毒瘤。”于是国王叫人喊来厨子，骂他，问他怎么可以用这样的少年给他做事，叫他马上把他打发走，但厨子对他很同情，又叫他去当花匠。\n 　　现在那少年只得在园子里插苗浇水，锄草挖沟，忍受风吹雨打。夏天里有一回他独个在园子里干活，因为天气酷热难当，他忍不住揭下帽子想凉快凉快。这时太阳照着他的金发，反射出明亮耀眼的光芒，光芒射到了公主卧室里面，她跳起来看这是怎么回事，一眼就看见了男孩，就唤他：“小伙子，给我送一束花来。”他赶忙戴上小帽，采摘了些野花把它们扎成一束。他拿着花正要上楼去时，老花匠碰见了他，喝道：“你怎么能送这么差的花给公主？快，去换些最漂亮最珍稀的来！”“唉，不用换，”他回答说，“野花更香，公主会更喜欢。”他走进公主的卧室，她说：“摘下你的帽子，戴着帽子来见我可不合礼仪。”小伙子答道： “我不能，我是个癞头。”可公主却伸手一下摘下了他的帽子，看见他满头金发立刻垂到肩上，看上去漂亮极了。他正要溜走，公主却抓住了他的胳膊，给了他一把金币。他并不在意这些金币，而是拿去给了花匠，说：“我送给你的孩子，他们可以拿去玩。”第二天，公主又叫住他，让他再给她送一束野花去。他拿着花刚跨进了门，公主马上来抓他的帽子，想摘掉它；他却用两只手死死按住不放。公主又给了他一把金币，他仍旧不想留着，又送给花匠孩子们玩。第三天情况还是一样，公主没能摘掉他的小帽，他也不想要她的金币。\n 　　不久，这个国家有外族入侵。国王召集他的臣民，问是否能够抵抗敌人，因为敌人的势力太强大了。那少年说：“我长大了，我要一同打仗去，请给我一匹马。”别人都笑他：“如果我们走了，你可以找一匹马玩，我们给你留一匹在栏里。”当他们出发后，他到栏里牵了那匹马出来，发现那马有一只脚是瘸的，走起来颠颠簸簸。但是他仍然骑它到黑森林去了。他来到林边，喊了三声“铁汉斯”，声音很大，穿过了树林。那野人马上来说：“你要什么？”“我要一匹壮马，因为我要去打仗。”“那你可以得到，而且比你要的还要好些。”于是野人回到树林里，没多久便从树林里走出来一位马夫，牵着一匹骏马，它的鼻孔正在喘气，人几乎制伏不住；后面还跟着一大群战士，全穿着盔甲，他们的剑在太阳中发光。少年把他那匹三只腿的马交给马夫，骑上那匹骏马，走在了队伍的前面。当他走进战场的时候，国王的大部分士兵都战死了，剩下的差不多都在退却了。少年带着他的马群赶来，像狂风暴雨般攻打敌人，把敢抵抗的全给杀了。他们要逃，但少年紧紧咬住不放，最后杀得一个不留。但是他没有回到国王那里，却引着他的队伍绕到森林前，又去喊铁汉斯的名字。野人出来了，问他，“你要什么？”“把你的马和你的兵收回去，把我的三条腿的马还给我。”他所要求的一切，都照办了，于是他骑着三只腿的马回家了。当国王回到他的宫里时，他的女儿迎着他走上前去祝福他打了胜仗。他说：“那打胜仗的不是我，却是一个不相识的骑士，他带着他的队伍来帮我。”女孩要知道那不相识的骑士是谁，但是国王说不知道：“他去追敌人，我就没再见他。”国王向他的女儿说：“我要下令向全国宣告，一连举行三天盛大庆祝会，安排会上抛金苹果。那陌生骑士没准儿会来的。”举行庆祝会的公告发出后，小伙子又去叫铁汉斯。“你想要什么？”野人问。他说：“我希望接住那个金苹果。”“没问题，你肯定会接着。”铁汉斯说：“我还要给你一套红色的铠甲，让你骑在一匹威武的枣红马上。”到了那天，一个身披红铠甲的小伙子纵马奔进了骑士中间，没被任何人认出来。公主走到高台边上，向骑士们抛下了一个金苹果，可接着它的不是别人，正是这小伙子，然而他一得到苹果就立刻跑开了。第二天，铁汉斯给他换了身白铠甲，让他骑上一匹白色的骏马，又是他接着了金苹果，而且他又拿着金苹果不停片刻就跑。国王因此很生气，说：“真是岂有此理！他无论如何该来见见我，说出他的名字。”他下了命令：如果那骑士又来接了苹果就跑，士兵们要紧紧追赶他；如果他不好好回来，就格杀勿论。第三天，小伙子从铁汉斯处得到了一套黑铠甲和一匹黑马，又接到了金苹果。可是，正当他拿着要跑时，国王的卫兵已赶来，其中的一个冲到了他身边，用剑刺伤了他的腿。尽管如此，他仍摆脱了追赶，只是马跑得太快，抖落了他的头盔，卫兵看清了他满脑袋的金发，回去向国王一一做了禀报。  "
  },
  {
    "id": 473,
    "story_id": 430,
    "content": "　　　从前有个妇人，她带着女儿住在一座漂亮的花园里，院子里种了许多卷心菜。冬天，有只兔子来到院子里偷吃卷心菜，妈妈对女儿说：“去把那兔子赶走。”小姑娘就出来对兔子说：“喂！兔子，你快把我们家的卷心菜吃光了。”兔子对小姑娘说：“小姑娘，来坐到我尾巴上来吧，我带你上我家去。”\n 　　小姑娘不肯。\n 　　第二天，兔子又来吃卷心菜了。妈妈又对女儿说：“到院子里去把那只兔子赶走。”小姑娘就出来对兔子说：“喂！兔子，你快把我们家的卷心菜吃光了。”兔子对小姑娘说：“小姑娘，来坐到我尾巴上来吧，我带你上我家去。”小姑娘还是拒绝了。\n 　　第三天，兔子又来了，坐在卷心菜上面。妈妈对女儿说：“去把那兔子赶走。”小姑娘就出来对兔子说：“喂！兔子，你快把我们家的卷心菜吃光了。”兔子对小姑娘说：“小姑娘，来坐到我尾巴上来吧，我带你上我家去。”小姑娘坐到兔子尾巴上，被带到了很远的兔子家。它对姑娘说：“现在动手烧饭吧，用青菜和小米，我去请来参加婚礼的客人。”接着，所有的客人都到了（谁是客人？我把别人告诉我的说给你听吧：全是兔子！奶牛是牧师，为新郎新娘主持婚礼；狐狸是司仪，祭坛在彩虹下面。）\n 　　姑娘十分难过，因为只有她是人。小兔子走来说：“开门开门快开门，客人们都很有兴趣。”被当成新娘的姑娘一言不发地抽泣起来，兔子走了出去。它再回来时又说：“开饭开饭快开饭，客人们肚子都很饿了。”新娘还是一声不吭，顾自流泪，兔子又走了。它第三次回来时对小姑娘说：“揭开锅盖快揭开，客人已经不耐烦。”新娘沉默着，兔子又出去了。于是姑娘将自己的衣服套在一个稻草人身上，给它一把勺子装成搅拌锅里煮的东西的样子，然后把它摆在锅边，自己回家找妈妈去了。小兔子又回来喊：“快开饭，快开饭！”然后站起来，对着新娘就是一拳，结果把稻草人的帽子给打掉了。\n 　　小兔子发现这不是它要的新娘，十分难过地离开了那里。 \n"
  },
  {
    "id": 474,
    "story_id": 431,
    "content": "　　　从前有个妇人，她带着女儿住在一座漂亮的花园里，院子里种了许多卷心菜。冬天，有只兔子来到院子里偷吃卷心菜，妈妈对女儿说：“去把那兔子赶走。”小姑娘就出来对兔子说：“喂！兔子，你快把我们家的卷心菜吃光了。”兔子对小姑娘说：“小姑娘，来坐到我尾巴上来吧，我带你上我家去。”\n 　　小姑娘不肯。\n 　　第二天，兔子又来吃卷心菜了。妈妈又对女儿说：“到院子里去把那只兔子赶走。”小姑娘就出来对兔子说：“喂！兔子，你快把我们家的卷心菜吃光了。”兔子对小姑娘说：“小姑娘，来坐到我尾巴上来吧，我带你上我家去。”小姑娘还是拒绝了。\n 　　第三天，兔子又来了，坐在卷心菜上面。妈妈对女儿说：“去把那兔子赶走。”小姑娘就出来对兔子说：“喂！兔子，你快把我们家的卷心菜吃光了。”兔子对小姑娘说：“小姑娘，来坐到我尾巴上来吧，我带你上我家去。”小姑娘坐到兔子尾巴上，被带到了很远的兔子家。它对姑娘说：“现在动手烧饭吧，用青菜和小米，我去请来参加婚礼的客人。”接着，所有的客人都到了（谁是客人？我把别人告诉我的说给你听吧：全是兔子！奶牛是牧师，为新郎新娘主持婚礼；狐狸是司仪，祭坛在彩虹下面。）\n 　　姑娘十分难过，因为只有她是人。小兔子走来说：“开门开门快开门，客人们都很有兴趣。”被当成新娘的姑娘一言不发地抽泣起来，兔子走了出去。它再回来时又说：“开饭开饭快开饭，客人们肚子都很饿了。”新娘还是一声不吭，顾自流泪，兔子又走了。它第三次回来时对小姑娘说：“揭开锅盖快揭开，客人已经不耐烦。”新娘沉默着，兔子又出去了。于是姑娘将自己的衣服套在一个稻草人身上，给它一把勺子装成搅拌锅里煮的东西的样子，然后把它摆在锅边，自己回家找妈妈去了。小兔子又回来喊：“快开饭，快开饭！”然后站起来，对着新娘就是一拳，结果把稻草人的帽子给打掉了。\n 　　小兔子发现这不是它要的新娘，十分难过地离开了那里。 \n"
  },
  {
    "id": 475,
    "story_id": 432,
    "content": "　　　　从前有个王后，上帝没赐给她孩子。每天早上她都要到花园里去祈祷上帝赐给她一儿半女。后来上帝派来一个天使对她说：“放心吧，你会有个儿子，而且他有将希望变成现实的能力，世界上任何东西，只要他想要就可以得到。”王后把这个好消息告诉了国王。不久王后果真生了个儿子，国王万分高兴。\n 　　王后每天早上都带着孩子到豢养着各种野兽的花园里去，在一条清澈的溪水里沐浴，孩子渐渐长大了。一天，小王子躺在母亲怀里，王后打着盹，有个老厨师走了过来，知道这孩子有将希望变成现实的能力，就把他偷走了，藏到了一个秘密的地方，找了个奶妈哺乳他。然后他杀了只鸡，将鸡血滴在王后的围裙和衣服上。接着他来到国王面前指责王后不该大意，使孩子被野兽吃了。国王看到王后身上的血迹就信以为真，陷入了极度的悲伤之中。他命人修建了一座高得不见天日的塔楼，将王后关了起来，要关她七年，不给她送饭送水，让她慢慢饿死。上帝派了两个天使变成两只白鸽，每天送两次食物，一送就是七年。\n 　　厨师心想：“如果孩子真的有实现愿望的力量而我又在宫里，没准会给我找麻烦。”所以他离开王宫来到藏孩子的地方，对已经能说话了的王子说： “你让自己希望有一座漂亮而且带花园的宫殿吧，还要有和它相配套的各种用品才行。”孩子话音刚落，一切便已经在他眼前了。过了一会儿，厨师又对他说：“你一个人孤孤单单的不好。要个漂亮姑娘给你作伴吧。”王子刚说要，一位美伦美奂的姑娘就已经站在他面前了，任何一个画家都无法描画她的美貌。他们两人一起做游戏，全心全意地爱着对方。厨师则像个贵族那样出门打猎去了。他突然想起没准有一天王子会希望和父亲生活在一起，那他岂不是面临杀身之祸了！于是他回来，抓住了姑娘说：“今晚等这孩子睡着了，你到他床边去拿他那把剑插进他胸口，把他的舌头和心脏取出来给我。要不然我就要你的命！”说完就走了。\n 　　第二天回来，姑娘不但没有照他的吩咐去做，还反问：“我为什么要杀一个无辜的孩子呢？他可从来没伤害过任何人。”厨师又说：“如果你不按我要求的做，我就要你的命。”等他走了以后，姑娘让人抓来一头鹿杀了，取出心脏和舌头放在盘子里。当她看到老头走过来时，赶紧对小男孩说：“快躺下，用衣服蒙住自己。”那恶棍进门就问：“孩子的心和舌头呢？”姑娘端着盘子递给老厨师，可王子一把掀开被子，说：“你这个老坏蛋！为什么要杀我？我现在就定你的罪：变成一只黑卷毛狗，脖子上套着金项圈，你得吃烧红的炭，直到你喉咙里冒火为止。”刚说完，老头就变成了一只黑狗，脖子上套着个金项圈不能乱动。王子命人拿来烧红的炭火，黑狗只好往嘴里塞，直吃得喉咙里往外冒火苗。\n 　　王子站了一会儿，想起了母亲，不知道她是不是还活着。他对姑娘说：“我要回到自己国家去。如果你愿意和我一起去，我会为你提供一切所需要的东西。”“唉呀，路那么远，”姑娘回答说，“而且又是到一个陌生的国家，谁都不认识我，我去干什么呢？”她似乎不大愿意同去，可王子又不愿意就此分手，所以希望她变成一株美丽的石竹花带在身边。接着，王子出发了，那只黑狗只好跟在后面跑。王子来到囚禁母亲的那座高高的塔楼，希望能有架长梯让他能爬到顶上去，梯子就真的出现了。他爬到顶上朝下喊：“亲爱的王后陛下，您还活着么？”王后回答说：“我刚吃完饭，这会儿还饱着呢。”王后还以为是那两个天使呢。王子又说：“我是您亲爱的儿子呀！以前你以为我被野兽吃了，可我还活着，我要救您出来！”\n 　　他爬下塔楼去见父亲。开始他让人通报说自己是个猎人，问国王是否需要他做什么。国王说只要他精通狩猎，能捕获猎物就行。那时候，这个国家还从来没有过鹿，猎人答应去捕鹿，而且说王宫里要多少就捕多少。他把所有的猎手都召集到森林里，围成一个大圈，自己站的那头留了个缺口，然后说出他的希望，立刻就有两百只鹿在包围圈里四处奔逃。猎手们纷纷射杀，捕获的猎物将带来的六十辆大车都装满了。这是许多年来国王第一次捕到这么多猎物，他因此十分高兴，下令第二天王宫上下都来参加盛大宴会，和他一起共享猎物。等大家都到齐了，国王对猎人说：“既然你如此聪明，坐到我身边来吧。”可猎人回答：“国王陛下，您千万要宽恕我无法从命，因为我不过是个普通猎人而已。”可国王坚持说：“你坐在我旁边。”猎人就坐下了。他想到了最亲爱的母亲，希望国王身边的近臣能提起她，问一问塔楼里的王后是否仍然活着之类的话题。这念头刚出现，就听到礼仪官说：“陛下，我们在此欢庆，不知塔楼里的王后怎么样了？还活着没有？”可是国王说：“别提起她！谁叫她让野兽吃了我亲爱的儿子！”猎人站起来说：“尊敬的父王陛下，我就是您的儿子，王后还活着，我也没有被野兽吃了。是邪恶的厨师趁母后打瞌睡的时候把我偷走了，然后杀了一只鸡，撒了一些鸡血在她的衣裙上。”说着就将那只黑狗牵上前来，说：“这就是那个恶棍。”又叫人取来通红的炭火，黑狗在众目睽睽之下吞食炭火，直吃得火苗从喉咙里往外窜。猎人又问国王要不要看看狗恢复本来面目，然后将这个希望说了出来。狗立刻回复到厨师原来的样子：穿着白围裙，手里拿着餐刀。国王一看到厨师，十分痛恨，立刻下令将他关进最深的地牢里去了。猎人又说：“父王，您是不是愿意看看将我扶养长大的那位姑娘？厨师曾要求她杀死我，否则要她的命，可她还是没杀。”国王说：“我愿意见她。”儿子说：“尊敬的父王，我愿意让她以一种美丽的鲜花的面貌来见您。”说着从口袋里掏出一枝漂亮的石竹花，国王从来没见过比这更漂亮的花呢。儿子说：“我现在让她恢复原形吧。”他将希望说出来，鲜花马上变成了一个美貌的姑娘，世界上哪个画家都无法画出她的美貌来。 \n 　　国王派了两个女侍和两个男侍去塔楼将王后接到了宴席厅。但是王后什么都没吃，只说：“当我在塔楼里时，仁慈的上帝一直关照我，他很快就会让我解脱了。”她活了三天，然后就幸福地死去了。下葬那天，那两个给她送食物的天使变成两只白鸽跟随她到了墓地，并停留在她墓冢上。尽管老国王下令将厨师处以分尸的极刑，可悲伤仍使他的心灵倍受折磨，他不久也去世了。他的儿子和被他变成石竹花带回来的美丽姑娘结了婚，不过只有上帝才知道现在他们是不是还活着。 \n"
  },
  {
    "id": 404,
    "story_id": 433,
    "content": "　　从前有兄妹两人在井边玩耍，不小心掉进了井里。下面住着一个女水妖，把他们抓了去，说：“现在你们可是在我的手里了，替我好好干活吧！”她给小姑娘一把乱糟糟的脏亚麻要她纺，给她一个漏了的水桶要她打水；男孩子则被迫去砍伐木头，可斧子是钝的，根本砍不动树。至于吃的，除了像石头一般硬的面疙瘩就再也没有别的了。孩子们忍无可忍，在一个星期天，趁水妖上教堂的工夫，兄妹俩悄悄地溜走了。水妖从教堂回来，发现小鸟们飞走了，撒腿就追。\n 　　远远看到水妖追来，姑娘便朝身后扔了一把刷子，刷子顿时变成了一座长满荆棘的大山，水妖只好艰难地往上爬，终于爬过来了。孩子们一看不好，男孩又扔出一把梳子，那梳子顿时变成成千上万颗牙齿，可是水妖还是稳稳当当地跨过来了。小姑娘又扔了一块镜子，镜子变成一座光滑的山峰，任水妖怎么爬也难以爬上来。水妖想：“还是快些回家象把斧子来把这玻璃山砍成两半吧。”可是等她取来斧子把玻璃山砍开时，小兄妹早已逃得远远的了。女水妖只好又回到井里去了。\n  \n"
  },
  {
    "id": 410,
    "story_id": 434,
    "content": "　　　　很久很久以前，有一个一无是处、只会赌博的人，大家为此只叫他赌棍汉塞尔。他整天赌啊不停地赌，输掉了房子，输光了全部的财产。就在债主们要没收他房子的前一天，上帝和圣彼得登门拜访，请求他让他们暂住一晚。赌棍汉塞尔答应道：“住一晚上绝对没问题，可是我没法给你们床或吃的东西。”上帝说他只要让他们住就行，他们自己会买食品，汉塞尔欣然同意。这时圣彼得给他三块金币，请他去面包坊买些面包。汉塞尔拿着钱走了，当路过其他赌友们正在赌博的房子时，那些赌友们虽然已经赢走了他的所有财产，还是热情地招呼他：“汉塞尔快进来。”“嗨，”他说道：“我这儿有三块金币，你们还想玩吗？”一听到这个，他们当然不会放过他了。于是他进去，又输光了那三块金币。与此同时圣彼得和上帝左等右等不见他的踪影，只好决定出去找他。这时汉塞尔回来了，他假装钱掉进了下水道，在里面搅啊搅的好像是在找，可是上帝已经知道他把钱给输光了。圣彼得又给了他三个硬币，这次他可不敢再把钱输掉了，而是去买了面包。我们的上帝又问他有没有酒，他说：“啊哈，老爷，罐子全是空的！”可是上帝说他要到地下室，那里还有最好的酒。他楞了好长的时间不敢相信，最后他说：“那么还是我下去吧，但是我肯定那里没有酒了。”当他拧开盖子时，真怪啦，好酒竟然溢了出来！他把酒端给了他们，他俩在那里过了一夜。第二天一早，上帝跟赌徒汉塞尔说他可以帮他三个忙。上帝本希望他会请求上天堂，没想到赌徒汉塞尔竟然要一副无所不赢的扑克牌、无所不赢的骰子和能生长任何水果的神树，任何爬上这棵树的人，没有他的命令就下不来。上帝赐给他所要求的一切后，就和圣彼得离去了。\n 　　赌棍汉塞尔迫不及待地又设局开始赌，不久便赢得了半个世界。得知这个消息后，圣彼得向上帝报告：“上帝呀，这种事可不能继续下去了，最后他会赢得整个世界，我们必须派死神去。”所以他们将死神派下凡去。赌棍汉塞尔正在赌桌上赌得上瘾的时候，死神出现了，死神说：“汉塞尔，出来一会儿。”赌棍汉塞尔哀求道：“等一小会儿，我把这局赌完，你先上外边的那棵树上摘个小果子，我们好在路上吃。”死神闻言后就上了树，可是想下来的时候，他却下不来了，赌棍汉塞尔让死神在树上一呆就是七年，这七年中一个人都没死。\n 　　圣彼得又向上帝报告：“上帝呀，这种事可不能继续下去了。世上的人们不再死亡，我们得亲自下凡啦。”然后他们自己下凡，上帝命令汉塞尔让死神从树上下来，汉塞儿马上对死神说：“下来。”死神立即扑过去把他弄死了，然后他们一块离开去另一个世界，到了那儿之后，汉塞尔直接来到天堂的门口敲门。 “谁？”“赌棍汉塞尔。”“啊哈，我们不用和他打交道！走吧！”他又去炼狱的门口敲门。“谁？”“赌棍汉塞尔。”“啊哈，没他我们这儿的痛苦就够多的了。我们可不想赌博。赶紧走吧。”然后他又到了地狱的门口，他们让他进去啦。地狱里除了老魔王撒旦和弯腰驼背的小鬼们外（身子板儿直的都在人世间忙活着呐），没别人啦。汉塞尔一屁股坐下来就开赌，撒旦除了那些身体扭曲的小鬼们外，一无所有，所以赌徒汉塞尔开始赢他的小鬼们，用他的牌做赌具他是从未失过手的。然后他带着小鬼们离去，到了霍恩伏特，又抽出一根长竿，拿着长竿去捅天堂，天堂眼看就要被捅裂了，圣彼得赶忙又报告：“上帝，这样可不行了，我们只好让他进来，否则他会把整个天堂掀翻啦。”于是他们让他进来。赌徒汉塞尔一进来就开始赌博，搞得噪音不绝，一片混乱，自己都听不见自己的说话声。无可奈何之中，圣彼得又向上帝奏道：“这可不行呀，我们必须赶他下凡，否则他会在天堂里造反。”所以他们立刻去找他，把他扔了下去，他的灵魂摔成了碎片，附在了每一个赌徒的身上，至今阴魂不散。  "
  },
  {
    "id": 411,
    "story_id": 435,
    "content": "　　　从前有一对贫穷的夫妻，他们除了有一座小棚子外，其它一无所有，他们靠打鱼来维持生计，生活常常捉襟见肘。有一天傍晚，丈夫坐在水边下网捕鱼，起网的时候，发现网里有一条全身都是纯金的鱼。就在他满心惊诧地打量着这条鱼的时候，鱼开始说话了：“听着，渔夫，如果你把我扔回水里，我将把你的小棚子变成豪华的城堡。”可是渔夫却回答：“如果我连肚子都喂不饱，城堡又有什么用呢？”金鱼接着说：“那没关系，到时城堡里会有一个橱柜，你打开柜门，里面就有最精美的饭菜，而且你想要多少就会有多少。”“如果这是真的，”渔夫说，“那我就帮你这个大忙了。”“是真的，”鱼说，“但得有个条件，当你的好运降临的时候，千万别跟世界上任何人透露此事，无论是谁，一旦你说漏了一个字，那可就全完了。”渔夫于是将鱼扔回水里，然后扭头回家了。\n 　　在他原来破棚子的地方，现在果真矗立着一座大城堡。他睁大眼睛走了进去，看见他老婆身着漂亮的衣服，坐在一间豪华的房间里，显得十分高兴，她问：“夫君，这些都是怎么来的？对我是再合适不过了。”“是的，”丈夫说：“对我也一样，我可饿坏了，给拿点吃的来。”老婆回答：“我可没吃的，在这新房子里我什么东西都找不着。”“你不用管啦，”丈夫说：“我看见那边有个大橱柜，去打开。”她把柜子打开，里面有蛋糕、肉、水果、酒，简直是一桌丰盛的宴席。\n 　　老婆高兴地大叫：“亲爱的，真是应有尽有。”他们坐下来一起大吃大喝。吃饱后，老婆问：“夫君，这些好东西是从哪儿来的？”“哎呀，”他回答：“可别问我这个问题，我可不敢告诉你，因为如果我向别人透露这事，我们所有的财富就会消失。”“非常好，”她说，“不应知道的还是不知道为好。”然而，她没说真话，白天黑夜她都不安宁，把她丈夫纠缠得失去了耐心，他只好告诉她那是由于他捕到一条美丽的金鱼，作为回报，他给了它自由。就在这秘密泄露的一瞬间，豪宅和橱柜消失了，破旧的渔棚又恢复了原样，丈夫重操旧业去捕鱼了。可是他的运气不错，又一次捕到了那条金鱼。“听着，”鱼说：“如果你再把我投入水中，我还会给你城堡和装满烤肉和煮肉的橱柜。但是可别动摇，千万千万别透露你从哪儿得到了这一切，要不然一切可就又没了！”“我会非常注意的。”渔夫答应着，然后把鱼投回水中。现在家中的一切又重新恢复往日的辉煌了，老婆面对大宗财富大喜过望，可仍是好奇心折磨得她坐卧不安，仅过数日，她又开始问这问那了，这是怎么回事呀，他是用什么法子弄到这些的呀等等。丈夫保持着沉默，但是时间不长，他又被折腾得肝火上升，脾气大发了，终于违背诺言，又泄露了秘密。转眼间城堡就没了，他们又重新住在了破旧的棚子里。“现在你可得到你想得到的了，”他说，“可我们又得过那啃光骨头没肉的日子了。”“唉，”老婆说， “我宁愿过穷日子，如果我不知道那财富是从哪儿来的，我一时都不得安宁。”\n 　　丈夫只得回去捕鱼，可是没想到那金鱼第三次撞入他的网内。“听着，”鱼说，“看来我是命里注定逃不出你的手掌，那就带我回家，把我切成六片：让你老婆吃两片，你的马吃两片，剩下两片埋在地下，这样他们会赐福于你。”渔夫带着鱼回了家，并且按鱼所说的做了。时间过得很快，埋鱼肉的地方长出了两朵金荷花，马生了两只金马驹，而渔夫的老婆则生下了两个全身是金的孩子。孩子们长成了魁梧英俊的小伙子，荷花和马驹也长大了。这时他们请求道：“父亲，我们想骑上我们的金马出去闯闯世界。”他忧伤地答道：“要是你们都走了，我怎能放心呢，我怎能知道你们的情况呢？”他们说：“那两朵金荷花不是在这儿呐。看着它们，你就会知道我们的情况了：如果它们鲜艳美丽，那我们就身体健康；如果它们变蔫了，那我们就是生病了；如果它们枯萎了，那我们也死了。”他们骑着马出发了，他们走进一家酒店，发现里面有很多人，人们一看见两个金孩子就开始拿他们取笑。兄弟中的一个受不了众人的嘲讽，打消了闯世界的念头，取道回府去陪伴老父亲。另一位坚持向前骑，到了一片大森林。他正准备进去，旁边有人劝他：“你骑马穿过森林可不安全，林子里全是盗匪，他们可不是善人。一旦你生病，他们发现你和你的马全身是金，他们肯定会杀了你。”可是他暗中给自己打气壮胆，说道：“我必须、而且能够骑过去。”然后他取了熊皮穿在自己和马的身上，这样他们的金身就不被别人看见了，他毫无畏惧地进入了林子。走了不远，他听见丛林中有响声，并且有人说话：一边有人喊：“这儿来了一个。”另一边答：“别理这个穿熊皮的，一看就是穷得跟教堂里的耗子一样，他身上能有什么值钱的？”于是金孩子高高兴兴、平平安安地走出了森林。 \n 　　一天他走进了一个村庄，看到一位非常美丽的姑娘，在他眼里姑娘简直是世界上最最美丽的了。他顿时被爱情巨大的力量所征服，走上前去向姑娘表白：“我爱你，我真心真意地爱你，你肯嫁给我吗？”姑娘也同样深深地爱慕着他，于是她同意说：“是的，我愿意嫁给你，并同你白头偕老。”他们结婚了，新婚的日子无比甜蜜，这时新娘的父亲回到家来，知道了女儿已经举行了婚礼，感到非常惊诧，问道：“新郎在哪里？”旁人给他指点了仍然穿着熊皮的金孩子。父亲一看便勃然大怒：“一个穿熊皮的决不能娶我的女儿！”说完就准备杀了他。新娘苦苦央求道：“他是我的丈夫，而且我真心实意地爱他！”父亲终于平静下来了，然而，实在放不下这个念头，第二天他早早起了床，想看看女婿是否真的是个衣着褴褛的乞丐。没想到当他偷偷地往房间里看的时候，却见床上躺着一个浑身放金光的男人，地上是那张破旧的熊皮。他回来暗中感叹道：“我能及时克制住自己真是万幸！否则我可真是罪不可恕啦。”此时金孩子正在梦乡中，他梦见自己骑马出去猎到一只漂亮的牡鹿，早上醒来后，便对妻子说：“我必须出去打猎。”她感到不安，求他呆在家里，并且劝他：“你会大祸临头的。”可是他回答：“我必须去。”\n 　　他站起身来，骑上马进了森林，走了不远，发现有一只漂亮的牡鹿从他的路前面穿过，那的的确确就是他梦中的那只鹿。他瞄准了正准备射箭时，那鹿跑开了。他穿灌木、过壕沟，不知疲倦地追呀，整整追了一天，到了天黑时分，牡鹿从眼前消失了。金娃娃看了看四周，发现自己正站在一座小房子前，里面坐着一个巫婆。他敲敲门，那矮小的老太婆从里面出来问道：“这么晚了你还在这大林子里干什么？”“您看见一只鹿了吗？”“是的，”她回答，“我知道这鹿在哪儿。”就在这时，从房子里奔出一条小狗，冲着他恶狠狠地叫着。“别叫了，你这仗势欺人的家伙，”他说，“再叫我就打死你。”不想这话把巫婆给惹火了，她喊着：“什么，你敢杀我的小狗？”随即把他变成了一块石头，孤单单地躺在那里，这时他的新娘正在徒劳地等待他，一边等，一边想：“一定是我最害怕、最担心的事情发生了！”在家里，他的兄弟站在金荷花前，看到其中一朵突然凋萎了。“天呐！”他喊道：“我的兄弟一定惨遭不幸了！我必须设法去救他。”可是父亲说：“留下别去，再失去你，我可怎么办？”他坚持道：“我非得去！”\n 　　于是他骑着他的金马上路进入了森林，找到了他那变成石头的兄弟。老巫婆从房子里出来叫住了他，想让他也中圈套，可是他不让她靠近，并且威胁说：“你要是不把我兄弟变活了，我就射死你。”巫婆虽然极其不乐意，但不得不用食指点了一下石头，让他兄弟马上恢复了人的形状。两个金娃娃又见面了，他们非常高兴，相互拥抱亲吻，一块儿骑马离开了森林，然后一个回家去见他的新娘，另一个回去见父亲。一见面老父亲就说道：“我已经知道你救活了你的兄弟，因为那朵金荷花忽然间又竖起来了，并且还开了花。”从此以后，他们的一生都幸福和富裕。 \n"
  },
  {
    "id": 412,
    "story_id": 436,
    "content": "　　　　从前，有一个商人准备出门作一次短途旅行。他有三个女儿，出门前，他问他的女儿们想要自己给她们带什么礼物回来。大女儿说她想要珍珠，二女儿说想要宝石，但小女儿却说道：“亲爱的爸爸，给我带一枝玫瑰花来吧。”当时正是冬天寒冷时节，要买到玫瑰花可以说是一件不可能的事。爸爸知道这个最漂亮的女儿对花儿情有独钟，所以，他还是答应她尽一切努力为她带一枝玫瑰花回来。亲吻了三个女儿之后，父亲告别她们出发了。\n 　　当商人返程回家时，他为二个大女儿买到了他们所要的珍珠和宝石，可不管他到哪个地方，要想为小女儿找到玫瑰花却是白费气力。当他到各地的花园寻求玫瑰花时，人们都嘲笑他，问他是不是认为玫瑰花是在冬天里生长开花的。受到嘲弄，他感到很伤心，但为了他那最可爱的小女儿，他并不在乎，心里仍然想着回去该给她带点什么东西。最后他来到了一座美丽的城堡，城堡四周都被花园环绕着。非常奇特的是花园一半似乎是春暖花开的季节，另一半却是严冬的景象；一边是满园最美丽的鲜花竞相开放，一边是花草荒芜，白雪覆盖。商人不由得对他的仆人说：“啊！真是太幸运了！”说完，就让仆人到玫瑰花圃那儿去为他采一枝玫瑰花。拿到了玫瑰花，他们格外高兴，正准备离开时，一头凶猛的狮子跳了出来，咆哮着说道：“无论是谁敢偷摘我的玫瑰花，我就要吃掉谁。”商人吓坏了，他战战兢兢地说道：“我不知道这花园是属于你的，有什么办法能救我一命吗？”狮子说道：“不能！没有什么办法能救你，除非你答应把你回家时最先看到的东西送给我。如果你同意这个条件，我就不吃你，连玫瑰花也送给你的女儿。”但商人不愿意答应这条件，他说道：“我的小女儿最爱我，每次回家她总是最先跑出来迎接我，我回家最先遇到的可能正是我的小女儿。”此时，他的仆人吓得不得了，说道：“也许最先遇见的是一只猫，或者是一只狗。”最后，商人怀着一种侥幸的心理和沉重的心情，被迫同意了。他拿着玫瑰花，答应狮子把他回去时最先遇到的东西送来。\n 　　就在商人回到家门前时，他那最小最可爱的女儿首先看到了他，马下飞跑出屋，迎上前来用亲吻欢迎他的归来。她看到他带回给她的玫瑰花时，更加兴高采烈起来。但她的爸爸心情却开始忧愁起来，悲叹着说道：“天哪！我最亲爱的孩子！这朵花是我用高价买来的，为了它，我已经答应把你送给一头凶猛的狮子了。它得到你时，一定会把你撕成碎片，然后将你吃掉。”说完，把事情的经过都告诉了她，说准备让她不去，最终的结果会怎样就听天由命吧。\n 　　但她女儿听了之后，安慰他说：“亲爱的爸爸，你必须履行自己的诺言。我要到狮子那儿去，并设法驯化它，它也许会让我安然无恙地回家来的。”\n 　　第二天早晨，她问清楚去路，告别了父亲，大胆地踏进了森林。其实，那头狮子是一个被施了魔法的王子，在大白天，他和他的大臣们都被变成狮子的形象，到了晚上又一起变回正常人的样子。当这位少女来到城堡时，狮子非常有礼貌地迎接她的到来，并向少女求婚，少女同意了他的请求。盛大的结婚宴会举行之后，他们在一起幸福地生活了很长一段日子。每当夜晚降临，王子就来了，他召集大臣进见、和她相会，但天一亮就离开新娘，独自而去，她不知道他去了哪儿，但每到夜晚他又会回来，天天都是这样。\n 　　有天，王子对她说：“明天你的大姐姐结婚，你爸爸要在家里举行一个盛大的喜庆宴会，如果你想去看看他们，我就让我的狮子带你去那里。”这对时时刻刻都想去看看父亲的她来说，真是太高兴了。第二天她和狮子们一道出发了，每个看到她的人都格外的高兴。因为他们认为她被狮子咬死已经很久了，现在又看到她回来觉得真不容易。她告诉他们自己现在生活得很幸福。她在家一直待到婚宴结束才返回森林里去。 \n 　　不久，二姐又要结婚了，她也被邀请去参加结婚典礼。她对王子说：“这次你必须和我一同前往，我一个人是不会去的。”但他不同意，说这是一件非常危险的事情，因为只要有一丝灯火的光照着他，他身上的魔法就会更加邪恶，他会被变成一只鸽子，要被迫在世间到处飞行七年。可她却不答应，还说她会细心照料，不会让一丝灯火的光线照到他身上的。最后他俩一起出发了，还带上了他们的孩子。到家后，她选择了一间墙壁很厚的大厅，让他待在里面。但不幸的是厅门之上有一条裂缝，谁也没有发现。\n 　　盛大的婚礼举行了，就在结婚队伍从教堂返回经过这座大厅时，队伍里举着的火炬有一丝光线从厅门的裂缝射进了大厅，正好照在王子的身上。刹那间，王子消失了，等他妻子进来找他时，只发现一只白色的鸽子。他对她说：“我必须在世界各地到处飞行七年，而且时常会掉落一根白色的羽毛，那是我给你指出我去的方向，你跟着它，最终就会追上我，从而解救我，让我获得自由之身。”\n 　　说完，他飞出了大门，她紧跟着鸽子毫不犹豫地追去。他飞啊！不停地飞！她追啊！不停地追！在天地之间的广阔世界里，她循着他不时掉落的白色羽毛指引之路，勇往直前；她心身合一，对世间万事不闻不问，决不旁顾；她也不休息，不睡觉。整整七年终于就要过去了，她心情开始兴奋起来，以为一切艰难困苦和烦恼忧愁都会随着七年的到来而结束。然而，现实却将她们美好的希望击得粉碎：一天，她正在路上追寻着，却怎么找也找不着白色羽毛了。她抬眼在天空搜寻，别说是白鸽，就连鸟的影子都没看到。“老天爷——，”她长叹一声，“没有人能帮助我了！”\n 　　她迎着太阳走去，对着太阳说道：“太阳啊！你的光辉普照在大地之上，你俯视着群山、峡谷，你可曾看见过一只白鸽吗？”“没有！”太阳真的说话了，“我没有看见白鸽，但我送给你一个小匣子，在你最需要帮助时就打开它。”她很感激地向太阳道谢之后，继续寻找着白鸽的踪迹。\n 　　随着夜幕的降临，月亮慢慢地升起来了，看到月光映着大地，她对着月亮大声喊道：“月亮啊！你的清辉整夜照映在山川田野之上，你可曾看见过一只白鸽吗？”“没有！”月亮真的说话了，“我帮不了你的忙，但我送给你一只鸡蛋，在你最需要之时就打碎它。”她真诚地向月亮道谢之后，又继续寻找着白鸽的踪迹。\n 　　晚风吹拂过来，吹到她身边时，她大声说道：“晚风啊！你穿过树林，拂过林梢，摇动着树叶，你可曾看见过一只白鸽吗？”“没有！”晚风真的说话了，“但我可以问问其它的风儿，它们也许看见过。”东风和西风来了，它们都说没有看见白鸽，但南风却说道：“我看见过这只白鸽，他飞到红海去了。因为七年已经过去，他变成了一只狮子。此刻他正在和一条飞龙搏斗，那条龙是一个被施了魔法的公主，她想把你和他分开呢。”听到这消息后，晚风说道：“我告诉你一个诀窍，你到红海去，靠右边的岸上有一排柳树枝，你按顺序数过去，数到第十一枝时，将它折断，然后用柳树枝去抽打那条龙，狮子就会赢得胜利。他们两个也会变回人的样子出现在你面前，千万记住，你要立即上前挽着你心爱的王子动身回家。”\n 　　于是，这可怜的人儿又踏上了追寻之路，来到了红海。一切正如晚风所说的一样，她拔下第十一棵柳树枝，用力抽打那条飞龙。刹那间，狮子变成了王子，飞龙也变成了一位公主。惊喜之下，她竟把晚风给她的告诫忘了，结果让那个公主看准机会，用手臂挽着王子，带着他离去了。\n 　　这位远道而来的不幸女人又被抛弃了，孤独凄凉又伴随着她。但是，她没有气馁，仍然鼓足勇气说道：“我要继续追寻他，只要是风能吹到的地方，有公鸡啼叫的地方，哪怕是天涯海角，我也去寻找，一定要再次找到他为止。”她又开始了艰难的跋涉。 \n 　　功夫不负有心人，她终于来到了一座城堡，王子正是被公主带到了这里。看来这儿正筹备着一个宴会，她向路人一打听，原来是要举行一个结婚宴会。 “啊！上帝保佑我！”她说道。然后拿出太阳送给她的小匣子，打开一看，里面放着的是一套闪烁着阳光般光彩的令人眩目的礼服。她穿上礼服，走进了王宫，所有的人都把目光移到了她身上。新娘看见她穿的礼服，非常羡慕，问她是否愿意出卖，她回答说：“金子和银子是买不到的，除非用血和肉才能换取。”公主不懂她的话，问她是什么意思，她说：“今天晚上，让我在新郎的房内和他谈一次话，我就把这礼服送给你。”公主最后同意了。但她吩咐她的仆人给王子喝一杯安眠药水，让他既不可能听到这个女人说话，也不可能看到她。\n 　　到了晚上，王子睡着了，她被带到他的房间里。她在他靠近脚的一头坐下说道：“我追寻你有七年了，太阳、月亮、晚风都帮我寻找你，最后我帮你战胜了飞龙，难道你就把我完全给忘了吗？”可惜王子此时睡得正香，她的话传到他耳朵里，迷迷糊糊就好像是风拂过杉树的沙沙声响。\n 　　第二天早晨，她被带了出去，无可奈何之下，只得交出了那件金光闪闪的礼服。看到自己的努力竟毫无结果，她走出王宫，伤心得跑到外面的草地上便瘫了下来，失声痛哭。坐了一会儿，她想起了月亮送给自己的那个鸡蛋，马上将蛋拿出来打碎，从蛋里面立即跑出一只纯金的母鸡和十二只纯金的小鸡。它们一出壳就在四周唧唧地闹着玩耍起来，又依偎在母鸡的翅膀下面，构成了一幅世间最美的画卷。看着这群美丽可爱的金鸡，她站起来极不情愿地赶着它们向王宫走去。听到小鸡诱人的叫声，新娘从窗户里探出头来看到了可爱的鸡群，便兴奋地跑出来，问她是不是愿意出卖这群金鸡。“金子和银子是买不到的，除非用血和肉才能换取。”公主又想和昨天一样来欺骗她，就答应了她的要求。\n 　　但公主没有料到，晚上王子来到房间里时，他问仆人为什么昨晚风吹得沙沙地响。仆人心虚，只好把一切都告诉了王子：他如何给王子服安眠药水，而一个可怜的少妇来到王子的房间里对他诉说不止，他却在呼呼大睡，今晚她还要来这儿等等。王子听过之后，小心翼翼地倒掉了安眠药水，睡在了床上。待那少妇到来又开始向他诉说自己的悲哀与不幸、诉说自己对他的爱是多么的忠贞不移时，他听出了这是他心爱的妻子的声音。他一下子跳了起来，说道：“啊！你把我从梦魇中唤醒了，因为我被这个陌生的公主用咒语迷住，完全把你忘记了，在这幸福的时刻，我要感谢上帝又把你送回到我的身边。”\n 　　他们害怕被公主发现，于是，趁着黑夜悄悄地逃出王宫，夜以兼程地向自己的家园赶去。他们终于又见到了自己的孩子了，孩子已经长大，看起来真是神采飘逸，俊美非常，人见人爱。一家人终于又团聚在一起了，他们消除了魔障，过上了正常人的幸福生活，一辈子再也没有分离过。 \n"
  },
  {
    "id": 427,
    "story_id": 437,
    "content": "　　　很久很久以前，在一个非常遥远的地方，有一个国王生了重病，人们都认为他已经病入膏肓，无药可救了。国王有三个儿子，他们对父亲的身体非常担心，每当他们伤心之时就跑到王宫的花园里去哭泣。一次，他们在花园里遇见了一位老人，老人问他们什么使得他们这么伤心。他们就把自己对父亲生病、担心无法医治的事告诉了老人，老人听了之后说道：“原来是这么回事，我知道有一种生命之水，只要你们的父亲喝上一口，他的病就会好，并且很快就能恢复健康，但这种水非常难找到。”大儿子忙说：“我一定要找到这种水。”他来到生病的父亲面前，请求让他去找生命之水，这是救父亲生命的唯一希望。但国王说：“不！我宁愿死去。也不要你去冒这个险。”大儿子苦苦哀求父亲让他去，他心里是这样想的：“如果我给父亲找回了生命之水，我就是父亲最亲爱的人了，他一定会让我继承他的王位。”经过努力，国王终于同意了他的请求。\n 　　大王子出发了，他一路上趾高气扬、不闻不问。一天，他来到一座树木从生、怪石林立的深山峡谷中，四下一看，发现他上面的怪石上坐着一个小矮人。小矮人问他：“王子，你走这么快要到哪儿去呀？”“关你什么事呢？你这个丑小鬼。”王子轻蔑傲慢地说完，骑着马走了。小矮人对他的行为非常生气，针对他念了一句邪恶的咒语。这一来，大王子骑马所经过的山峡就变得越来越窄，最后山道狭窄到使他一步也不能向前移动了。他想拨马往来路退回去，但后面的山峡也合在一起使他完全卡在了里面，他想下马走路，可连马也下不来了，竟死死地被咒语困在那儿了。\n 　　他的父亲老国王在病中一天挨一天地盼望着大儿子，可就是不见他回转。时间不等人，二儿子又向父亲说：“爸爸，我要去找生命之水。”他暗想： “我哥哥一定是死了，如果我这一去运气好，这个王国今后肯定就归我来继承了。”国王开始不愿意让他去，但最后经不住他苦苦哀求，就同意了他的请求。他沿着哥哥相同的路径，抱着相同的态度，在同一个地方遇上了同一个小矮人，小矮人和先前一样说道：“王子，你走这么快要到哪儿去呀？”“多管闲事！留意你自己的事情吧。”王子很不屑地回答完，骑着马走了，小矮人气愤之下对他施了同样的魔法，二王子也和他哥哥一样被困在窄窄的山峡中，既不能前进，也不能后退了。这就是那些自以为聪明、不听劝说、不懂礼貌、骄傲而又愚蠢的人的下场。\n 　　二王子出去不少时候了，在和他哥哥一样毫无回音的情况下，小王子也向父亲请求要去寻找生命之水，他自信能很快使父亲恢复健康，最后他征得父亲的同意出发了。他在同一个地方也遇到了小矮人。小矮人问道：“王子，你走这么快要到哪儿去呀？”王子回答说：“我爸爸生病快要死了，我是去寻找生命之水来救活他的。您能帮助我吗？”小矮人问道：“你知道到哪儿去找吗？”王子回答道：“不知道。”小矮人说道：“你对我说话挺和气，又真心诚意地请求我的帮助，我就告诉你到哪儿去找，又如何去找这种生命之水吧。你所要寻找的水是一座被施了魔法的城堡中一口井里面涌出来的水，我给你一根铁杖和两小块面包，你可以很顺利地到达那儿。当你到达城堡时，用这根铁杖敲三下城门，门会自动打开。进门迎面躺着两头饥饿的狮子，张着大嘴随时等候着猎物送上门来，但如果把面包扔给它们，它们就会让你进去，你要尽快到井边去取生命之水，赶在时钟敲过十二点之前出城，要是你稍有耽搁，城门又会关上，你就永远也别想出来了。”小王子对小矮人热情友好的帮助连声道谢，接过铁杖和面包，按照小矮人的指点出发了。他翻山越岭，漂洋过海，终于到达此行的目的地——被施了魔法的城堡。一切都和小矮人所说的完全相同，他用铁杖敲了三下城门，门向上打开了，扔掉面包让狮子安静下来后，他走进城堡，终于来到一座漂亮的大厅。 \n 　　大厅周围有几个骑士坐在那儿昏睡着，他取下他们的戒指戴在自己的手指上。又顺着大厅来到另一间房中，看到一张桌子上有一把宝剑和一块面包，他一起收了起来。他再来到一个房间里，房子里的一张靠椅上坐着一个年青美丽的少女，看见他进来，少女很高兴地欢迎他，说他为她解脱了魔咒，他就应该得到这个王国，要是他一年之后回到这儿，她就和他结婚。接着，她又告诉他那口井就在王宫的花园里，要他赶快在十二点钟之前去汲取他所要的生命之水。告别少女后，他一路寻去，就在他走进那座美丽的花园时，一座令人爽快的凉棚吸引了他的注意。凉棚下有一张睡椅，看到这些，他想到自己太累了，应该休息一会儿。于是，他走上前去，在睡椅上躺了下来，很快就沉睡过去，一直睡到时钟响过十一点四十五分才醒来。当意识到剩下的时间已经不多时，他立即惊慌地跳起来向井口跑去，拿起井边的一个杯子舀了一满杯水，十万火急地及时冲出了城门。他刚刚跨出铁门，时钟就敲过十二点，铁门从上面落了下来，速度极快，连他的鞋后跟也被切掉了一块。\n 　　他从惊慌中回过神来，发现自己没有受到一点伤，再想到自己得到了生命之水，非常兴奋，快快活活地走上了回家的路。在经过他遇到小矮人的地方时，小矮人仍在那儿，他看见宝剑和面包后说：“你已经得到了价值连城的东西。用这口宝剑，你只要一挥，整个敌军都会被杀死，这块面包则是一块永远吃不完的面包。”王子心想：“我不能一个人回去见我父亲，应该和两个哥哥一起回去。”所以，他说道：“亲爱的小矮神，你能不能告诉我，我的两个哥哥在哪儿吗？他们在我之前出来寻找生命之水，一直没有回去。”小矮人回答说：“我已经用魔法把他们锁在两座山之间了，因为他们太傲慢无礼，不听人劝告。”小王子听了之后，苦苦地为他的两个哥哥求情，乞求小矮人放了他们，尽管小矮人不愿意，但还是将他们放了，并告诫他说：“你要小心提防他们，这两个家伙心术不正。”\n 　　他们兄弟见面之后非常高兴，小王子把他是如何发现生命之水，并取了一满杯，以及他是如何解救一个美丽的公主摆脱魔咒的，公主又如何约定一年以后等他去和她完婚，要把王位传给他等经历都告诉了他们，然后三人一起骑着马往回赶路。在路上，他们经过一个国家时，看到那儿正遭受战争和饥饿的蹂躏，土地荒芜，民不聊生，人们都以为这个国家就要灭亡了。但小王子把那块面包借给那个国王，使他的臣民摆脱了饥饿，又用那把宝剑杀败了敌国的军队，使这个王国恢复了和平，过上了富裕的生活。一路上，他又以同样的方式帮助了他们所经过的另外两个国家，把他们从危难之中解救出来，使那里的人民得以安居乐业。\n 　　最后，他们来到海边，一起上了一艘船。当船在海上航行的时候，两个哥哥私下说：“弟弟找到了我们没能找到的生命之水，因此，父亲一定会看轻我们，并且会把属于我们的王位传给他。”他们充满妒忌和报复心理，一起商定怎样才能毁了他。他们等他睡觉后，偷偷地把那杯生命之水倒出来自己藏着，在杯子里换上了海水。\n 　　当他们回到王宫时，小儿子把他的杯子端给病重的父亲，满以为他喝了就会恢复健康。可是国王只尝了一点点海水，病情就更加严重了。这时，两个大儿子进来斥责小弟弟，说他这样做是想毒害自己的父亲，他们才真正找到了生命之水，并带了回来。说完，他们把水端给国王喝。国王刚喝一点，就觉得病好了，而且身体变得和他自己年青时一样强健。两个哥哥走到弟弟身边嘲笑他说：“哎哟！弟弟，你不是找到了生命之水吗？你千辛万苦跋涉，却让我们得到了回报，你要是聪明一点的话，为什么不把眼睛放亮一点呢？明年，我们俩人会有一个去娶你那美丽的公主。要是你不留点神，把这事说了出去，不仅父亲不会再相信你的话，我们也会要你的命。 \n 　　要是你安静一些不做声，我们倒是可以饶你性命。”\n 　　老国王的病好了之后，对小儿子仍然很生气，以为他是想害他的命。于是，他召集大臣一起问他们应该怎么处理这事，最后商定的结果是要将他的小儿子处死，而小王子对此事一点也不知道。一天，国王的猎手去打猎，他们单独一起在树林中时，王子看见猎人一付愁眉苦脸的样子，就问道：“我的朋友，你有什么心事吗？”猎人回答说：“我不能够，也不敢告诉你。”王子听了这话，苦苦地请求他说：“你只管说，——难道你认为我会生气吗？没关系，我原谅你就是了。” 猎人叹口气说道：“哎——！国王要我射杀你。”王子听了大吃一惊，说道：“你就饶了我吧，我把衣服脱下来给你，你拿着这套王室衣服给我父亲看。再请你给我一件你的旧衣服。”猎人说：“从内心来说，我能救你是很高兴的，因为我并不想射杀你。”接着，他脱下自己的旧衣服给了王子，拿着王子的衣服，穿过树林走了。\n 　　过了一段时间，有三个王国的大使带着金子和宝石等丰盛的礼物来到了老国王的王宫大院，说这是他们三个国家的国王送给他小儿子的礼物。因为他的小儿子把宝剑和面包借给他们，使他们的国家打败了敌人，人民不再挨饿。老国王了解到这些，心里一合计，他想自己的儿子可能没有罪，就对朝臣们说：“哎呀！我竟派人把他杀死了，多么令人伤心啊！但愿我的儿子还活着就好了。”这时，那位猎人说道：“陛下，他真的还活着，因为当时我很同情他，在树林没有射杀他，而是让他平平安安地走了，只带回了他的外衣。现在我很高兴我当时救了他。”国王一听，立即欣喜若狂地传令全国，如果他的儿子回来了，他会原谅他。\n 　　也就是在这个时候，那位公主正急切地盼望着她的救命恩人的归来。她铺了一条通向王宫的路，路全部是用闪闪发光的黄金筑成的。并告知她的臣民，只要是骑在马背上、直接沿着路面跑进门的人就是她真正的爱人，一定要放他进来。如果来人是骑着马从路旁边进来的话，他就不是真的，一定要立即把他赶走。\n 　　约定的一年期限很快就要到了。大王子想，他应该抢先去见公主，告诉她说是他解救了她，他就可以娶她作妻子，并得到那个王国了。当他来到王宫前看到金子铺成的路时，他停了下来，心里暗想：“骑着马在这么漂亮的路上跑多可惜呀！”于是，他拔转马头，从路的右边骑了过去。可当他走到宫门口时，卫兵对他说他不是真的，要他走开。不久，二王子也抱着同样的心理出发了，当他来到金子路前，那匹马的一只脚还只是刚踏上路面，他便立即把马勒住。望着这闪闪发光的道路，他心想，这路真漂亮，禁不住自言自语地说：“要是有什么东西踩在这上面就太煞风景了！”他说，所以，他也拨转马头从路的左边骑了进去。但当他来到宫门时，卫兵说他不是真王子，也把他轰走了。\n 　　现在，一年的正式期限到了，小王子离开森林要去找他的未婚新娘。这之前，他因害怕自己的父亲不原谅他，所以一直躲在树林里。一路上，他老是想着她，快马加鞭不停地飞驰，甚至到了金子路也没有注意到，仍然骑着马直接从路上跑去。待他来到宫门时，门立即打开了，那位公主非常高兴地来欢迎他的到来，说他就是自己的救命恩人，现在，他是自己的丈夫，也是这个王国的君主了。婚礼在盛大的宴会中举行了，当一切办完之后，公主告诉他，说她听说了他的父亲已经原谅了他，希望他能再回家去。新国王听了之后，回去见了父亲，将他的两个哥哥如何欺骗他，抢去生命之水的事情都告诉了父亲，并说明是出于对父亲的爱，他才忍受了所有的冤屈。老国王听了异常震怒，要惩罚他的两个劣子。但两个儿子听到风声后逃跑了，他们上了一条船扬帆出海去了，从此，再也没有听到过他们的消息。 "
  },
  {
    "id": 428,
    "story_id": 438,
    "content": "　　　　从前有一个贫穷的农民。他没有农田可耕，但是他有一所小房子和一个女儿。一天，女儿说：“我们应当求国王给咱们一块荒地。”当国王得知他们的贫穷状况后，他就给了他们一块土地。然后，她和她父亲就进行翻耕，想在地里种些粮食什么的。当他们快翻完整块地的时候，在土里发现了一个纯金的臼。“听我说，”父亲对女儿讲：“咱们的国王很仁慈，送给了我们这块土地。作为回报，我们该把这个金臼献给他。”然而，女儿却不同意，回答说：“爸爸，咱有臼却没有杵，必须找到杵才行。所以您还是别吭声。”但父亲不听她的，拿着臼就去见国王，说他在翻地时发现了这个臼，并希望国王接受这个礼物。国王拿过金臼问，是不是没拣到别的什么呢？“没有。”农民回答说。于是，国王说，他现在应该把杵也去找来。农民回答说，他们没有发现杵呀。但他的话只被国王当了耳旁风，结果农民被关进监狱，国王说一直要到他找来杵才会被释放。狱卒们每天给他送来牢饭，那只不过是清水和面包而已，他们总是听到他大声哭嚎：“唉，要是我听了女儿的话就好了！唉，要是我听了女儿的话就好了！”于是，狱卒们去报告国王：“农民总是大叫：‘唉，要是我听了女儿的话就好了！’并且既不吃也不喝。”国王就命狱卒去把农民带来。农民被带来后，国王问为什么他总是叫喊：“唉，要是我听了女儿的话就好了！”并问他女儿究竟说了什么。“她说我不该把那金臼送来，因为您一定会要我再去找到杵。”“要是你的女儿这么聪明，让她到我这儿来一趟。”\n 　　农民的女儿奉命去见国王。国王说如果她真是这么聪明，他要给她出个谜语，如果她能猜到，国王就会娶她。农民女儿马上说行，她愿意猜谜。然后，国王说：“你上我这儿来，既不穿衣，也不光身子，既不骑马，也不走路，既不走在路上，也不走在路外。要是你能办到，我就娶你为妻。”于是农民的女儿就回去了。她脱光了衣服，这样她就没穿衣服啦；然后她拿来一张大鱼网，钻进鱼网，并一圈一圈地用网裹满全身，这样她就不是光着身子啦；然后她租来一头驴，并把鱼网拴在驴尾上，这样驴就得拖着她走，所以她既不骑马也不走路啦；而且，驴只能沿着车辙拖她，使她只能用大脚趾头点地，这样就既不在路上，也不在路外啦。当她这样来到国王面前时，国王说猜中了，并满足了所有条件。国王命令释放了她的父亲，让她做了自己的妻子，并把王室的全部财产交给她掌管。\n 　　几年过去了。国王要去检阅军队，这时出现了一件事：一些农民卖完木材后把车停在了皇宫前面，其中一些车由牛拉着，一些车是马拉着。有个农民的车是三匹马拉的，其中一匹马产了只小马驹，小马驹下地后跑了，并卧在了另一辆车的两头牛中间。这些农民为争马驹聚到一起争吵起来，而且打闹在一起，一片混乱。赶牛车的农民想把小马驹留下，说是他的牛生下了这小东西，而赶马车的农民说是他的马生下了小马驹，所以小马驹是他的。争吵被报到了国王面前，国王判决说：现在小东西在哪里就该留在哪里。这样赶牛车的农民就得到了不属于他的小马驹。另一个农民只好哭着离开，为失去他的小马驹而感到冤枉。后来他听说王后非常仁慈，因为她也出身贫苦，就来求她，希望能帮他要回小马驹。王后说：“好的，如果你能保证不讲出是我的主意，我就会告诉你怎么做。明天一早，国王去检阅卫兵时，你站在他必须经过的路中间，拿一张大网装作打鱼的样子，一边拉网一边还要往外倒，好像网里真的装满了鱼。”然后她告诉农民如果国王问他，他该说些什么。第二天，农民果然站在那里，在大路上打鱼。国王经过时看见了，就派他的传令兵去问这傻子在干什么。农民回答说：“打鱼呗。”传令兵问：“水都没有，怎么打鱼？”农民回答：“好打，就像牛能生小马驹一样，我在干地上也能打鱼。”传令兵跑回去向国王报告了傻子的回答。国王命令把农民带到他跟前，并对农民说，这样的主意他肯定想不出来，国王想知道是谁的主意，并要他马上坦白。可是农民不肯照办，只是讲：上帝保佑，就是他自己想出来的。他们把他推倒在一捆麦草上，长时间地拷打，威逼，最后农民承认了，这是王后的主意。 \n 　　国王回到家中，就问他的妻子：“为什么你对我虚伪？我不再要你做我的妻子了。你的好日子已经到头，回到你原来的地方——你的小农屋去吧。” 不过他容许王后带走一样她认为最心爱、最珍贵的东西。她说：“好吧，亲爱的丈夫，如果你这样命令，我照办就是了。”说着她扑进了国王的怀里，吻了他，向他告别。然后她叫人送来烈性的安眠水，当作告别酒。国王喝了一大口，而她却只喝了一点点。国王一会儿就睡得死死的了，她让侍从拿来一块白净漂亮的麻布，把国王包在里面。然后，侍从们奉命把国王抬到停在门前的车上，她驾着马车把他运回了自己的小屋。接着，她让国王躺在她的床上。国王一觉睡了一天一夜，他醒来时，环顾四周说：“上帝呀，我在哪里呀？”他喊他的侍从，可一个也不在。终于，他妻子走到床前说：“亲爱的国王，您告诉我可以从宫中拿走一样我认为是最心爱和最珍贵的东西，我觉得没有任何东西比您更可亲，更珍贵了，所以我把您带了回来。”国王感动得满脸是泪，说：“亲爱的妻子，你应该属于我，我也应该属于你。”然后，国王就把她带回王宫，并与她重新成为夫妻。也许至今，他们还活着呢。\n"
  },
  {
    "id": 429,
    "story_id": 439,
    "content": "　　　一个退伍士兵失去了生活来源，不知道怎么活下去，他走到了森林中。他走了一会儿，碰见了一个小矮人，谁知这矮人就是魔鬼。小矮人对他说：“你怎么啦，看上去很烦躁。”那士兵回答：“我饿了，可又没钱。”魔鬼说：“如果你让我雇你做我的仆人，你今生今世就有吃有穿了。你得替我服务七年，以后你就自由了。但有一件事我必须说清楚，那就是七年中你不能洗脸、梳头、剪指甲、剪头发和擦眼泪水。”士兵回答：“好吧，如果没有别的办法的话。”说完便跟着小矮人往前走，小矮人一直领他到了地狱里。然后，魔鬼告诉他应该做的事：他得烧旺大锅底下的火，锅里煮着的是魔鬼吃的烧肉；他得收拾屋子，把垃圾扫到门背后，并随时保持各处整洁。但是，如果他一旦偷看锅里的东西，他就要倒霉。士兵说：“好的，我会注意的。”然后，老魔鬼又出去游荡了，而士兵则开始着手他的新任务，烧火，扫地，把垃圾堆到门后，一切都按主人吩咐去做。老魔鬼回家来检查一切是否照做了，看上去很满意，就又出去了。这时，士兵才有闲好好看看周围的一切：只见地狱四周架着一口口大锅，锅下火势正旺，锅里煮得噼啪直响，要不是魔鬼特别关照，说什么他也得瞅瞅里面有什么。终于，他实在忍耐不住，就揭开第一个锅盖一点儿，往里瞅去。可他却看见了他原来的下士坐在里面。“哈哈，老伙计，”他说道，“我怎么在这儿见到你？以前你管我，现在我管你了。”说着很快盖严了锅盖，并添了些新柴，扇旺了火。然后，他走到第二个锅前，也揭开一点儿锅盖往里瞅，看见里边坐着他以前的准尉：“哈哈，老伙计，我居然在这儿见到你。以前你管我，现在我管你了。”他又盖紧锅盖并搬来一块大木头，把火烧得更旺。接着，他想看看谁会坐在第三口锅里，结果竟是他以前的将军。“哈哈，老伙计，我怎么在这儿见到你。以前你管我，现在我管你了。”说着，他拿来只风箱，把将军下面的火吹得旺旺的。就这样，士兵在地狱里服役了七年，既没洗脸、梳头，也没剪指甲、剪头发甚至擦眼泪。他觉得这七年很短，就像才半年。当期满这一天到来时，魔鬼走过来说：“喂，汉斯，你都做了些什么？”“我烧过火，扫过地，并把垃圾堆在了门后。”“但你还瞅过锅里，幸亏你添了柴火，否则你就没命了。现在，你的服务期到了，你想回家吗？”“想。”士兵答道：“我很想去看看我父亲在家怎么样。”魔鬼说：“为了给你所挣的酬劳，你去把你的背袋装满垃圾带回家。你走的时候也不许洗脸、梳头，要留着长长的头发胡子，还有没剪过的指甲，并且泪眼迷蒙。当人家问你从那里来时，你就说：“从地狱来。”当人家问你是谁，你得说：“我是魔鬼的邋遢兄弟，他也是我的国王。”士兵没吭声，就照着魔鬼说的去做了，但他对得到的报酬一点也不满意。\n 　　一回到树林里，他就从背上取下背包准备倒空。可一打开包，发现里面的垃圾全变成了金子。“真没想到！”他高兴极了，说着便走进城去。一个店主站在旅店门口，见到士兵走来，吓了一大跳，因为汉斯的样子实在叫人害怕，比吓唬麻雀的稻草人还可怕。店主叫住他，问道：“你从哪里来。”“从地狱来。” “你是谁？”“是魔鬼的邋遢兄弟，他也是我的国王。”店主一听，就不让他进入。可当汉斯向店主亮了他的金子后，店主就亲自替他开了门。汉斯要了最好的房间和仆人，吃饱喝足了，却照魔鬼吩咐并不洗漱，就躺下睡觉。但是，店主眼前一直晃动着这一兜金子，感到坐卧不安。到了深夜，他溜进去偷走了那袋金子。第二天早上，汉斯起床后，想付了房钱继续上路，一看他的背袋没了。但他马上镇定下来，心想：“你是无辜受害呀。”所以他径直回到地狱，向老魔鬼诉苦，并求他帮忙。魔鬼说：“坐下来，我替你洗脸、梳头、剪指甲和头发，擦去眼泪水。”做完这些后，他又给了他一背袋垃圾，说：“去吧，告诉店主他必须还你金子，否则我就去逮他，让他顶替你来烧火。”汉斯回到旅店，对店主说：“你偷了我的金子，如果你不还我，你就得到地狱去顶替我，变得像我一样丑陋可怕。”店主听了，还了他的金子，并且还另外加了一些，只求他别声张，这样，汉斯就成了一个富人。 \n 　　汉斯上了路，回父亲身边去了。他买了一件破旧褂子穿上，四周游荡着，一路奏乐卖艺，因为他在地狱与魔鬼在一起时学会了这一手艺。当时，当政的是位老国王，汉斯奉命前去为国王演奏。老国王很赞赏他的演奏技艺，就把他的大女儿许配给他做了妻子。当公主听说要嫁给一个穿破褂子的平民百姓时，就说： “我宁可跳海淹死，也不想嫁给他。”然后，国王就把小女儿许配给了他。为了使国王父亲高兴，小公主倒是很乐意。这样，魔鬼的邋遢兄弟娶了国王的女儿做妻子，当老国王死后，还当上了国王。\n"
  },
  {
    "id": 476,
    "story_id": 440,
    "content": "　　从前有一个家境贫穷，但是心地善良的小姑娘和母亲过着孤苦伶丁的生活，她们总是吃不饱肚子。有一天小姑娘走进森林，遇到了一位老婆婆，老婆婆察觉到小姑娘的困境，送给她一口小锅。当她对着锅说“小锅，煮吧”时，锅里就会煮出香甜的粥。当她再对锅说：“别煮啦，小锅”时，它就停止了。小姑娘把锅拿回家给母亲，从此，她们不再有贫穷和饥饿了，并且经常能喝到香甜的粥。一天，小姑娘出门去，她母亲说：“煮吧，小锅，煮吧。”小锅煮出了粥，她吃呀吃，一直到吃饱了肚子。可是当她想让锅停止煮粥时，却忘记说什么了。所以锅不停地煮呀煮，粥都溢出了锅檐，它还在煮，结果粥流满了厨房和整个房子，然后蔓延到隔壁的房子里，又流进了街道，仿佛要让全世界挨饿的人们都吃饱，可是这却造成了一场大灾难，因为没有人能够停住它。最后只剩下一栋房子没有被粥淹没时，小姑娘回到了家，她只说了一句“别煮啦，小锅”，小锅立刻停止了煮粥，可是任何人想回到城里，他必须吃开一条路，方能进去了。\n"
  },
  {
    "id": 477,
    "story_id": 441,
    "content": "　　　很久以前有个裁缝，他有三个儿子。家里养了一头羊，全家人靠羊奶生活，所以必须把它喂好养好。三个儿子轮流去放羊。一天，大儿子把羊赶到了教堂的院子里，因为那里的草长得十分茂盛。羊一边吃草一边欢蹦乱跳，傍晚，该回家了，大儿子问羊：“你吃饱了吗？”羊儿回答：\n 　　“我已经吃了许多，\n 　　一根都不想再碰。\n 　　咩……咩……”\n 　　“那我们回家吧。”男孩说着就拉起绳子，牵着羊回家，并把它拴进棚里。\n 　　老裁缝问：“羊吃饱了没有？”\n 　　“它吃得很饱，一根都吃不下了。”父亲想证实一下，于是来到羊圈，抚摸着心爱的牲口问：“羊啊，你吃饱了没有？”\n 　　“我哪里能吃得饱？\n 　　跳越小沟一道道，\n 　　没见到一根草。\n 　　咩……咩……”\n 　　“太不像话了！”老裁缝喊着跑上楼质问儿子：“你这小子！你说羊吃饱了，可它明明饿着！”一气之下，他从墙上取下板尺，将儿子一阵痛打赶出了家门。\n 　　第二天轮到二儿子放羊。他在花园的篱笆旁找到一片肥嫩的鲜草，羊儿一点一点的全吃光了。傍晚，男孩想回家，就问羊：“你吃饱了吗？”羊儿回答：\n 　　“我已经吃了许多，\n 　　一根都不想再碰。\n 　　咩……咩……”\n 　　“那我们回家吧。”男孩说着就拉起绳子，牵着羊回家，又拴好了。\n 　　老裁缝问：“羊吃饱了没有？”\n 　　“它吃得很饱，一根都吃不下了。”但父亲不信，于是来到羊圈，抚摸着心爱的牲口问：“羊啊，你吃饱了没有？”\n 　　“我哪里能吃得饱？\n 　　跳越小沟一道道，\n 　　没见到一根草。\n 　　咩……咩……”\n 　　“这个坏蛋！难道想把这温驯的牲口饿死吗？”他叫着跑上楼，用板尺将年轻人赶了出去。\n 　　现在轮到第三个儿子去放羊了。他想把事情做好，于是找到一片水草茂盛的灌木丛，让羊在那里吃个够。晚上他想回家时问：“你吃饱了吗？”羊儿回答：\n 　　“我已经吃了许多，\n 　　一根都不想再碰。\n 　　咩……咩……”\n 　　“那我们回家吧。”男孩说着拉起绳子，牵着羊回家，也拴好了。\n 　　老裁缝问：“羊喂饱了没有？”\n 　　“它吃得很饱，一根都吃不下了。”裁缝不信，于是来到羊圈，问：“羊啊，你吃饱了没有？”\n 　　“我哪里能吃得饱？\n 　　跳越小沟一道道，\n 　　没见到一根草。\n 　　咩……咩……”\n 　　“唉呀，这个骗人精！一个比一个不负责任！别想再欺骗我！”他气得不得了，跑上楼用板尺狠狠地抽打孩子，使他不得不逃出了家门。\n 　　家里只剩下他和羊了。第二天一早，他来到羊圈，抚摸着羊说：“走吧，亲爱的小羊。我要亲自带你上牧场。”他牵着绳子，带着羊来到绿油油的草地。那里生长着芪草以及各种羊爱吃的草。“这下你可以吃个心满意足了。”他对羊说。他让羊吃到夜幕降临时分，然后问：“羊啊，你吃饱了吗？”羊回答说：\n 　　“我已经吃了许多，\n 　　一根都不想再碰。\n 　　咩……咩……”\n 　　“那我们回家吧。”老裁缝说着拉起绳子，牵着羊回家，并拴好了。 \n 　　临走，老裁缝回头说：“这下你总算吃饱了！”但是羊并没给他满意的回答，说：\n 　　“我哪里能吃得饱？\n 　　跳越小沟一道道，\n 　　没见到一根草。\n 　　咩……咩……”\n 　　裁缝听了大吃一惊，他立刻认识到自己错怪了三个儿子，便喊道：“等着瞧，你这没良心的家伙！赶走你也太便宜你了，我要在你身上做个记号，让你没脸见诚实的裁缝！”\n 　　他匆匆上楼，拿来一把剃须刀，在羊头上抹上肥皂，将羊头剃得像手掌心一样光。裁缝认为用板尺打它还太便宜了它，于是取出鞭子，狠狠地抽打起羊来，羊发疯似地逃走了。\n 　　裁缝孤身一人在家，心里十分难过。想让儿子们回来，又不知他们的去向。大儿子到了一个木匠那里当学徒，他非常努力、刻苦，期满之后，师傅在他临行前送给他一张小餐桌。桌子是用普通木料做成的，外表也不漂亮，看不出有什么特别。但是只要把小桌放在那儿，对它说：“小餐桌，快撑开”，听话的小餐桌就会马上铺好洁白的桌布，摆好刀叉，一盘盘煮的、烤的美味佳肴便摆满小桌，还有一大杯美酒使人心花怒放。年轻人想：“够我一辈子享用的了。”于是心情愉快地周游起世界来，根本不用考虑旅馆是不是好，有没有饭菜供应。有时他干脆不住客栈，在田野、森林或草原上随便一个让他高兴的地方呆下来，从背上取下小桌摆在面前，说一声：“小餐桌，快撑开。”爱吃什么就有什么。他就这么过了一段日子。后来他想该回到父亲身边去了，父亲也早该消气了，再说他带着这张会自动摆酒菜的餐桌回家，父亲一定会高兴地接待他的。归途中的一个晚上，他走进一家旅店，那里刚巧住满了，但人们欢迎他，请他一道吃饭，说否则就没吃的了。\n 　　木匠回答说：“不用了，我不愿意从你们嘴里抢东西吃，宁可请你们跟我一块儿吃。”旅客们哈哈大笑，说他真会开玩笑。他将小餐桌摆到房间中央，说：“小餐桌，快撑开！”顿时，一桌丰盛的酒菜出现了，店主可没法做到这样。木匠说：“朋友们，动手啊！”客人们一看他是真心诚意的，便不再客气，挪近餐桌，拿起刀叉大吃起来。最让他们惊奇的是每当一碗吃完时，立刻就会有一只盛得满满的碗自动替换空碗。店主站在一个角落里看呆了，简直不知道说什么好。他想：“假如我的店里也有这么个宝贝就好了。”\n 　　木匠和那些朋友们高兴地吃喝着，直到深夜。后来大家都去睡觉了，年轻人把小魔桌靠在墙上，也睡了。店主却无法入睡，他想起储藏室里有张小桌样子很像那张魔桌，于是拿出来，小心翼翼地将魔桌换走了。\n 　　第二天早上，木匠付了房钱，背上小餐桌继续赶路，他压根儿没想到这张小桌已是假的了。\n 　　中午时分，他回到父亲身边。父亲见了他也格外高兴，问：“亲爱的儿子，你都学了点什么？”“我学会了做木工。”“这可是门有用的手艺，你学徒回来带了点啥？”“我带回来的最好的东西就数这张小餐桌了。”裁缝把餐桌四面打量了一下，说：“你做得不怎么样呢。这是张又旧又破的桌子。”儿子回答说： “但是这张桌子会自动摆出酒菜来呢。只要我摆好桌子，对它说：‘小餐桌，快撑开！’小桌上就会摆满美味佳肴和令人胃口大开的美酒。把我们的亲戚朋友都请来，让他们也尽情享受一下吧，桌上的东西可以让大家都吃个够。”\n 　　大家都应邀而来，他将桌子摆在房子中央，说：“小餐桌，快撑开！”可小桌毫无反应，桌上仍是空空如也，和其他桌子一样。这位可怜的小伙子这才发现桌子被人调包了。他万分羞愧，觉得自己好像是个骗子。亲戚们也嘲笑他，然后既没吃也没喝就回去了。父亲又重操旧业维持生计，小伙子也到一个师傅那儿干活去了。 \n 　　再说二儿子来到一个磨坊师傅那里当学徒。期满时，师傅说：“因为你表现很好，我送你一头驴。它既不拉车也不驮东西。”“那它会干什么呢？” 小伙子问。“它会吐金子。只要你将它牵到一块布上对它说：‘布里科布里特’，它前面吐的后面拉的全是金币。”“这真是个宝贝。”于是他谢过师傅，就去周游世界了。每当需要钱用时，他就对驴子说“布里科布里特”，金币就像下雨一般落下来，他只需要从地上捡起来就是了。不管走到哪儿，他总是要最好的、最贵的东西，因为他的钱包总是鼓鼓的。这样过了一段日子后，他想：我该回去看看父亲了，我带上这金驴子回去，他一定不会再生气，而且会好好款待我的。\n 　　他刚巧来到他兄弟曾住过的那家旅店，就是偷换了小餐桌的那家。当店主要接过他手中的缰绳拴牲口时，他紧紧抓住缰绳说：“不用了，我自己牵它去牲口棚吧。我知道它必须拴在什么地方。”\n 　　店主人感到很奇怪，认为一个要亲自照料牲口的人准没什么钱。可是当陌生人从口袋里掏出两块金币，让他去给他买些好吃的东西时，店主惊愕得瞪大了眼睛，然后跑出去为他买了最好的食品。吃过之后，客人问还欠多少钱，店主想要双倍的价钱，就说还得多付几个金币。小伙子伸手到口袋里去掏，可钱刚好用完了。\n 　　“店主先生，请您稍等片刻，我去取钱来。”说完就拿起一块台布走了。\n 　　店主不知道这是什么意思，很好奇地悄悄跟在后面想看个究竟。因为客人把牲口棚的门闩上了，他只好从墙上的一个小孔往里看。只见陌生人将桌布铺在地上，让驴子站在上面，喊了声“布里科布里特”，驴子立刻前吐后拉，金币像雨点般落下。\n 　　“天哪！金币转眼就铸好了，这样的钱包可真不赖呢！”\n 　　客人付完房钱躺下睡了。夜里，店主偷偷溜进牲口棚，牵走了“钱大王”，而在原来的地方拴了一匹普通驴子。第二天一大早，小伙子牵着驴子走了，以为自己牵的是金驴。中午时分，他来到了父亲身边，父亲见到他十分快乐，很愿意让他回家。\n 　　老人问：“孩子，你现在做哪一行？”儿子回答说：“亲爱的爸爸，我是磨坊师傅了。”“你旅行回来带了什么回家？”“带了一头驴子。”父亲说： “这里多的是毛驴，我情愿要头温驯的羊。”儿子说：“可我带回来的不是普通驴子，而是一头金驴。只要我对它说：‘布里科布里特’，这头听话的牲口就会吐出满满一包金子。你把亲戚们都找来，我让他们都成为富翁。”裁缝说：“我很乐意。这样我就不用再操针线劳顿了。”他自己跑去将亲戚都找了来，等大家到齐后，磨坊师傅让他们坐下，在地上铺了一块布，把驴子牵了进来。“现在请注意！”说着他对驴子喊了声“布里科布里特”。然而驴子没吐也没拉出任何金币，说明这牲口对此一窍不通，因为并非所有驴子都能吐出金币的。这位可怜的磨坊师傅拉长了脸，知道被骗了，于是请求亲友们原谅。他们散去时和来的时候一样穷。\n 　　且说老三在一个旋工那儿当学徒，因为这门手艺技术性强，他学的时间也最长。他的两个哥哥在一封信中将他们的不幸遭遇告诉了他，说他们在回家前最后一夜住的那家旅店的店主如何偷换了他们的宝物。出师时，因为他学得好，师傅送给他一个口袋，对他说：“口袋里有根棍。”“口袋或许有用，我可以带上，可棍子除了增加我的负担还有什么用？”师傅回答说：“我这就告诉你，如果有人欺负了你，只要说声‘棍子，出袋！’它就会自动跳出来，在欺负你的人背上乱敲乱打，让他们一个星期都动弹不得。直到你说‘棍子，回袋！’ \n 　　它才会打住。”\n 　　徒弟谢过师傅，背上口袋。如果有人逼近了想欺负他，他就说：“棍子，出袋！”棍子立刻就会跳出来，在那人身上痛打一阵，直打得他们的外套掉下来。动作那么快，往往不等对方反应过来就已经敲打上了，一直要等到主人喊：“棍子，回袋！”才罢休。\n 　　那天傍晚，他来到两个哥哥受过骗的那家旅馆。他将背包放在面前的桌子上，开始讲述世人千奇百怪的经历。他说：“人们不难找到一张会摆酒菜的小餐桌，一头会吐金币的驴子，我也并不是看不起这些极好的宝物，可它们和我包里这宝贝比起来就差远了。这东西我是走到哪儿背到哪儿。”\n 　　店主尖起耳朵听着，想：“到底是什么东西呢？袋子里准装满了宝石。我一定要弄到手，好事三三来嘛！”睡觉时，客人躺在长板凳上睡，将袋子枕在头下面当枕头。店主估摸着他已经睡熟了，就溜过来，小心翼翼地又是推又是拖，想把口袋抽出来，换上另外一个。旋工早在等着他了。趁他正想用力往外拖的当口喊了声：“棍子，出袋！”小棍子立刻跳了出来，对着店主就是一阵痛打。店主一个劲地求饶，可他的喊声越大，棍子敲打得也越猛越狠，最后他终于趴在地上起不来了。旋工说：“假如你不交出会摆酒菜的小餐桌和会吐金币的驴子，棍子会重新跳起舞来的！。”“哦，千万别！”店主低声下气地说，“我什么都愿意交出来，只求你让那魔棍回到口袋里去。”旋工说：“我暂且可怜你，可你要当心别再做坏事！”然后喊，“棍子，回袋！”棍子这才停了。\n 　　第二天一早，旋工带着会摆酒菜的餐桌，牵着会吐拉金币的驴子回到了家。裁缝见到他很高兴，同样也问他在外都学了些什么。他回答说：“亲爱的爸爸，我现在是个旋工。”父亲说：“这是个技术活。那么你从旅途中带了什么回来？”儿子回答说：“一件珍贵的东西……口袋里的一根棍子。”\n 　　“什么？棍子！”父亲喊了起来，“这值得你费力气背回来吗？哪棵树上不可以砍一根！”“亲爱的爸爸，”儿子解释说：“这棍子不同一般，只要我喊声：‘棍子，出袋！’，它就会跳出来，狠狠地教训那些不怀好意的家伙，直打得他们躺在地上求饶为止。你看，我就是用这根棍子把哥哥们被店主骗去的餐桌和金驴夺回来了。现在你去把他们叫来，也把亲友们找来，我要设宴款待他们，还要使他们的钱袋装得鼓鼓的。”\n 　　老裁缝不太相信，可还是把亲友们召来了。旋工在地上铺了一块布，牵来会吐金币的驴子，对哥哥说：“亲爱的哥哥，你来对他说吧。”磨坊师傅说了句“布里科布里特”，金币立刻哗啦啦落了下来，像下了一场暴雨，直到每个人都拿不下了才打住。（从你们的表情我看出来你们也很想在场）旋工然后取出餐桌，对另一位哥哥说：“亲爱的哥哥，你来对它说吧。”木工刚说出：“小餐桌，快撑开！”只见桌上已经摆满了精致的碗呀盆的，全是美味佳肴。好裁缝家可从来没有吃过这么精美的饭食，亲友们一直聚会到深夜才走，个个兴高采烈，心满意足。裁缝将他用过的针线、板尺、烙铁等通通锁进了柜子，和三个儿子愉快地生活在一起。\n 　　那头挑拨裁缝赶走儿子们的羊最后怎么样了？我这就告诉你们：它为自己被剃光了头感到难为情，因而跑到一个狐狸洞里藏了起来。狐狸回来时，看到黑暗中有两道光向它逼来，吓得逃跑了。一只熊遇到了狐狸，看到它那副失魂落魄的样子，就问：“狐狸老弟，你怎么这副愁眉苦脸的样子呀？”狐狸回答说： “有只凶猛的野兽蹲在我的洞穴里，两只冒火的眼睛虎视眈眈地盯着我。”“我们这就去把它撵走！”熊说着就和狐狸一起来到它的洞穴，向里窥探。当它看到那双冒着火似的眼睛时，也感到了一阵恐惧，它也不想和这样一只野兽交战，于是掉头跑了。小蜜蜂看到它，觉得它心神不宁，于是问：“大熊，你怎么这么愁眉苦脸的？你的快乐劲儿呢？”熊回答说：“说起来倒轻巧，红孤家有只双眼冒火的野兽，我们赶它又赶不走。”蜜蜂说：“大熊啊，我很同情你们。尽管我是个可怜的小动物，平时你们都不屑看我一眼，但是我相信自己能帮你们。”它飞进红狐的洞穴，停在羊那剃光了毛的头顶上，狠狠地蛰了它一下，疼得羊一蹦老高，疯了一般 “咩……咩……”叫着冲了出来，逃走了。这会儿谁也不知道它在哪儿了。 "
  },
  {
    "id": 478,
    "story_id": 442,
    "content": "　　　从前有个人，他孩子太多，已经请过世界上所有的人当孩子们的教父了。可又有个孩子即将出世，显然没人可请了，他不知道如何是好，只好疲惫地躺下睡了。梦中他梦见自己出了门，请遇到的第一个人当孩子的教父。醒来时他决定照梦中的指点办，因而出了大门，在那儿碰到一个陌生人，于是请他当教父。很多年后，教父送给教子一杯水，告诉他：“这是杯神水，可以治好任何人的病。不过你要看清死神站在病人的哪一头，如果站在病人头前，给病人喝点这种水，他就会痊愈；如果他站在病人脚后，一切努力都将白费，他必死无疑。”从此，教子就能判断病人是否有救，并因此出了名，也挣了大钱。有一次国王请他去给他孩子治病，他看到死神站在孩子头前，就用神水治好了孩子的病；第二次也是这样。\n 　　第三次死神站到了孩子脚边，他便知道孩子非死不可了。\n 　　有一次他想见见这位教父，告诉他自己用神水取得的成就。当他来到教父家时，看到了世界上最古怪的事：扫把和铁锹在头一段楼梯上吵架，并且猛打对方。他问它们：“教父住在哪儿？”扫把回答说：“在很多楼梯上面。”他上到第二段楼梯，看到一堆死手指。他问它们：“教父住在哪儿？”其中一个手指回答说：“再上一层楼。”三楼是一堆死人头，它们也说教父住在上面一层。他在四楼看到各种各样的鱼在火上烤着，它们也说：“再上一层楼。”他来到五楼，看到有扇门，就从锁孔往里看，结果看到了长着两只长长的犄角的教父。他推开门走了进去，教父急忙躺到床上，用被子把自己盖上。这人说：“教父先生，您的房子多奇怪呀！我在一楼看到扫把和铁锹又吵又打。”\n 　　“你多愚蠢呀！”教父说：“那是一个小伙子和一个姑娘在说话呢！”“可我在二楼看到很多死人的手指头。”“唉，你真笨！那是一些树根。” “三楼上有一堆死人头呢。”“傻瓜！那些是卷心菜。”“我在四楼看到各种各样的鱼在锅里烧得咝咝作响。”正说着，那些鱼自己走来送给教父了。“我从锁孔往里看的时候，我看到你有两只长长的犄角。”“噢！不可能！”\n 　　小伙子警惕起来，赶忙跑了出来。如果不是那样，还不知道教父会把他怎么样呢！\n"
  },
  {
    "id": 479,
    "story_id": 443,
    "content": "　　　从前有兄弟三人，他们的家境每况愈下，最后竟穷得连一点吃的东西都没有了，只好忍饥挨饿。于是，有一天，他们说：“我们不能再这样下去了，还不如到外面的世界去碰碰运气哩！”\n 　　他们果真上了路，走过了一条又一条道路，穿过了一片又一片草地，去了很多很多的地方，可还是没有碰上好运。\n 　　一天，他们来到一片大森林里。在森林的中间，他们发现了一座山。他们走近一看，原来那座山竟全是由银子堆积而成的银山。于是，老大说：“这下我可找到我想要的好运啦，我不再奢望更多的东西了。”说罢，他便尽自己最大的力气搬了一大堆银子，转身独自回家去了。另外两兄弟却说：“我们所希望的好运并不光是银子哩。”于是，他们碰都没碰一下那成堆的银子，便又继续往前赶路。他们一连走了两天，来到了一座堆满金子的小山前。这时，老二停下脚步，想了想，一时还拿不定主意。“怎么办呢？”他说：“我是该拿上够我享用一辈子的金子回家去呢，还是继续往前走呢？”终于，他下定决心，把口袋里装满金子，然后向弟弟道了别，也自个儿回家去了。\n 　　可是老三却说：“银子也罢，金子也罢，都不能令我动心。我不会放弃任何追求幸福的机会，说不定我会得到比金子、银子更好的东西。”于是，他继续往前赶路，又一连走了三天，终于来到一片森林里。这片森林比前面经过的任何一片森林都要大，好一片无边无际的大森林！可是在这儿他却找不到任何可以充饥的东西，他现在几乎已是精疲力尽了，于是，他爬上一棵大树，想看看站到树上是否能见到森林的尽头，可是那森林还是一眼望不到边，除了无数的树梢，其它什么也看不见。他又只好爬下树来，可他实在是饿得发慌了。这时，他想：“要是能让我再饱饱地吃上一顿就好了！”谁知他刚一着地，就惊异地发现树下正放着一张桌子，桌子上摆满了丰盛的食物，阵阵热气正向他迎面扑来。“这下我的愿望总算是及时得到了满足！”说着，他也不去想那些食物是谁送来的，或是谁烧的，就站到桌旁大吃了起来，直到完全吃饱。之后，他想：“让这么漂亮的桌布在森林里糟蹋掉，真是太可惜了！”于是他就把它整整齐齐地叠好，放进口袋，又继续往前赶路。到了傍晚，他又觉得饿了起来，就试着把那块桌布铺开，说：“我真希望你能再摆上一些好吃的！”话刚一出口，只见那桌布的每一块地方都摆满了极其精美的食物。“现在我可知道我的饭是从哪里来的啦。”他自言自语地说道：“我不稀罕什么银山、金山，却宁肯要你！”因为他很清楚，这是一张如意桌布。可是这块桌布还不足以让他安居乐业，他还要继续周游世界，再去碰一碰自己的运气。\n 　　一天傍晚，在一片荒无人烟的大森林里，他遇到了一个正在烧木炭的满身黑灰的烧炭佬，只见那烧炭佬的木炭旁还烤着一些准备当晚餐用的马铃薯。“晚上好，黑乌鸦，”小伙子说道：“你孤零零地一个人怎么生活呀？”\n 　　“每天都一样，”烧炭佬回答说，“每晚都吃马铃薯。我招待你吃一顿，怎么样？”“非常感谢，”旅行者说，“我可不愿抢走你的晚饭，你并没想到会来客人。不过，要是你愿意，我倒想邀请你和我一起吃饭哩。”\n 　　“可是有谁来替你弄饭呢？”烧炭佬问道，“我看你什么都没带，方圆几里内没有任何人会给你送来食物。”“即便是这样，我们还是有饭吃。”他回答道，“而且那还是你从来没有尝过的可口美味哩！”说着，他便从自己的行囊中取出那块桌布，铺在地上，然后说：“小桌布，快上菜！”转眼之间，桌布上便摆满了各种烧肉和烤肉，而且样样都是热气腾腾，就像刚从厨房里端上来的一样。烧炭佬惊异得张大了眼睛，却也不等主人再邀请，便动手吃了起来。他把大块大块的肉直往他那黑洞洞的嘴里塞。当他俩把食物全都一扫而光之后，烧炭佬笑了笑说：“听着，你的这块桌布很合我的意，在这座森林里，没有任何人替我烧好吃的，而它对我正合适。我想和你交换一下。你瞧，那边角落里挂着一只士兵用的背囊，它虽然又破又不起眼，却有着神奇的魔力。反正我再也用不着了，所以我想象它来换你的桌布。” \n 　　“那我得先知道它有些什么魔力。”小伙子说。\n 　　“这我可以告诉你。”烧炭佬回答说，“你只要用手在上面拍打拍打，每拍一次，就会出来一名军官和六个士兵，他们全都全副武装，并且你让他们干什么，他们就会干什么。”“我无所谓，”小伙子回答道，“如果你一定要换，那就换吧。”说完，他便把桌布递给烧炭佬，然后从挂钩上取下那个背囊，挎在肩上，就向烧炭佬道了别，继续上路了。他走了没多远，就想试试那个背囊的魔力，便在上面拍了拍。在他面前立刻出现了七个勇士，那为头的说：“我的主人，您有何吩咐？”“快速跑到烧炭佬那儿去把我的如意桌布取回来！”于是，勇士们便向左跑去，不一会儿，他们就从烧炭佬那儿把他的桌布拿来还给了小伙子。然后，他就命令他们退下，自己又继续往前赶路，希望一路上能碰上更好的运气。太阳落山的时候，他又碰到了另一个烧炭佬。那烧炭佬正在火旁做晚饭。“你要是愿意和我一块儿吃盐煮马铃薯，”这黑家伙说，“那就请坐下吧，只可惜没有油。”\n 　　“不，”小伙子回答说，“这次让我来请你吧。”说着，他就铺开桌布，上面即刻就摆满了许多美味佳肴。他们一起尽情地大吃了一顿，开心极了。吃完饭，烧炭佬说：“在那边的搁板上放着一顶破帽子，它有着神奇的力量，只要你把它戴起来，在头上转一转，就会有十二门大炮一齐开火。它们可以摧毁任何东西，没有谁能抵挡得住。这帽子对我已经毫无用处，我想拿它换你的桌布。”\n 　　“很好。”小伙子边说边拿起帽子戴在头上，然后把桌布留给了烧炭佬。可他走了没多远，就又拍了拍他的背囊，命令士兵们又为他取回了那块桌布。“好事一件接着一件，”他想，“看样子我还会走好运哩！”正如他所想的那样，他走了一天之后，又遇到了第三个烧炭佬。他也和前面两个烧炭佬一样，邀请小伙子吃他那没放油的马铃薯。可小伙子却让他与自己一起享用如意桌布上的美味。烧炭佬太喜欢这块桌布了，最后便提出要用一只号角来换他的桌布。而这只号角有与那顶帽子完全不同的魔力。只要一吹它，所有的墙垣、堡垒连同城市和村庄，都会纷纷坍塌下来，变成一片废墟。小伙子立刻用自己的桌布与烧炭佬交换了他的号角。可是不久，他又派士兵去把桌布要了回来。就这样，最后背囊、帽子和号角这三样东西全都归他一人所有了。“这下行啦，”他说，“我也该回去看看我那两个哥哥过得怎么样了。”\n 　　他回到家中，看到两个哥哥已经用它们的银子和金子造了非常漂亮的房子，过着富足的生活。当他前去看望他们时，由于他身上穿着破外套，头上戴着顶旧帽子，背上还背着个烂行囊，他们便不但不认他是自己的弟弟，还嘲笑他说：“你自称是我们那瞧不起金子银子、而要寻找更大的幸福的弟弟，那你就肯定会像一位凯旋的国王一样衣锦荣归，怎么倒成了个叫花子呢？”说着，他们就把他赶出了家门。听了他们这番话，他勃然大怒，接二连三地拍打着他的背囊，直至在他面前整整齐齐地排列出一百五十个全副武装的士兵。然后，他命令这些士兵把他那两个目空一切的哥哥抽打了一顿，直打得他们认识他是谁为止。邻居们听见喧闹跑了过来，想要帮助那两个处在困境中的哥哥，可是他们却对付不了那些士兵们。消息最终传到了国王那里，国王听了，非常生气，便命令一个队长带着他的士兵们前去把这个捣乱的家伙赶出城去。谁知这个背着行囊的小伙子却召来了更多的士兵，把那个队长和他的士兵们一个个都打得鼻青脸肿，狼狈而逃。于是，国王说：“得好好地治一治那个流浪汉！”第二天，他又派去了一支更强大的军队，可是他们的下场也好不到哪儿去。那年轻人不仅派了更多的士兵去对付他们，而且为了尽快取胜还一连转了两下头上的帽子，于是大炮齐鸣，直打得国王的士兵们仓皇逃窜。“现在我绝不和国王讲和，”小伙子说，“除非他把他的女儿嫁给我，并让我继承他的王位。”然后，他派人把自己的要求告知了国王，国王便对自己的女儿说：“这是个不得不吞的苦果。除了接受他的要求之外，我还有什么办法呢？要想得到和平，保住头上的王冠，我不得不委屈你啦！” \n 　　于是，小伙子和公主就举行了婚礼。可是公主很不满意，因为她的丈夫是个头上戴着破帽子，背上背着个旧行囊的平民。于是，她整日整夜地寻思着自己如何才能除掉他。突然，她灵机一动，心想：“莫非他那神奇的力量就藏在他的旧背囊里吧？”于是，她就假装对他十分亲热，等他心软了，她便说：“你真该把那个破背囊取下来才是呵，它让你太难看了，连我都为你感到害臊呐！”“不，宝贝，”他回答说，“这个背囊是我最重要的宝物，有了它，我就不怕世界上的任何人。”接着他就把背囊的魔力告诉了公主。公主听了便一头扑到他的怀里，装出要吻他的样子，可是她却巧妙她把背囊从他的肩上取了下来，拎着它飞快地逃走了。当他不再追来时，她便拍打那个背囊，命令士兵们去抓住他们以前的主人，并把他赶出王宫。士兵们遵命而去，那个不忠的妻子还派了更多的士兵去追赶他，直到把他赶出城去才罢休。要是他没有那顶小帽子，那他可就真完了，当时他的手一被松开，便转了两下头上的帽子，于是大炮齐鸣，转瞬之间便轰倒了所有的士兵。公主只得亲自跑来求饶，由于她说得那么恳切，又保证改过自新，他被她的虚情假意打动了，便同意与她和解。于是她就装出对他挺友好的样子，似乎她已非常爱他。可是过了不久．她又迷住了他的心窍，让他透露出即使有人夺走了他的背囊，只要他还有他的帽子，那别人还是奈何他不得的秘密。当公主知道这个秘密后，便等他睡着时，悄悄摘下了他的帽子，并派人把他扔到街上。幸亏他还有那只号角哩！一气之下，他便拼命地吹了起来，顷刻之间，所有的墙垣、堡垒、城市和村庄都纷纷倒塌了下来，把国王和公主全都给砸死了。如果他没有放下号角，再多吹那么一下子，那么整个王国都会坍塌，变成一片废墟。就这样，再也没有谁对付得了他了，于是他便成了统治整个王国的君主。\n"
  },
  {
    "id": 480,
    "story_id": 444,
    "content": "　　　从前，一个国王的美丽花园里长着一棵结金苹果的树，每当金苹果结果时，他每天都要去数一遍。有一年，在金苹果成熟的时候，他发现每过一个晚上，金苹果都会少一个，国王非常恼怒，令园丁通宵达旦地在树下看守。园丁先派了他的大儿子去看守。到了午夜十二点钟，这个大儿子睡着了，第二天早晨发现又少了一个金苹果。当晚，园丁又派了他的二儿子去看守，可到了半夜，二儿子也睡着了，早晨清点时发现还是少了一个。于是第三个儿子请求去看守，园丁开始不想让他去，担心他去会有危险，但最后还是答应了儿子的请求。晚上，这个年青人躺在树下小心看守着。时钟敲过十二下后，他听到空中传来沙沙作响的声音，仔细一看，原来树上飞来一只纯金的鸟儿，正在用嘴猛啄着一个苹果。园丁的儿子马上跳了起来，张弓搭箭向金鸟射去，箭并没有射中，只把金鸟尾巴上的金羽毛射落了一根，金鸟飞走了。第二天早晨，金羽毛被送到了国王面前，国王马上召集群臣进行确认。所有大臣都一致认为，这是一根价值连城的金羽毛，比王国里的所有财富都要值钱。可国王却说：“一根羽毛对我来说毫无用处，我要的是整只金鸟。”\n 　　园丁的大儿子听到后，认为这是一件很容易的事，于是他出发找金鸟去了。走了不多远，他来到一片树林前，看见林边坐着一只狐狸，便马上取下弓箭准备射杀它。可那狐狸竟开口说话了：“不要射我，我将给你一个善意的忠告。我知道你此行的目的是什么，你一定是想去找那只金鸟。今天晚上，你将走到一个村庄，你到达那儿时，会看到两个门对着门的小旅店。其中一间非常热闹，看起来也很富丽堂皇，你千万不要进去。对面一间小旅店尽管门庭萧条简陋，但你应该到那里面去过夜。”园丁的大儿子想：“这样一只野兽知道什么事情呢？”因此，他还是张弓搭箭向那只狐狸射去，但却没有射中它，狐狸夹起尾巴跑进了树林。他收起弓箭又继续上路了。晚上，他来到那个村庄，庄子里果然有两个小旅店。其中的一间旅店里面，客人们在唱歌跳舞，尽情享受，而另一间小旅店看起来又脏又破旧。看到这一情景，他说道：“要是我住进这间破旧的房子，而不去那间可爱舒畅的旅店享受，我岂不是一个大傻瓜了。”所以，他毫不犹虑地走进了那间热闹非凡的房子，加入了又吃又喝的客人行列，最后还住了下来，花天酒地地过着堕落生活。什么金鸟呀，家庭呀，早让他忘到九霄云外去了。\n 　　大儿子一直没有回来，也没有听到他的消息。过了一些时候，园丁只好让二儿子出发去找金鸟。和他哥哥一样，他也遇到了同样的事情：首先是看到那只狐狸，狐狸同样给了他忠告；接着他来到两间小旅店门口，看到他的哥哥正站在那间寻欢作乐的旅店窗口叫他进去，他经不住那种诱惑，也走进了那间旅店，最后，也和他哥哥一样把金鸟、家庭忘到九霄云外去了。\n 　　又过了好些时候，园丁的小儿子同样也想出去寻找金鸟，可父亲怎么也不答应，因为他非常喜爱这个儿子，担心他去了会遭不幸而回不了家。可他的小儿子不想待在家里，在他软磨硬泡之下，父亲最终还是同意让他去了。当他来到树林边时，他遇到了那只狐狸，聆听了狐狸对他的忠告。他没有像他那两个哥哥一样用弓箭射它，而是对狐狸表示了谢意。所以那只狐狸说道：“坐在我的尾巴上来吧，这样你能就走得快一点。”他听从它的话坐了上去，狐狸马上跑了起来。跨过树丛，越过乱石，速度之快，连他们的毛发也在风中嗖嗖作响。\n 　　当他们来到那个村庄时，年青人跳了下来。他牢记狐狸的忠告，不加思索地就走进了那间普普通通的简陋旅店，在那里安心地过了一夜。第二天早上，他正要上路，狐狸又来对他说：“一直往前走，你将看到一座城堡。在城堡前，有一大队士兵躺在地上打鼾睡觉，你不要惊动他们，进城堡后一直向前走，你会找到一间房子。房子里有一只木鸟笼，笼子里关的正是那只金鸟，木笼旁边还有一只漂亮的金鸟笼，你千万不要将金鸟从那只普通鸟笼里转到漂亮的鸟笼去！否则你将后悔莫及的。”之后，狐狸又把尾巴伸了出来让年青人坐上去。跨过树丛，越过乱石，他们的毛发又在风中嗖嗖作响。 \n 　　来到城堡门前，一切都如狐狸所说那样。这位园丁的儿子于是走进了城堡，找到了那间房子。金鸟就关在悬挂在房子里的那只木鸟笼子里，木鸟笼的下面还放着一只金鸟笼，旁边放的正是丢失的三个金苹果。他想：将如此漂亮的鸟装在这么一只普通的鸟笼里带走真是一件荒唐可笑的事。所以他打开木鸟笼，将金鸟抓出来准备放在金鸟笼里。就在这时，金鸟昂首大叫了一声，所有的士兵都醒了，他们立即把他抓住，把他带到他们的国王面前。第二天早晨，法庭开庭审判了他，一切陈述完毕后，他被判了死刑，不过国王让他找到那匹跑起来如风驰电掣般的金马，要是他办到了，不仅可以免去他的死刑，而且还可以让他带走那只金鸟。\n 　　他再次上路了，一路上唉声叹气，显得非常绝望。这时，他的好朋友狐狸又来了，它说：“看看，你不听我的忠告，才发生了这些事情。不过，如果你按我的吩咐去做的话，我将告诉你怎么去找那匹金马。要找那匹马，你只要一直向前，就会走进一座城堡，那匹金马就站在城堡里的马厩里，马夫正睡在这马厩的旁边打着鼾。你悄悄地把马牵走，将马厩旁那付旧皮制马鞍给马套上，千万不要套上那付金马鞍！”说完，年青人坐在了狐狸的尾巴上。他们跨过树丛，越过乱石，毛发在风中嗖嗖作响。\n 　　一切都如狐狸说的一样，那马夫躺在那儿正鼾睡着，一只手还搭在金马鞍上。当这位园丁的儿子看到金马后，他认为将那付皮制马鞍套在金马上也太委屈马了，心想：“我将给金马配那付好的，这样配起来才相称。”当他拿动那付金马鞍时，马夫醒了，立即大声地叫了起来。听到叫声，卫兵们马上冲进来把他抓住了。第二天早晨，他再次被送上了法庭，审判结果是判处死刑，但如果他能带来一位远方的美丽公主，就可免***刑，金马也归他所有，他只好同意了。\n 　　怀着沉痛的心情，他又上路了。那只熟悉的狐狸再次出现在他面前，说道：“你为什么不听我的话呢？如果你听了我的话，你现在就已经拥有金鸟和金马了。这样吧，我再给你一个忠告。一直往前走，到晚上你将到达一座城堡。晚上十二点钟，那位公主要去澡堂，你跳上前去，亲吻她一下，她就会让你带着她离开那里。但要注意，千万不要答应她去向她父母告别！”说完，狐狸伸出尾巴让他坐了上去。跨过树丛，越过乱石，他们的毛发在风中嗖嗖作响。\n 　　当他来到那座城堡时，一切都如狐狸所说的那样。晚上十二点钟，这位年青人等那位姑娘去洗澡时，跳上前去亲吻了她一下，她便马上说愿意跟他走，但却泪水涟涟地恳求他让她去向父亲告别。开始他拒绝了，到后来看到她伤心的样子，还是答应了她。当她来到父亲的房间时，卫兵们醒了，这样他又成了囚犯。\n 　　他被带到了国王面前，国王说：“你根本就不可能得到我女儿，除非你能在八天之内，把我窗前那座挡住我视线的山给挖掉。”那座山真大，即使动用全世界的人来挖，恐怕也挖不掉，他干了七天之后，那座山还像没动过似的。正在他绝望之际，狐狸又来了，它说：“你去睡觉吧，我来替你挖。”第二天早晨醒来，那座山不见了，他高兴地来到了国王面前，告诉他那座山已经挖掉了，他得把公主许配给他。\n 　　国王不得不实践他的诺言，让这位年青人和公主离去。路上，狐狸跑来对他说：“我们将拥有所有的三件宝贝：公主，金马，金鸟。”年青人听了说道：“真的吗！这可是一件不容易的事，你怎么办到呢？”\n 　　狐狸说道：“只要你听我的吩咐，就能办到。当你去见那个国王时，他会问你要美丽的公主，你把公主给他，他肯定非常高兴。在骑上他给你的金马后，你伸手向他们告别，最后与公主握手，然后趁这个机会迅速把她拉上马来坐在你后面，再猛踢金马，全速飞驰离去。”\n 　　一切都进行得很顺利，少年骑着马带着公主与狐狸会合了。狐狸又对他说：“当你去金鸟所在的那座城堡时，我和公主就留在城门边，你骑着金马进城去，给那个国王交差。他看到确实是他要的马时，就会让你带走金鸟。但你必须坐在马。 \n 　　一切都如狐狸吩咐的那样，他带着金鸟出了城堡，和公主会合后，他们策马来到了一片大树林，这时，狐狸对他说：“请杀死我吧，砍下我的头和脚。”但年青人拒绝了，他认为这是忘恩负义之举。狐狸又说：“你不杀我就算了，但不管怎样，我还是将给你一个忠告：有两件事你要当心，千万不要从绞刑架上赎回任何人，千万不要坐在河岸边。”说完，狐狸就离去了。年青人想：“好吧！要做到这些也不是什么难事。”\n 　　他和公主骑着马往回家的路上走。当他们来到两个哥哥居留的村庄时，听到了一片吵闹声和喧哗声，他向一个人打听发生了什么事，那人说：“有两个人要被绞死了。”来到近前一看，那两个人竟是他的哥哥，他俩现在已经沦为强盗了。他马上问：“难道就没有办法能救他们了吗？”那人说：“没有办法，除非有人肯为这两个恶棍拿出他全部的钱，才能买得他们的自由。”听到这句话，他不假思索地拿出了所要的赎金，将两个哥哥救了下来，然后与两个哥哥一起走上了回家的路。\n 　　当他们来到第一次遇到狐狸的树林时，那里很凉爽，两个哥哥高兴地说：“我们到河边去坐坐，休息一会儿，吃点东西，喝几口水吧！”他马上说： “好吧！”完全忘了狐狸的忠告，来到河边坐了下来，根本没有想到会有什么不幸的事情发生。两个哥哥心怀鬼胎，悄悄地走到他后面，猛地把他推下了河岸，然后带着公主、金马和金鸟回家去了。他们见到国王后，进言说：“所有这些都是由我们辛勤拼搏争来的。”这一来，大家高兴极了。但那匹马却不进食了，鸟也不肯唱歌了，公主整天整天地哭泣。\n 　　年青的小儿子落到河床上，幸运的是河床几乎是干的，可是他的骨头几乎都给摔断了，在河床上躺了很久才站起来。河沿非常陡峭，他没能找到上岸的路。狐狸再一次出现了，它责备他不听它的忠告，否则就不会有这场祸患。最后狐狸又说：“我不能让你留在这儿，我就再从危难中救你一次吧。来！抓住我的尾巴，牢牢地抓紧。”接着，将他拉上了河岸。上岸之后，狐狸对他说：“你的哥哥还在提防着你，只要你一露面，被他们发现了，他们就会杀了你。”他只好将自己打扮成一个穷人模样，悄悄地来到国王的院子里。他刚一进门，马儿开始进食了，鸟儿也开始唱歌了，公主也不再哭泣。当他见到国王后，将他哥哥的所有欺诈劣迹都告诉了他，国王马上派人将他们抓了起来，并惩办了他们。公主又回到了他的身边，后来国王去世了，他便成了这个王国的继承人。\n 　　很久以后，有一天，他到那片树林去散步，又遇见了那只狐狸。狐狸声泪俱下地恳求他把它杀死，切下它的头和脚，最后他不得不这样做了。刚做完，狐狸马上变成了一个人，这人竟是公主失踪了多年的哥哥。\n"
  },
  {
    "id": 481,
    "story_id": 445,
    "content": "　　上帝创造了这个世界，准备给万物的生命，这时驴子走了过来问道：“主啊，我将活多少年？”“三十年，”上帝回答道，“你满意吗？”“啊！主呀，”驴子答道，“那够长了。想想我活得多苦呀！每天从早到晚背着沉重的负担，把一袋的谷子拖进作坊，而其他人可以吃面包，他们只知用打我、踢我来的方式鼓舞我、振作我。请把我从这漫长的痛苦岁月中解放出来吧。”上帝很同情它，就减了它十八年的寿命。驴子心中宽慰地走了。接着狗又来了。“你想活多久？”上帝问，“三十年对驴来说太长了，但你会满意吧！”“主呀，”狗回答说，“这是你的意志吗？想想我将怎样狂奔，我的脚决不可能坚持那么久，当我一旦不能叫了，除了从一个角落跑到另一个角落，我还能干什么呢？”上帝见它说得对，减了它十二年寿命。接着猴子来了。“你一定愿意活三十年吧？”上帝对它说，“你不必像驴和狗那样干活，却可以享受生活。”“啊！主呀，”它回答，“过去也许是这样，但现在已大不同了。如果天降小米粥，我可没有勺儿。我总是干些发笑的勾当，比如做做鬼脸逗人发笑。如果他们给我一个苹果吃，我就大咬一口，不过它是酸的。悲哀常常藏在欢笑之后！三十年我可耐不住。”上帝仁慈，减了它十年。\n 　　最后人类出现了，他是那样地开心、健康而又充满生命力，他请上帝指定他的寿命。“你将活三十年，”上帝说，“够长了吗？”“太短了，”人说，“当我刚建起我的房子、在自己的灶上烧火时，当我辛勤栽培的树木刚开花结果时，当我正准备享受生活时，我却要死了！哦，主呀，请延长我的生命吧！” “加上驴子的十八年。”上帝说。“那还不够。”人回答。“那再加上狗的十二年。”“还是太少了。”“那么，”上帝说，“我再给你猴子的十年，但不能再多了。”人走了，但还是不满意。\n 　　这样人活七十岁，起先三十年是他的本份，但瞬息即逝，这阶段他健康、快乐，高兴地工作，生活也充满了欢乐。接下来是驴子的十八年，这时候，生活的负担压在肩上，他得辛勤地劳作养活他人，他这种忠实的服务换来的却是拳打和脚踢。然后是狗的十二年，那时他失去了利齿，咬不动东西，只能躺在墙脚忿忿不平地低吼。这痛苦日子过后，猴子般的生活结束了他最后的一生。这时，他傻头傻脑，糊里糊涂，成了孩子们捉弄、嘲笑的对象。\n"
  },
  {
    "id": 482,
    "story_id": 446,
    "content": "　　　从前，一对老夫妇刚干完一天的活，正坐在他们的破屋前，突然远处驶来了一架漂亮的马车，马车由四匹黑马拉着，车上下来了一位衣着华丽的人。农夫站起身来，走到大人物跟前，问他需要什么，可否为他效劳。陌生人向老人伸出了一只手，说：“我不要别的，只想吃一顿农家的便饭，就像平常一样给我弄一顿土豆，到时我会到桌上放开肚皮吃一顿。”农夫笑道：“你准是个伯爵或侯爵，要么就是位公爵，高贵的老爷们常有这种欲望，不过我会满足你的。”于是老婆子便开始下厨洗刷土豆，并按乡下人的方式把它削成米团子。就在她一个人忙得起劲的时候，只听农夫对陌生人说：“跟我到花园来，那儿我还有些活要干。”他在花园里挖好了一些坑，现在要在里面种上树。“你可有儿女？”陌生人问，“他们可以帮你干点活啊！”“没有，”农夫答道，“确切地说，我曾有过一个儿子，但很久前他就离家出走了。他以前不务正业，人虽聪明机灵，却不学无术，脑子里全是鬼主意，最后还是离我们走了，从此便杳无音讯。”\n 　　老人拾起一株小树，栽入坑中，在树旁插上桩，又铲进些泥土，再用脚踩紧，然后用绳子把树的上、中、下三处扎在桩上。“不过你能否告诉我，” 陌生人说，“那边有棵弯曲的树快垂地了，为什么不把它也靠在桩上，让它也长直呢？”农夫笑道：“老爷，你说的和你知道的是一样多，显然你对园艺业一窍不通。那株树年岁已久，已生结疤，现在已无法弄直了，树要从小就精心培植。”“你的儿子也和这树一样，”陌生人说，“如果从小就对他好好管教，他就不会离家出走。现在他一定长硬，并生了结疤。”“那是肯定的，”老人说，“他出走这么久一定早变了。”“如果他再回来，你会认出他吗？”陌生人问。“外貌肯定认不出，”农夫说，“不过他有个标记，在他的肩上有粒胎记，有蚕豆粒般大小。”等他说完，只见陌生人脱下上衣，露出肩膀，让农夫瞧那颗豆大的胎记。“天啊！” 老人大叫：“你真是我的儿！”爱子之心油然而生，老人一时心乱如麻。“不过，”他又说，“你已是位富贵高雅的尊敬的大老爷，怎么可能是我的儿子呢？” “哦，爹，”儿子答道，“幼苗不用桩来靠就会长歪，现在我已太老，再也伸不直了。你问我是怎样变成这样的，因为我已做了小偷。别惊讶，我可是个偷盗高手，对我来说世上没有什么铁锁或门闩，我想要的就是我的。千万别把我想成个下三流的小偷，我只把富人多余的东西借来一用，穷人则是安全的，我只会接济他们，决不会去取他们丝毫之物。而且那些不费脑力、不动脑子、不施巧计就能得到的东西，我连碰都不碰。”“唉呀！儿子，”父亲说，“我却不喜欢，小偷终究是小偷，他们最终是会遭报应的。”老父把儿子带到母亲跟前，等她得知那就是她的亲生儿子时，高兴得哭起来了；但知道他是个偷盗高手时，眼泪又唰地流了出来。最后只听她说：“即使做了小偷，但他终究是我的儿子，我总算又瞧见他了。”\n 　　他们一家仨口围坐在桌旁，他又和父母一起吃起了那粗糙的饭，他有很久没有吃这种饭了。这时父亲开口道：”要是城里的伯爵老爷得知你是谁，以及你所干的行当，他可不会像给你洗礼时那样把你抱在怀里，他会把你送上绞架的。”“别担心，爹，他可伤不着我，我有一套呢。今晚我就去登门拜访伯爵大人。”天黑时，神偷坐上马车驶向了城堡。伯爵客气地接待了他，还以为这是个大人物，可当他道明身份后，伯爵的脸唰的一下白了，一时竟说不出话来。最后他总算开口了，说：“你是我的教子，出于这一点，我不会对你无情无义的，我会对你宽大的。既然你夸口自己是个神偷，就露几手给我瞧瞧。如果不堪一试，你得自讨一副绳索，到时乌鸦会来哇哇给你奏乐的。”“伯爵老爷，”神偷答道，“尽量想三桩难题，如果我不能做到，到时我会听凭你的处罚。”伯爵想了一会儿说：“第一件是，你得从我的马厩里把我的马盗出来；第二件是，趁我和夫人睡觉时，你得从我们身下把褥子偷去，而不让我们察觉，还有我夫人的结婚戒指；最后一件是，你得从教堂里把牧师和执事偷出来。记住我说的，以后就看你的造化了。” \n 　　神偷来到最临近的城里，买了一套老农妇的衣服穿在身上，然后又把脸涂成棕色，再在上面画上皱纹。他还把一个小酒桶装满匈牙利酒，并向里面撒了些蒙汗药。于是他便拖着缓慢的步子，踉踉跄跄地走向伯爵的城堡。等他赶到城里时，天已黑了，他在院中一块石头上坐下，便开始咳嗽起来，样子酷似一位患哮喘病的老妇人。他擦了擦手，像是冷得不得了。就在马厩的门前，一些士兵正围着一堆火坐在地上。其中的一个瞧见了妇人，便对她喊道：“过来吧，老大妈。到我们旁边来暖暖身子吧。想必你连过夜的地方也没有，你可以在这儿将就一宿。”老妇人踉跄地走了过去，请他们帮忙把身上的酒桶取下来，然后在他们身边的火旁坐了下来。“桶里装的是什么，老太婆？”一个问道。“几口上好的酒，”她答道，“我靠做点生意过日子，只要话说得好，价钱合理，我倒会让你来一杯的。”“那我就在这里喝吧。”那士兵说着，先要了一杯，说：“只要酒好，我还要来一杯。”说完就自己倒了一杯，其他的人也学着他的样倒了就喝。“喂，伙计们，”其中的一个向马厩里的士兵喊道，“这有一位老婆子，她的陈年老酒和她的年龄差不多，来喝一口吧！暖暖身子，它可比烤火管用得多。”老妇人提着桶子进了马厩，只见里面一个士兵坐在马鞍子上，一个手握缰绳，另一个抓着马的尾巴。\n 　　她给这三个人倒了许多酒，直到酒桶见底为止。不多久，缰绳就从那个士兵的手中掉了下来，士兵也跟着倒下，并开始打起鼾来。另一个也松开了马尾巴，倒在地上，呼噜声一个高过一个。骑在马上的人仍坐在上面，不过头几乎弯到了马脖上，他也睡熟了，嘴角儿出气儿，就像是在拉风箱。外面的士兵早就睡熟了，一个个就像死尸般躺在那儿，一动也不动。神偷见自己已得手，拿了根绳子换下了那个士兵手中的缰绳，拿一把稻草换下另一士兵手中的马尾，不过马鞍上那个该怎办呢？他不想把他推下来，这样会把他弄醒使他大喊大叫起来。他想了个好主意，只见他把马肚下的马鞍带子解开，用几根绳子把马鞍牢牢地拴在了墙上的吊环上，然后再把那位睡熟了的骑士吊在空中，又把绳子绕在柱子上，牢牢扎紧。然后他迅速地把马链解开，但如果他就这样骑着马走在院中的石板路上，里面的人肯定会听见，于是他用破布把马蹄包好，小心翼翼地牵出马厩，然后一跃而上，飞奔而去。\n 　　天亮了，神偷骑着盗来的马来到城堡。伯爵刚刚起床，正在往外望。“早上好，伯爵老爷，”小偷向他叫道，“马在这里，我已幸运地把它从马厩里牵了出来。瞧，你的士兵躺在那里一个个睡得多美啊！如果你乐意到马厩去，你会发现你的守卫有多舒服。”伯爵忍不住笑了起来，只听他说：“这次得逞了，下此休想那么侥幸，我警告你如果给我逮住，我会把你当贼来处置。”\n 　　当晚伯爵夫人睡觉时，手里紧紧握住那只结婚戒指，只听伯爵说：“所有的门都已锁上闩好，我一夜不睡等着小偷，如果他从窗户进来，我就开枪打死他。”此刻神偷趁着夜色来到了刑场的绞架下，他一刀割下绞索，放下罪犯，然后扛着回到了城里。他在卧室下架起一把梯子，肩上扛着死尸就向上爬。等他爬到一定的高度时，死尸的脑袋正好在窗前露出，守候在床上的伯爵拔枪就射，神偷应声松开了手，可怜的罪犯摔下了地，他立刻爬下梯子，躲进了墙角里。那天夜晚月色分外明亮，月光里伯爵爬到窗外，顺着梯子爬了下来，把地上的死尸扛向花园，在那里开始挖坑掩埋尸体。神偷把这一切看得一清二楚，“现在机会来了！”神偷想。于是他机灵地从墙脚下溜了出来，爬上梯子，径直走进伯爵夫人的卧室，装着伯爵的声音说：“亲爱的夫人，小偷已死了，但他毕竟是我的教子，他最多只是淘气，算不了什么坏人，我不想公开出他的丑，而且我也同情他那可怜的父母，天亮前我想把他在花园埋了，这样也无人知晓。给我褥子，把他裹起来，这样埋起来就不会像条狗一样。”伯爵夫人给了他褥子。“而且我说，”小偷继续说道，“为了表明我的宽宏大量，再把戒指给我，这位不幸的人为之付出了生命，就让他带进坟墓吧！”伯爵夫人不敢违背丈夫，尽管不乐意，还是把戒指退了下来，递给了伯爵。小偷拿到两样东西后就走了，赶在伯爵在花园里埋完尸体前平平安安地回到了家。 \n 　　第二天上午，神偷送来了褥子和戒指，伯爵的脸儿拉得可长啦！“难道你会法术？”他说，“是谁把你从坟墓中弄出来的？明明是我亲手埋掉了你，是谁让你起死回生的？”“你埋的可不是我，”小偷说，“而是已处决的罪犯。”然后他又把一切原原本本地讲给伯爵听了。伯爵不由得也承认他是个聪明狡猾的小偷。“不过还没完呢！”他又说道，“你还剩一件事未干，如果到时不成，一切均是枉然。”神偷笑而不答地回家了。\n 　　天黑了，他肩背一只长长的大袋子，腋下携着个包裹，手中提着一只灯笼来到村里的教堂。他袋中装的是螃蟹，包裹里盛的是蜡烛。到了教堂的院内，他坐在地上，掏出了一只螃蟹，在它背上粘上蜡烛，然后又点上小蜡烛，把它放在地上，让它自己四处乱爬。接着他又掏出了另一只，同样地摆弄一番，他如此这般地忙着，直到袋内一只不剩。这时他又披上一件黑色的同神甫的僧衣没有什么两样的外衣，并在下巴上粘上花白胡子，直到最后无人再能认出他来，他才提着那只装螃蟹的袋子走进教堂，登上了神坛。这时头顶上的钟声正好敲响了十二点，当最后一声钟敲完后，他便放声高喊起来，声音尖锐刺耳：“听着！听着！谁想和我一起进天堂，马上爬进这袋中，我是看守天堂大们的彼得。看啦外面的死尸正在四处游荡，拾着他们的尸骨。快来！快来！赶快爬进这袋中，世界就要毁于一旦了。”叫声响彻整个村庄，久久回荡不已。牧师和执事住得离教堂最近，最先听到；这时他们又看到一些灯火在教堂里移动，觉得事情有点不对劲，便来到了教堂。他们听了好一会儿布道，只见执事用手肘轻轻推着牧师，说：“世界末日到来前，能轻而易举地进入天堂，此机不用更待何时。”“说实在的，”牧师说，“这正合我意，如果你愿意，我们一块走吧。”“好！”执事答道，“牧师您先请，我随后就来。”于是牧师在先，执事在后，登上了神坛，那儿神偷正张开那只袋子。牧师先爬了进去，接着执事也跟着进去了。神偷随即把袋口扎紧，拦腰抓起，拖下了神坛。每当两个傻瓜脑袋碰在阶梯上，他就高声说：“我们正在穿山越岭呢！”到了村口时他也是这样拖着，当他横过泥坑时就大声说：“我们正在腾云驾雾呢！”最后神偷把他们拖上了城堡的石级，他又大叫：“我们正在上天堂的台阶，很快就要到天堂的前院了。”等他到达上面时，就把袋子推入鸽子笼，鸽子纷纷地飞了出来，他又说：“听，天使们有多高兴，他们正在展翅飞舞呢！”说完就插上门走了。\n 　　第二天早上他再次来到伯爵的跟前，告诉他完成了第三项任务，并已把牧师和执事扛出了教堂。“你把他们放在哪儿？”伯爵问。“他们正躺在楼上的鸽子笼内的口袋中，他们以为自己正在天堂呢！”伯爵亲自登上城楼，证实了神偷所说的是实话。当他把牧师和执事放出来后，说：“你确实是个通天神偷，你赢了。这次你又安然无恙地逃脱了，但从此你得离开我的领地，如果你胆敢再踏进此地一步，我就会把你送上西天。”通天神偷于是辞别了父母，再次走入大千世界，从此便再无音讯。\n"
  },
  {
    "id": 483,
    "story_id": 447,
    "content": "　　　一天，富农站在院子里察看他的田地和园子。麦子长得正旺，果树也压弯了腰。去年的粮食还囤积在楼上呢，屋梁都快压塌了。随后富农又走进了马厩，这里喂着的公牛和奶牛膘肥体壮，还有一匹浑身上下刷得干干净净的骏马。最后富农回到了厅里，眼光又落向了装满金子的铁钱箱。\n 　　他这样站在那里，估量着自己的财产，突然离他不远的地方传来了敲门声，敲的不是房间的门，而是他心灵的大门。门开了，他听到有个声音对他说：“你可曾给家人做过好事？你考虑过穷人的困苦吗？你把自己的饭分给过饥饿的人们吗？你觉得满足了吗？或者你还想要更多些？”他的心不甘示弱，马上了作出反应：“我向来是铁石心肠、冷酷无情，我从不给家人好脸色看，如有乞丐上门，我可不正眼瞧他一眼；我也不信上帝，想的只是如何得到更多财富。即使天底下的一切都是我的，我也不嫌多。”\n 　　富翁听到这话，着实吃了一惊，他的双腿开始颤抖了，他只得坐下来。\n 　　那时又传来了敲门声，不过这次却是敲在房间的门上。门外站着他的邻居，一个穷人，他膝下儿女成堆，连糊口也成问题。“我也知道我的邻居很富有，而且同样也无情；我不信他会接济我，可我的孩子们正哭着要东西吃，我只有豁出去了，来求他帮点忙。”可怜的农夫心里这样嘀咕着说，“你是不会轻易把东西施舍给人的，可是你看我站在这儿，像大水已淹过了头顶的人，我的孩子们正饿得慌，看在他们的份上，就借我四升谷吧！”富翁久久地盯着他，心中露出了些许怜悯之光，那贪婪之冰开始融化了一点点。“我不会借给你四升谷的，”富翁笑道，“可我愿意送你八升谷，但你必须答应我一个条件。”“要我做什么？”农夫急切地问。”我要是死了，你得在我墓前为我守三天灵。”农夫听到这要求，心一下就乱了，但因急需接济，就是任何事情他也会答应，于是他答应了对方的请求，背着谷子回家了。\n 　　富翁似乎预感到会有什么事要发生，三天过后，他突然倒在地上死了。没人知道究竟是怎么回事，但也无人为他的死感到悲痛和伤心。富翁下葬时，农夫想起了自己许过的诺言，这下他可以从中摆脱出来了，他觉得高兴，可他心想：“毕竟他还待我好过，我也曾用他给的谷子养活过我的孩子。即使不是这样，一旦许下诺言，就得履行。”夜幕降临时，农夫走进了墓地，在富翁的墓前坐了下来。外边是那样的万籁俱寂，只有月光轻泄在坟头上，不时也有一只猫头鹰飞过，发出悲哀的叫声。太阳升起后，穷人平安无恙地回到了家。第二天晚上，一切都如昨天一般。可到了第三天晚上，农夫感到特别不自在，总觉得有什么事要发生，他于是走到了墓地的院墙外，看到一个自己从未见过的人。他年纪已不小，脸上有疤，他的眼睛急切地四处扫射，锐利无比；他身上披着件旧罩衫，只露出两只大马靴。 “你在找什么？”农夫问道：“难道你在这寂寞的坟地不害怕吗？”“我啥也不怕！”那人答道，“我啥都不怕！我就同那位外出学发抖的年轻人一样，一切只是徒劳，不过他最后还是娶了公主为妻，还得到了大量的财宝，而我却老是受穷。我是个退役兵，今晚我打算就在这儿过，何况我也找不到其它地方可去。”“如果你不害怕的话，就陪陪我，帮我一起守那坟吧！”农夫答道。\n 　　“站岗是当兵的事，”他答道，“不管今晚我们在这儿遇到什么好歹，我们都得共同承担。”农夫很赞同他，就和他一起在坟头坐下。\n 　　前半夜，一切都平安无事。到了后半夜，空中突然传来了一阵尖锐的呼啸声，两个守卫者竟发现魔鬼就站在他们面前。“滚开，你们这两个坏蛋！”魔王对他们大喊：“躺在这墓里的人是我的，我要带他走。如果你们不赶紧滚蛋的话，我就拧断你们的脖子！”“红发老魔，”士兵说，“你又不是我的上司，我可没有必要听你的指挥，况且我也没学会什么是害怕。快滚吧！我们要坐在这儿。” \n 　　魔鬼心想：“我最好用钱来让这两个流浪汉离开。”于是他就换上了柔和的语调，十分和善地问他们是否乐意接受一袋金币，带着回家。“这听起来还可以，”士兵答道，“但一袋金币还不够，如果你能够给我们些金币，用我一只靴子能装满，我们就立即把这块地方让给你。”\n 　　“我身上可没带那么多金币，”魔鬼说，“但我会去取的。就在附近城里住着我的一位好朋友，他是个钱商，他会乐意帮我垫足这个数的。”说完魔鬼就消失了，士兵脱下他左脚的靴子说：“我们很快会让他碰一鼻子灰的。伙计，快把你的刀子给我用一下。”他拿刀把靴底割掉，把靴子放在一个小洞里，草丛正好遮掉了一半，然后说：“这会有用的，不久那黑鬼就会来。”\n 　　于是他们坐在那里等着。没过多久，魔鬼就回来了，手提着一袋金子。“就倒在这里吧！”士兵说着，把靴子稍稍提起了一点，“但这还不够。”\n 　　魔鬼把口袋抖了抖，金币全落进了靴子里，可是靴子仍不见满。“混蛋，你这没用的！我刚才没说过吗？回去再拿些来。”士兵大声骂着。魔鬼摇了摇头，无可奈何地走了。不到一个小时的工夫魔鬼就回来了，这次他拎来个更大的口袋。“只管倒吧！”士兵对魔鬼喊道，“但我怀疑靴子还是装不满。”金币叮噹噹地掉进靴子，但靴子一点也不见满。只见魔鬼怒火中烧，满眼通红，竭力想使自己相信眼前的一切。“你的小腿比大腿都粗，真难看！”他歪着个脸喊道。“你以为我也和你一样生着个蹄脚吗？你是什么时候变得这样小气的？去多拿些金子来，否则我们这笔生意就拉倒。”魔鬼只得再打转，这次他也去得久些。当他最后出现时，他已被肩上的一袋金币累得气喘嘘嘘。他再次把金币倒进靴子里，可是靴子还是和刚才一样。这下魔鬼可大发雷霆了，他伸手就要从士兵手上抢过靴子，把它撕成碎片。可就在这时，早上第一道霞光穿过云层，照在了魔鬼身上，只见魔鬼狂呼大叫着逃跑了，墓中的那个可怜的灵魂也幸免于难。\n 　　农夫要平分金币，士兵却说：“把我的一份分给穷人吧！我要搬到你的小屋去，我们就用剩下的东西过安静平和的日子，直到最后上帝召唤我们。\n"
  },
  {
    "id": 484,
    "story_id": 448,
    "content": "　　　　从前，有位母亲生了三个女儿。大女儿没有礼貌，心眼也坏；二女儿虽有缺点，但比大女儿好得多；只有小女儿又孝顺又乖巧。但这母亲却很古怪，偏偏最喜欢大女儿，却不喜欢小女儿，并整天想着除掉她。于是她经常让这可怜的小姑娘到外面的一座大森林去，好让她迷路再也回不了家，这样就可以把她撵走。但是每个好孩子都有自己的保护天使，天使没有遗弃她，每次都给她指引了回家的正确道路。有一次保护神似乎不在她跟前，小女孩找不着出森林的路了，她不停地走啊走啊，一直走到夜幕降临。这时她看到前方有一盏微弱的灯光，立刻跑上前去，来到了一座小木屋前。她敲了敲门，门开了；她走到第二道门前，又敲了敲，一位留着白胡须、样子令人肃然可敬的老人给她开了门。这不是别人，正是圣约瑟本人。老人和善地对女孩说：“进来吧！我亲爱的孩子，坐到火旁我的小椅子上来暖暖身子吧！你渴了吧！我给你弄点水来喝，在森林里也没有别的给你吃，只有几根胡萝卜，你还得先刮干净再煮。”\n 　　圣约瑟把萝卜递给了她，小女孩仔细地把它们刮净了，然后拿出母亲要她带的薄饼和面包块。她把所有的东西都放在锅里，熬了一锅粥。粥做好后，圣约瑟就开口道：“我很饿，给我点粥喝吧！”小女孩非常乐意地给老人倒了一大半。可是有上帝的祝福，她仍旧吃饱了。吃完饭，圣约瑟说：“现在该睡觉了，可我只有一张床，你到床上去睡吧，我就在地上的草上睡好了。”“噢，不，”小女孩说，“还是您到床上睡吧！草铺对我来说已是够软和的了。”但约瑟抱起了小女孩，把她放在了床上。女孩做完祈祷后，就进入了梦乡。第二天早上她醒了，本想对老人道声“早安”却发现他已不在了。她赶忙起床去找，但哪儿都没有他的影子，最后她发现门后留下了一袋钱，刚好够她提得动。上面写着：给昨晚上在这儿睡觉的女孩。看到这些字后，小女孩才背起钱袋回家了。她又平安地回到了母亲身旁，把所有的钱都交给了母亲，母亲也没办法，只得对她表示满意。\n 　　第二天，二女儿也兴致勃勃地想进森林去。母亲给了块大得多的煎饼和面包。她所遇到的情况和妹妹的一样，晚上，她也来到了圣约瑟的小木屋前，老人把萝卜递给她，让她做粥。等粥做好后，老人也同样对她说：“我饿极了，把你的一份给我一点喝吧！”小女孩说：“一块儿喝得啦！”饭后圣约瑟把他的床让给她，自己要睡在草上，女孩说：“不，还是躺到床上来吧，这床够咱们俩人睡的。”圣约瑟把她抱了起来放在床上，自己却躺在草地上睡了。\n 　　第二天早上，女孩醒来找圣约瑟，他已不见了。但在门的后面女孩发现了一个巴掌大的钱袋，上面写着：给昨晚在这睡觉的孩子。女孩拿起钱袋小跑着回了家，把钱袋交给了妈妈，却私自留了两块。\n 　　大女儿早就起好奇心了，第二天也坚持要进大森林。她要多少煎饼母亲就给她多少，另外还加了些面包和奶酪。晚上像两个妹妹一样，她也发现圣约瑟的小木屋。粥做好了，圣约瑟说：“我饿极了，把你的饭给我一点吧！”得到的回答是：“急什么！急什么！等我吃饱了，你再吃也不迟！”可她吃得几乎一点不剩，老人只能刮盘子底了。饭后，老人让她睡在自己的床上，自己准备睡在草地上。女孩毫不推辞，自顾自地躺到床上睡了，把硬梆梆的草铺留给了老人。第二天早上她醒来了，也发现老人已经不见了。她也没费心去找，就径走直到门后去找钱袋。她仿佛发现地上有件东西，但因为分辨不出到底是什么，就弯下腰去，一不小心鼻尖触到了那东西。她站起了身，看到另一个鼻子与自己的连成了一块，她一时惊恐万状，开始号啕大叫起来。但那根本没有用，那鼻子伸得老长老长的，不想看它也得看着。她不停地尖叫着从屋里跑了出来，又遇到了圣约瑟。她跪在老人的脚下不断地求情，最后出于同情，老人给她取下了鼻子，并给了她两个硬币，她这才返身回家。母亲正站在门前，一见她就问：“你得到了什么？”她赶快撒了个谎，说：“一袋金子，我得到了一袋金子，不过我在路上又把它给丢了。”于是母亲就拉着她的手要她一起去找回金子，起先她哭着不愿去，但后来还是去了。哪知路上有许许多多的蜥蜴和蛇向她们扑来，她们一点也没有办法，最后它们把这邪恶的孩子给咬死了，母亲的脚也被咬伤，因为她没有教育好自己的女儿。 \n  \n"
  },
  {
    "id": 485,
    "story_id": 449,
    "content": "　　离开首都十来里的地方，有一座旧的地主庄园。它的墙很厚，有塔和山墙。\n 　　不过只是夏天，这里才有一个很富有并有地位的人家到这儿居住。这是这家人拥有的所有庄园中最漂亮的一座；从外面看，它就像是新盖起来的，里面的设备很舒适方便。门上的石头上刻着家族的族徽，族徽和窗子的四周用美丽的玫瑰盘缠着。庄园前是一大片草坪，像地毯那样平坦，这儿有红山楂，有白山楂，有珍稀的花种，就连花房外面也是如此。这家人雇了一位勤劳聪颖的园丁。看管花园、果园和菜园，真是令人赏心悦目。紧挨着园子的老园子还有一部分保持着原样，老园子里有黄杨树篱笆，黄杨丛被修剪成冠状或金字塔形状。在黄杨丛后面，生长着两棵高大的树。树几乎总是光秃秃的，使人容易想到可能是一阵狂风或者是龙卷风肆虐过它们，卷起大堆垃圾甩到它们的身上。不过，这一堆堆垃圾都是鸟窝。\n 　　记不起多少年以前，这里便有一群喧闹的白嘴鸦和乌鸦筑巢。这地方简直成了一座鸟城，鸟成了主人，是房产的所有者，是庄园最古老的家族。下面住的人不关它们的事，不过它们能容忍这些在地上行走的生灵，尽管这些家伙不时朝它们放枪，把鸟儿的背震麻，吓得它们都飞了起来，惊慌地“呱！呱！”乱叫。\n 　　园丁经常向主人建议，把这两棵老树伐倒。它们看上去不雅观。砍倒它们，大家便顺理成章地摆脱了这些鸟儿的喧闹，它们会另觅地方的。可是主人既不愿意伐树，也不愿摆脱这些鸟儿。那是庄园少不了的东西，是古时遗留下来的，是绝对不能去掉的。\n 　　“这两棵树是鸟儿继承下来的产业，让它们留着吧，我的好拉森！”\n 　　园丁的名字叫拉森，不过这个名字在这个故事里并不怎么重要。\n 　　“听着，小拉森，您的活动场所还不够吗？整个花园，温室、果园、菜地？”\n 　　他有了这些，他以很大的热情和勤劳照料、管理、培育着这些园地，主人承认这点。但是他们却并不对他隐讳，他们在别的人家吃到的水果、看到的花儿比自己园子里的更好。这使园丁很伤心，因为他希望他的最好，他做的事是最出色的。他心地善良，忠于职守。\n 　　一天主人把他叫去，用温和却是主人的口气对他说，那天他们在朋友家吃到一种苹果和一种梨，汁很多，味道好极了，他们和所有的客人都赞不绝口。那些水果显然不是本国产的，但是如果我们的气候允许的话，应该引进，在这里落户。他们知道这些水果是从城里最大的水果商那里买来的。园丁应骑马进城去打听清楚，这些苹果和梨是哪里来的，再去订购点幼苗或者能嫁接的枝子来。\n 　　园丁很熟悉那个水果商，他代表主人把庄园里多余的水果卖给的人正是他。\n 　　园丁进了城，问那个水果商，他是从哪里进的这些备受赞扬的苹果和梨。\n 　　“是您自己的园子里的！”水果商说道，并且把苹果和梨拿给他看。他认出了这些水果。\n 　　啊，他，园丁，多高兴呀！他匆匆回来告诉主人，苹果和梨都是他们自己花园里产的。\n 　　主人完全不相信这话。“这是不可能的，拉森！您能让水果商写个书面证明吗？”\n 　　他当然可以，他带回来了书面证明。\n 　　“这就太值得注意了！”主人说道。\n 　　后来，每天主人的餐桌上都摆着大盘自己园子里产的苹果和梨，他们还整桶整桶地把水果送给城里城外的朋友。是啊，甚至还送到外国去。这真是快乐的事！不过他们要补充说明一下，连续两年的夏天，天气都出奇的好，很适合水果的生长，全国都有好收成。\n 　　过了一些时候，有一天主人到宫里去赴宴。第二天主人把园丁叫了去，说他们在宴会上吃到了一种多汁的西瓜，是陛下温室里种出来的。\n 　　“您得到宫廷园丁那里去一趟，好拉森，弄点这种价值昂贵的西瓜种子来！” \n 　　“可是宫廷园丁是从我们这里弄去的种子呀！”花园匠说道，他很高兴。\n 　　“那么，那人一定精心培育并改良了这种水果了！”主人回答道。“那瓜的味道好极了！”\n 　　“是的，我感到骄傲！”园丁说道。“我要对高贵的主人说，宫廷园丁今年种的西瓜收成不好。他看到了我们的西瓜长得好，尝了尝，于是便定了三个，带进宫里去了。”\n 　　“拉森！别以为那些西瓜是我们园子里的！”\n 　　“我相信！”园丁说道。他到宫廷园丁那里，向他要来书面证明，说皇室宴会餐桌上的西瓜就是这个庄园里产的。这使主人大吃一惊。他没有保密，而是把证明拿出来给人看。是啊！他们西瓜种送给了远近各地，就像以前送枝子送苗一样。\n 　　关于那些枝苗，他们听说长得很好，结出的果子很鲜美，而且用他们庄园的名字命名，所以，这个名字可以在英文、德文和法文里读到。\n 　　这是谁也没有料到的事。\n 　　“但愿园丁别太认为自己了不起了！”主人说道。\n 　　园丁的态度大不相同：他正在为使自己扬名成为全国最好的园丁而奋斗。每年他都尝试着培育出新的园艺品种，他做到了。然而他常常听别人说，他最早培育出来的那两种水果，苹果和梨是真正好的品种。后来培育出来的都差远了。西瓜的确很不错，但那是完全不同的一类。草莓也可以说是还不错，但是却不见得比其他人培育的好。有一年他的水萝卜没有成功，于是人人只谈论他的水萝卜，再不谈他培育的其他的好东西。\n　　主人在说这话的时候似乎松了一口气：\n 　　“今年不行了，小拉森！”他们很高兴说一句，“今年不行了。”\n 　　每个星期拉森都要到厅里去送一两次鲜花。每次都布置得极有品味，颜色搭配得十分和谐，显得格外典雅艳丽。“您很有品味，拉森！”主人说，“这是上帝赐给您的一件礼物，不是您本身具有的！”\n 　　有一天，园丁拿进来一个很大的水晶盆，里面放有一片睡莲叶子，叶子上有一朵像向日葵花那样鲜亮的大蓝花，长长的粗梗浸在水里。\n 　　“印度斯坦的莲花！”主人叫了起来。\n 　　他们从未见过这样的花。白天它被放在阳光中，晚上则放在灯光之下。看到它的人都觉得它出奇的可爱和珍贵。是的，甚至这个国家年轻妇女中最高贵的那位——公主，都这么说。她非常聪慧和善良。\n 　　主人荣幸地把花送给了她，花便随着公主来到宫里。于是主人去花园亲自摘一朵同样的花，要是那样的花还可以找到的话。可是那花却找不到了。所以他们叫来了园丁，问他这朵蓝花是从哪里来的：\n 　　“我们怎么找也找不到！”他们说道。“我们到温室去过，到花园里四处都去过了！”\n 　　“的确，花不在那儿！”园丁说道。“那只是菜园子里的一种不值一提的花！可是它是多么漂亮啊，是不是？它看去就像是一朵仙人掌的蓝花，然而它只是一种类似豆荚子的蝶形花罢了。”\n 　　“您本该早对我们讲的！”主人说道。“我们以为那是一种外来的珍奇花。您让我们在年轻的公主面前出了丑！她在我们这儿看到了那朵花，觉得它很美，却不认识它。她的植物知识很丰富，可是那门科学和菜园子里长的菜却不相干。您怎么想得出在厅里摆上这种花！这让我们出了丑。”\n 　　于是这朵从菜园子里摘来的蓝色的美丽的花便被请出了主人的客厅①，那不是它呆的地方。是啊，主人还对公主道了歉，说那只是一种菜花，是园丁一时兴起摆出来的。不过，已经狠狠地教训过他了。\n 　　“真遗憾，不该训斥他！”公主说道。“他打开了我们的眼界，让我们见识了根本不注意的、漂亮的花。他给我们展示了一种美，那是我们没有找到的！只要这种类似豆荚子的蝶形花还在开，宫廷的园丁必须每天给我的屋子里送一朵这样的花来。” \n 　　事情就这样决定了。\n 　　主人对园丁说，他又可以每天送一朵这样的花进去了。“实话说它们是漂亮的！”他们说道：“非常奇特！”园丁受到称赞。\n 　　“拉森很喜欢这一套！”主人说，“他被宠坏了！”秋天，刮起了暴风。夜里，风更猛烈了，树林边上的许多大树都被连根拔起。这对主人最不幸—— 他们是这么说的，而让园丁最高兴的是，暴风把那两棵大树连同鸟窝一起都掀倒了。在暴风中可以听到白嘴鸦和乌鸦的哀叫，它们用翅膀击打着玻璃窗，庄园里的人都这么说。\n 　　“现在您高兴了，拉森！”主人说道；“暴风把树吹倒了，鸟都飞进树林里去了。这里一切旧景都没有了，任何痕迹也都没有了！我们觉得悲伤！”\n 　　园丁没有说什么。但是他心里盘算着他一直想做的事；很好地利用这块他以前不能掌握的美丽的、阳光充沛的土地，他要把它建成花园的骄傲和主人的欢乐。\n 　　被刮倒的大树砸毁了那些老黄杨树篱笆，毁掉了修剪出来的图饰。他在这里种上了一大片植物，都是本国的，是从田野和树林里移来的植物。\n 　　任何一位园丁都没有想到要在富有的庄园里种那么多的植物，他却种下了。他依照它们喜阳或是喜阴的习性，分别栽种在不同的地方。他以极大的爱心照料着它们，它们因此长得很繁茂。\n 　　日德兰荒野上的刺柏丛的形状、颜色和意大利柏树的一样，光亮多刺、无论冬夏总是碧绿的冬青，长得很美观。前面种的是各种蕨类，有的看去像棕榈的孩子；有的像我们称之为“维纳斯女神的秀发”的那种美丽纤秀的铁线蕨的父母。这里有人们不屑一顾的牛蒡，新鲜的牛蒡很美丽，简直可以扎在花束里。牛蒡是种在旱地上的，在低洼潮湿的地方则种上酸模，这也是一种不被人看重的植物，然而它的纤秀的梗子和宽大的叶子却美得像一幅画似的。有一人多高，上面开着一朵又一朵的花，像一座有许多分叉的大烛台一样的毛蕊花也从田野里移来了。这里还有车前草、报春花、铃兰花、野马蹄莲和秀丽的三瓣酢浆草，这儿真是一片胜景。\n 　　在前面，用铁丝架子支撑着种了一排从法国移植来的梨树苗。它们得到充分的阳光和精心的照料，不久便可以结出味美汁多的大果实，就像在它们的本土上一样。\n 　　竖起一根高大的旗杆代替那两棵光秃秃的老树，上面飘着红底白十字丹麦国旗。紧靠着旗杆还有另一根杆，夏天和收获季节，葎草藤开着芬芳的花缠绕在上面。但是在冬天，却按着古老的风俗习惯在上面系上一束燕麦，好让天空中的小鸟能在欢快的圣诞节饱餐一顿。\n 　　“好拉森越老越多愁善感了！”主人说道。“不过他对我们很忠实、很真诚！”\n 　　新年的时候，首都的一家画刊登了一张关于这个古庄园的画片。从画上可以看到旗杆和为小鸟过欢快的圣诞节而系上的燕麦束。刊物说，古老习俗在这里得到保护和继承，是一个很好的作法，和这个古老庄园非常相称。\n 　　“拉森所作的一切，”主人说道，“都受到了人们的赞扬。他是一个很幸运的人！我们用了他，几乎也感到骄傲！”但是，他们一点儿也不为此而骄傲！他们觉得自己是主人，他们可以辞掉拉森。但是他们没有这样做，他们都是好心肠的人。像他们这类人，好心肠的也不少，这对每个拉森都是一件值得高兴的事。\n 　　是啊，这就是“园丁和主人”的故事。\n 　　现在你可以琢磨琢磨它了。\n 　　①安徒生显然忘记，那花此前已经送给年轻的公主了。\n"
  },
  {
    "id": 486,
    "story_id": 450,
    "content": "　　每把钥匙都有自己的故事，而钥匙的种类很多：内侍长的钥匙，开钟的钥匙，圣彼得的钥匙①。我们可以讲讲所有的钥匙，不过现在我们只讲内侍长的大门钥匙。\n 　　它生在锁匠家里。不过那铁匠抓住它又锤又锉，它还以为自己是在铁匠那里出生的呢。放在裤兜里，它太大了点，于是不得不装在衣兜里。在那里，它时常躺在黑暗中，不过它在墙上还有自己固定的位置，那是内侍长童年时代的画像旁；内侍长那时的模样活像一个有皱褶的肉丸子。\n 　　人们说，每个人都随着自己出生的星座而形成一定的性格和行为方式。历书上记着这些星座：金牛座、处女座、天蝎座等等，内侍长夫人没有提到上述的这些。她说，她丈夫是生在“手推车座”下的，他总得要由人推着往前走。\n 　　他的父亲把他推进了一个办公室，他的母亲把他推进婚事里，他的妻子把他推上去当了内侍长。但是最后这件事她没有讲，她是一个很有心计、很和善的人，该沉默的时候便闭口不言，该讲该推的时候便讲便推。\n 　　现在他年事已高，“体态匀称”，就像他自己说的那样，他是一位有知识、喜幽默、通晓钥匙的行家里手。往后我们会知道得更清楚。他的心情总是十分愉快。他见了谁都喜欢，都巴不得跟他们聊上一阵。若是他进城去，要不是他老妈妈②在后面推他，就很难把他弄回家的。他总要和他遇到的每一个熟人聊天。他的熟人很多，这样一来便误了吃饭的时间。内侍长夫人在窗口张望。“他来了！”她对女仆说道：“把锅支上！——他站住了，和一个人在聊天，把锅拿下来，要不然菜烧得太烂了！——现在他可来了，是的，把锅再支上！”然而他还是没有回来。\n 　　他可以站在自家的窗子下朝上点头，可是只要这时走过一位熟人，他就不得不和他说上几句。要是正在他和这个人聊着的时候又来了第二位熟人，那他手拉住第一位的衣扣，握着第二位的手，同时还和从身边走过的第三位打招呼。\n 　　这是对内侍长夫人的耐心的考验。“内侍长！”她喊了起来，“是啊，这个人是生在‘手推车座’下的，若是不推他，他是不会往前走的！”\n 　　他很喜欢逛书店，看看书，翻翻杂志。他给书店老板一点酬谢，为了允许他把新书带回家来读。就是说，允许他把书的直边裁开，但是不许把书上面的横边裁开③，因为那样一来，那书便不能当新书出卖了。不论怎么说他都是一份有益于大家的活报纸。他知道关于订婚、结婚、丧葬、书报上的杂谈及街头巷尾的闲话。是啊，他能对无人知晓的事情作出种种神秘的暗示让人知道。这样的事，他是从大门钥匙那里得来的。\n 　　他们还是一对年轻的新婚夫妇时，内侍长就住在自己的大宅院里了。从那时起，他们便总是用那把钥匙。不过当时他们并不知道这把钥匙的威力，后来他们才懂得这种威力的。那是腓德烈六世④的时代。哥本哈根当时还没有煤气，用的是油烛。那时还没有趣福里⑤和卡新诺⑥，没有电车，没有火车。和现在比起来，没有多少游乐场所。到了星期天大家都出城到互济教堂公园⑦去，读一读墓志，坐在草地上，吃着用篮子带去的食品，再喝点烧酒。再不然去腓德烈斯贝公园 ⑧，在皇宫前面有皇家卫队的军乐团演奏，许多人在那里看皇室的人在那条窄小的河里划船，船由老国王掌舵。他和王后向所有的人——不论什么身份，都打招呼致意。此外，城里的有钱人还到这里来喝午茶。他们可以从公园外的一个小农舍里得到开水，不过茶具得自己带上。\n 　　在一个阳光明媚的星期日的下午，内侍长一家也到那里来了。女佣人提着茶具和一篮子食物及一瓶“斯彭德鲁普烧酒”。\n 　　“带上大门钥匙！”内侍长夫人说道：“回来的时候可以自己开门进来。你知道这里天一黑就锁门。门铃绳早晨已经断了！——我们会很晚才回来的！去了腓德烈斯贝公园后，我们还要去西桥的卡索蒂⑨戏院去看哑剧《收获者的头头哈列金》；他们从云里降到那里；每人要收两马克呢！” \n 　　他们去了腓德烈斯贝公园，听了音乐，看到了飘扬着旗帜的皇家的船，看到了老国王和白天鹅。他们舒舒服服地吃了一顿茶点后，便匆匆地离开了。但是却没有及时赶到剧院。踩绳舞已经结束，高跷舞也跳完了。哑剧早已开始。他们和往常一样迟到了，那都是内侍长的过错，他在路上总是停下来和熟人说话。就是在剧院里他也碰到了好朋友。演出结束以后，他和他的夫人还得跟着一个熟人回“桥头上”的家中去喝一杯混合酒。他们本来只想呆十分钟，可是一坐便是整整一个钟头，没完没了地聊天。特别有趣的是瑞典的一位男爵，或许是德国的——内侍长没有记清楚，相反，对那人教他的关于钥匙的花招他却记得清清楚楚。真是有趣极了！他能让钥匙回答所有的问题，不管你问什么，即使是最秘密的事情。\n 　　内侍长的大门钥匙特别适合此道。它的头特别重，所以头该倒垂着。男爵把钥匙放在右手的食指上，它轻松地悬在那里。他指尖上的每次脉搏的跳动都会让它动一下。于是它便转了起来。要是它不动，那么男爵便懂得让它随着自己的意志转动。每转一次便代表一个字母，从Ａ起顺着次序一直下去，随他的意思。找到了第一个字母后，钥匙便会朝相反的方向转；这样你又可以找到第二个字母。这么下去，你便有了一个完整的字，一句完整的话，便可以回答问题。这全是瞎胡闹，但是很好玩。内侍长原来也只是觉得它好玩罢了，但是他改变了想法，他完全被钥匙迷了心窍。\n　　“喂，先生！”内侍长夫人喊道。“西城十二点要关门！我们会进不去的，我们只剩下一刻钟赶路了。”\n 　　他们急急忙忙地赶路；有几位要进城的人匆匆地从他们的身边走过。最后他们总算走近了最后一个哨所，这时正好敲了十二下，城门砰的一声关上了。很多人被关在城外，当中有内侍长一家人，还有他们提着茶壶和空篮子的女仆。有些人惊慌万分，有些人烦躁不安。该怎么办，各人有各人的想法。\n 　　幸运的是那个时候作过一个决定，留着一道城门——北城门——不关⑩，可以从那里溜过哨所进城去。\n 　　可是这段路并不算很近，不过天气很好。天空晴朗，满天星斗，流星划过天空，青蛙在水沟里、水塘里呱呱叫着。这群人开始唱起歌来，一首又一首。然而内侍长没有唱歌，也不看星星，是啊，甚至连自己的脚也不看。他跌跌撞撞地差点儿掉到水沟里。人们还以为他喝多了，不过并不是混合酒上了头，而是钥匙，是钥匙钻进了他的脑袋，在那里打转。他们终于到了北门哨所，走过桥进到了城里。\n 　　“这下子可以放心了！”内侍长夫人说道。“到我们家门口了！”\n 　　“可是大门钥匙哪里去了？”内侍长说。它不在后面的兜里，也不在旁边的衣袋里。“钥匙没有了吗？你在和男爵耍钥匙把戏的时候丢了。我们怎么进去呀！门铃绳早晨就断了，你是知道的。守夜的是没有开门的钥匙的。这可是毫无办法了！”女仆开始哭泣，内侍长是唯一保持镇定的人。\n 　　“我们得把杂货店老板的窗子打破一扇⑾！”他说道，“把他喊起来，这样我们便可以进去了。”\n 　　他打碎了一块，又打碎了第二块。“彼得森！”他叫道，并把伞柄伸进窗子里去；这时地下室里那家人的女儿尖叫了起来。地下室里的男人把店铺门打开，叫道：“守夜的！”等他看清是内侍长一家人，认出了他们并放他们进去的时候，街上的巡夜的人吹响了哨子，旁边一条街的巡夜人也答应了，还吹响哨子。许多人拥到窗前。“哪里起火了？哪里出事了？”他们问道。一直到内侍长已经回到了自己的屋子里，脱下外衣的时候，他们还在问。在他脱大衣时，他发现大门钥匙在里面，不在衣袋里，而是在衬布里。它是从衣袋里本不该有的一个洞漏下去的。 \n 　　从那天晚上起，大门钥匙便有了特殊巨大的意义。不仅是晚间出去，就是坐在家里的时候，内侍长也都要显示显示他的聪明，让钥匙来回答问题。\n 　　他想好最合理的答案，却让钥匙来表现，最后就连他自己也相信起这些答案来了。可是那位和内侍长是近亲的年轻药剂师却不相信。\n 　　那位药剂师有一个很聪明的头脑，很挑剔的头脑。他还是个学童的时候便写书评、剧评，但是不指名道姓，这一点很重要。他是人们说的有灵气的人，可是他根本不信精灵，特别是钥匙精灵。\n 　　“是的，我相信，我相信，”他说道，“多福的内侍长先生，我相信大门钥匙精灵和所有的钥匙精灵，相信得如此虔诚，就像我相信现在开始走红的那些新科学一样⑿：什么转桌法，什么新老家具的魂灵。您听说过吗？我听到过！我有怀疑。您知道我是一个多疑者。但是在读到一份十分可信的外国报纸上的一篇可怕的故事的时候，我的态度改变了。内侍长！您信不信。是的，我把我读到的故事原原本本地讲一遍。两个聪明的孩子看到过他们的父母把一张大餐桌的魂灵唤醒了。一天，两个小家伙单独在家里，他们用同样的办法把一个老柜子弄活。柜子活了，它的魂灵被唤醒，但是它受不了孩子们的指挥。柜子站了起来。它嘎地响了一声，把抽屉推开，用自己的两只木脚把孩子分别装到柜子抽屉里。于是柜子便装着他们从敞开的大门跑了出去，跑下台阶，跑到街上，跑到河边，在那里它跳出去，两个孩子淹死了。两个小尸体入了基督教，但是柜子却被带上法庭，被判谋杀幼儿罪在广场上活活烧死了。我读到过它！”药剂师这么说道，“在一份外国报纸上读到的，这不是我自己编出来的。钥匙可以证明我说的是真的！我可以发誓！”\n 　　内侍长认为这样的奇谈实在是过于粗暴的玩笑，他们两人在钥匙问题上总是谈不拢。药剂师对钥匙是一窍不通的。内侍长在钥匙方面的知识在进步。钥匙成了他乐趣和智慧的源泉。\n 　　一天晚上，内侍长准备就寝了。他已经脱了一半衣服，这时有人敲响了过道的门，是在地下室住的那家的男人来得这么迟。他也是脱掉了一半衣服的，不过他说他突然有了一个想法，他害怕过了夜便忘记了。\n 　　“我要说的是我的女儿洛特—莲妮。她是一个美貌的姑娘，她已经受了坚信礼。现在我想把她安置妥当。”\n 　　“我还不是鳏夫呀！”内侍长说道，微微地笑了一笑，“我也没有可以娶她为妻的儿子呀！”\n 　　“您是知道我的，内侍长！”地下室的那个男人说道。“她会弹钢琴，会唱歌。琴声您在这儿大约可以听到的。您不完全了解这女孩子还能做些什么。她会模仿各种人的讲话和动作。她天生就是演戏的好材料，这对好人家的正经姑娘是一条好出路，她们可以嫁给有爵位的人。不过我和洛特—莲妮却都没有这么想过。她会弹钢琴！所以不久前我和她一起去了一个声乐学校。她唱了，但她缺乏女士们应有的那种低音，也没有人们要求女歌唱家必备的那种最高音区的金丝雀般的叫声，所以学校的人都劝她不要考虑走这条路。噢，我便想，若是她不能当个歌唱家，她是可以当一个女演员的，只要能发音的人都行。今天我和被人家称作导演的人谈了。‘她阅读过许多书吗？’他问道。‘没有，’我说道，‘什么也没读过！’——‘多读书对一位女艺术家是很必要的！’他说道。我认为，现在她还来得及，于是我便回家了。我想，她可以去一家出租书籍的图书馆，读那里的书，但是今天夜里我坐在那里脱衣服的时候，突然想到：我有地方借到书，为什么要去租书呢？内侍长家有的是书，让她读这些书；够她读的，她一定可以免费借到的！”\n 　　“洛特—莲妮是一个好姑娘！”内侍长说道，“一个美貌的姑娘！她应该有书读。不过她有没有人们所谓的灵气，也就是天生的才智——天才呢？还有，这也是同样重要的，她有没有运气？” \n 　　“她曾经两次中了彩票，”地下室的男人说道，“有一回她得了一个衣柜，有一回获得六套床上用品。我说那是运气，她是有这种运气的！”\n　　“我问问钥匙！”内侍长说道。\n 　　他把钥匙放在右手的食指上，又放在那个男人的右手食指上，让钥匙转动，一个字母接一个字母地显示出来。\n 　　钥匙说：“胜利和幸运！”这样，洛特—莲妮的未来便决定了。\n 　　内侍长立刻给了她两本书读：《迪维克》⒀和克尼格⒁的《人际交往》。\n 　　从那天晚上以后，洛特—莲妮和内侍长一家之间便开始了一种亲密的关系。她常到内侍长家，内侍长发现她是一个很聪颖的姑娘。她相信他，相信钥匙。内侍长夫人则从她随时流露出的那种不知不觉的无知中，发现她的幼稚天真。这对夫妇以各自不同的方式喜欢着她，她也以不同的方式喜欢他们。\n 　　“楼上的气味很好闻！”洛特—莲妮说道。\n 　　楼上的走廊里飘着一股香味，内侍长夫人放了一整桶“格洛斯腾”苹果⒂，弥漫着一股苹果气味。所有的屋子里都有一丝玫瑰和薰衣草的香味。\n 　　“真是好极了！”洛特—莲妮说道。内侍长夫人总是摆着许多鲜花，她看到这些鲜花，心里充满了喜悦。是啊，就连严冬季节，这里面的紫丁香和樱桃枝也都绽放出花朵。剪下的那些秃枝插在水中，在暖和的屋子里很快便发芽开花。“你大概以为那些秃枝都死了。可是你瞧，它死而复生，长得多好啊！”\n 　　“我以前完全没有想到过！”洛特—莲妮说道。“大自然真是奇妙！”\n 　　内侍长让她看他的“钥匙书”，里面写下了钥匙讲过的许多奇异的事情。就连一天晚上女仆的爱人来看她时，食橱里半块苹果糕不见了都记在上面。\n 　　内侍长问自己的钥匙，“苹果糕是谁吃掉的，是猫还是女仆的爱人？”大门钥匙回答说，“是爱人！”内侍长发问以前便这样料定了。女仆只好承认了：那该死的钥匙什么都知道。“是啊，你说奇怪不奇怪！”内侍长说道。“那把钥匙，那把钥匙，它说洛特—莲妮‘胜利和幸运！’——我们等着瞧！——我可以肯定。”\n 　　“真好！”洛特—莲妮说道。\n 　　内侍长夫人的信心不那么足。但是她不在丈夫的面前说出自己的怀疑，她怕他听见。不过后来她对洛特—莲妮说，内侍长年轻时，对戏剧着了迷。要是那时候有人朝那方向推他一把，他一定成演员了，可是他的家人把他推到另一个方向去了。他想登台，为了登台他写了一个剧本。\n 　　“这是一个大秘密，我可以告诉您，小洛特—莲妮。那出戏写得并不差，皇家剧院上演了它，但是却被观众嘘下了台。我是他的妻子，我知道他。现在您也要走这条路；——我希望您一切顺利，但是我不相信这能成为事实，我不相信大门钥匙。”\n 　　洛特—莲妮却相信能行。她和内侍长的信仰是一致的。他们的心真诚地相通了。\n 　　这位姑娘还有几种令内侍长夫人欣赏的本事。洛特—莲妮会用土豆做淀粉，会用旧丝袜织丝手套，为自己的旧舞鞋蒙上新丝面，尽管她有钱给自己买新的衣服。她就像杂货店老板说的那样：桌子抽屉里有银币，钱柜里有股票。她真是可以给药剂师当妻子的，内侍长夫人这么想，但她没有说，也没有让钥匙说。药剂师很快要在附近最大的一个城市里安家，经营自己的药店了。\n 　　洛特—莲妮还在读《杜维克》和克尼格的《人际交往》。她把那两本书保存了两年，其中的《杜维克》，她背了下来，所有的角色她都能背下来。但是她只想演其中的一个角色，即杜维克。她还不想在京都演出，京都里的人都十分嫉妒，在这里他们不要她。她要在一个较大的城市里开始自己的艺术生涯。 \n 　　非常奇特的是，那个城市与那位药剂师——如果不是城里唯一的也是最年轻的药店老板所定居的城市是同一个。令人盼望已久的伟大的一夜来到了，洛特—莲妮要登台了，将要赢得钥匙所说的胜利和好运了。内侍长没有到场，他生病躺在床上，内侍长夫人照料他。他需要热餐巾和花茶；餐巾裹着腰，茶喝进肚子里去。\n 　　这对夫妇没有观看《杜维克》的演出，但是药剂师在场。他给自己的亲戚——内侍长夫人写了一封信，介绍了演出的情形。\n 　　“最精采的是杜维克的绉领！”他写道。“若是内侍长的大门钥匙在我口袋里，我一定要把它取出来，嘘它几下。她该挨，钥匙也该挨，这钥匙无耻地对她撒了谎，什么‘胜利和运气！’”\n 　　内侍长读了这封信。他认为这完全是恶毒的语言。他说，药剂师把对钥匙的仇恨，发泄到了这个天真无邪的姑娘身上。他刚能够下床恢复健康了的时候，便立刻给药剂师写了一封简短但满是恶语的信。药剂师又写了回信，就好像除了玩笑和愉快的心情之外，他再没有看懂什么。\n 　　他感谢了内侍长信中的内容，也感谢他在未来善意地传播钥匙的极宝贵的价值和意义方面作出的贡献。然后，他告诉内侍长，他在操持药店生意之余，正在写一本很厚的关于钥匙的小说。“大门钥匙”自然便是小说的主角，内侍长的大门钥匙便是原型，它很有预见，具有算命的本事。其他的钥匙，都得围绕着它转。如了解宫廷的辉煌和喜宴的老内侍官的钥匙；五金杂货店里四文钱一把的小巧玲珑的开钟钥匙；把自己看成是神职人员、有一夜因为插在教堂的钥匙孔里而见到过精灵的布道门的钥匙；备餐间的、柴禾房的、酒窖的钥匙全部都登了场，行着屈膝礼，都围绕着大门钥匙转。明亮的阳光把它照得像银子一般亮。风，人世间的精灵，吹进它的身体里，于是它便吹起口哨儿来。它是一切钥匙的钥匙，它是内侍长的钥匙，现在它成了天国大门的钥匙，它是教皇的钥匙，它是“一贯正确”的⒃！\n 　　“恶毒的中伤！”内侍长说道。“天大的恶毒中伤！”他和药剂师再不见面了。——噢，还见了一面，是在内侍长夫人的葬礼上。\n　　她是先去世的。\n 　　家里充满了悲哀和对死者的思念。就连插在水里、已经发芽开花的樱桃枝也由于悲哀而凋谢了。它们被遗忘了，她不再照料它们了。\n 　　内侍长和药剂师作为死者最近的亲人，肩并肩走在她的棺材后面。在这里他们没有时间也没有心情斗嘴。\n 　　洛特—莲妮在内侍长的帽子上缠上黑纱。她早就回到家了。在艺术的道路上她没有胜利也没有交好运。不过它会来到的，洛特—莲妮是有前途的。钥匙说过，内侍长说过。她上去看他。他们谈着死者，他们哭了，洛特—莲妮是柔情心肠的人。他们谈起艺术，洛特—莲妮是坚定的。\n 　　“舞台生活是很美好的！”她说道，“但是有着太多的无聊和嫉妒！我最好还是走我自己的路。先是自己的问题再谈艺术！”\n 　　克尼格在他谈关于演员的一章时说的是真的⒄，她看出了，钥匙讲的不是真的。可是她没有对内侍长说，她喜欢他。\n 　　钥匙在他守丧的一年中成了他的安慰和令他开心的东西。他对它提问题，它一一给他回答。一年结束的时候，在一个很有情趣的晚上，他和洛特—莲妮坐在一起，他问钥匙：“若是我结婚，跟谁结婚？”\n 　　现在谁也没有推他，所以他推了推钥匙：“洛特—莲妮！”话就这样说出来了，洛特—莲妮就成了内侍长夫人。\n 　　“胜利和运气！”\n 　　这些话以前说过——钥匙说的。\n 　　①民间传说天堂的大门是由圣彼得把守着的。见《做出点样子来》注６。 \n 　　②对妻子的爱称。\n 　　③欧洲习惯出“毛边书”。这是用大张纸印刷后，折叠好送去装订，但并不把折叠的地方裁开（让读者自裁）。这样可以节省一道工序，成本可以低些。本世纪３０—４０年代，中国也有同样的做法。\n 　　④腓德烈六世，丹麦国王（１７６８—１８３９）。\n 　　⑤趣福里，哥本哈根市中心的大游乐园。公园中有小湖、幽径，有许多有特色的餐馆；有哑剧场、中国舞台和音乐厅。１８４３年８月１５日趣福里开放以来，在１５０余年中，它一直是丹麦人最喜爱的活动场所，外国人到丹麦也无不在此一游的。\n 　　⑥卡新诺，哥本哈根的一个剧场和游乐公园，１８４７年建成，但已于１９３７年被拆除。\n 　　⑦互济教堂公园，位于北桥的一个墓地。北桥在１９世纪初还是哥本哈根的市郊，现在则已在市内。当年哥本哈根市里的人常在那里“郊游。”\n 　　⑧腓德烈斯贝公园，见《幸运女神的套鞋》注３３。\n 　　⑨宋塞佩%26#183;卡索蒂（１７９４—１８２６），意大利哑剧表演艺术家。他于１８００年来到丹麦，在当时的射击场附近的一个剧院里落脚演出。卡索蒂于１８１４年１１月至１８１５年２月在安徒生的故乡奥登斯演出。那时安徒生１０岁，看过他的表演，恰恰看的便是这出《收获者的头头哈列金》。哈列金是意大利喜剧中欢快的丑角的总名。\n 　　⑩当时，哥本哈根的４道城门中的３道，即阿玛奥门、西城门和东城门在午夜１２时都关闭，钥匙要交到阿玛利堡宫腓德烈六世手中，但从１８２１年起，午夜后人们交纳两枚银币便可以从北门进城。⑾丹麦楼房的厅室层（我们说的一层）的下面是地下室。那里有时住看楼人（参见《守门人的儿子》），有时租给开杂货店的人。\n 　　⑿“走红的新科学”，指所谓的灵学。那是一个叫伊曼奴尔%26#183;斯维登堡（１６８８—１７７２）的观点，于１８５０年前后在美国走红。相信灵学的人认为什么东西都有“灵”。\n 　　⒀《迪维克》，奥勒%26#183;桑姆瑟（１７５９—１７９６）的五幕悲剧。\n 　　⒁《人际交往》，德国作家阿道夫%26#183;克尼格（１７５２—１７９５）的一本着作。\n 　　⒂“格洛斯腾”是丹麦日德兰半岛的一个城市，直译“灰色石”，也有灰色的水果籽的意思。那里的苹果是很优良的品种。格洛斯腾与德国的格拉夫斯泰因的发音极相似，当时有一种滥用德语的坏风气，有人把格洛斯腾苹果说成格拉夫斯泰因苹果。安徒生这里也有纯洁国语的味道。\n 　　⒃１８７０年７月１８日教皇的参议会确定教皇是绝无错误的。\n 　　⒄这里指的是克尼格以下的一段关于演员的话：“这群人中大部分如何？无德行的、无教养的、无根基的或者是无知识的人。冒险家、低下的人，无德行的妇人，……很难不被潮流冲刷沉沦。”（１８６９年哈沃森有此书的丹麦文译本）。\n"
  },
  {
    "id": 487,
    "story_id": 451,
    "content": "　　风在老柳树间嗖嗖地刮着！\n 　　人们就像是在听一首歌；风唱出它的曲子，树讲出它的故事。若是你听不懂，那便问济贫院的老约翰妮吧。她知道，她是在这个教区里出生的。多少年以前，当皇家大道穿过这里的时候，这棵树已经很大，很惹人注意了。当时它就立在今天的那个地方，在水塘边上裁缝的那所破烂不堪的木屋外面。当年水塘很大，人们都在这里刷洗牛。在炎热的夏天，农民的孩子们光着身子四处跑，在水里拍水嬉戏。紧靠树根有块很大的路碑，现在它已经倒塌了，上面爬满了藤蔓。\n 　　富有的地主庄园的那边筑起了新的皇家大道，旧的便成了田野间的路，水塘成了一个水坑，上面长满了浮萍；要是一只青蛙跳下去，绿萍就朝两边散开，人们便可以见到黑色的水。四周长满了香蒲草、芦苇和鸢尾草，这些植物还在继续蔓延。\n 　　裁缝的屋子很旧，歪歪斜斜，房顶成了青苔和藏瓦莲生长的地方。鸽子棚塌了，欧椋鸟在那里做窝。山墙和房檐下挂着一连串的燕子窝，真好像这里就是一个福居①。\n 　　这里一度曾是这样。现在已经是孤寂而安宁的了。孤独、沮丧、“可怜的拉斯穆斯”，他们这样叫他——住在这儿。他是在这儿出生的，在这里玩耍过。他在田野里蹦跳过，爬过篱笆，小时候在水塘里打过水，也爬过那棵老树。\n 　　这棵树枝繁叶茂，十分茁壮，现在依然如此。不过暴风已经把它刮得有些歪斜，时间在它身上划了一道裂缝。现在风和雨又用泥把裂缝填上，上面长了些草和杂株。是的，一棵小小的花揪还在这里生了根。\n 　　春天，燕子飞来了，它们绕着树和屋顶飞，衔来泥土修补自己的旧窝。可怜的拉斯穆斯却不管自己的屋子，它立着也行，塌了也罢，他不修补它，他也不支撑它。“有什么用！”这是他的口头禅，也是他父亲的口头禅。\n 　　他呆在自己的家里。燕子从这里飞向了远方，又飞回来，它们是忠诚的鸟儿。欧椋鸟也飞走了，它又飞回来，唱着自己的歌。拉斯穆斯一度曾和它比赛，吹着口哨儿，现在他既不吹口哨儿也不唱了。\n 　　风在老柳树间嗖嗖地刮着。它仍在呼啸，人们好像在听一首歌；风唱着它的曲子，树讲着它的故事。若是你听不懂，便问济贫院的老约翰妮吧！她知道，她对以前的事了如指掌。她就像是一本写满了字和回忆的记事簿。\n 　　还在房子很新很漂亮的时候，村里的裁缝伊瓦%26#183;厄尔瑟带着他的妻子玛恩便迁了进来。他们两个都是勤劳高尚的人。老约翰妮当时还是一个小孩，她是一个木鞋匠的女儿，这鞋匠是这个教区最贫苦的人之一。她从玛恩那里得到过不少的黄油面包，玛恩从不缺少食品。玛恩和地主太太的关系很好，她总是乐呵呵的，快乐知足。她从不发愁，她会使用自己的嘴，也会使用自己的手；她使用缝衣针就像用嘴一样快捷。此外，她还要照顾好自己的家和孩子；她的孩子差一点儿就一打，一共十一个，第十二个没有生。\n 　　“穷人家的窝里总是挤满了孩子！”地主嘟嘟囔囔地说：“要是能像淹死猫崽一样把他们淹死就好了。只留下一两个最结实的。那样，不幸便会大大减少了。”\n 　　“上帝可怜我们！”裁缝的妻子说道。“不管怎么说孩子是上帝赐的，是家中的欢乐。每个孩子都是上帝的一份礼物！要是日子过得紧，吃饭的嘴多，那么就多使把劲，多想办法。上帝是不会撒手的，只要我们自己不松劲儿！”\n 　　地主太太同意她的看法，友善地点点头，摸着玛恩的面庞。她曾经多次这样做，是啊，还吻过她。不过那时太太还是个小孩，玛恩是她的奶娘。她们两个彼此喜爱，这种感情从没有变过的。\n 　　每年到圣诞节的时候，地主庄园总要给裁缝家送许多冬日的给养：一桶牛奶、一口猪、两只鹅、一小桶黄油，还有干酪和苹果。这对他们的生活是很大的帮助。伊瓦%26#183;厄尔瑟也确实高兴过一阵，不过很快便又说他的口头禅：“有什么用呢！” \n 　　屋子里收拾得干净整齐，窗上挂着窗帘，还有花，是石竹和凤仙。画框镶有一块锈着名字的刺绣，旁边挂着一封“情书”，很押韵，是玛恩%26#183;厄尔瑟自己写的；她懂得怎么押韵。她对自家的姓很骄傲，在丹麦文中这字是唯一能和香肠押上韵的。“能有点与众不同的地方，终归是不错的！”她说道，还笑了起来。她总保持着愉快的心情，从不像丈夫那样一口一个“有什么用呢”。她的口头禅是：“依靠自己，仰仗上帝！”她就是这么做的，把一家人都维系得很好。孩子们都长得很健康，雏鹰展翅，到远处去了，都有点出息。拉斯穆斯是最小的，他可爱极了，致使城里的一位画家把他借去做模特儿，就和刚生到世上来一样，赤裸裸地上了画。那张画现在挂在皇宫里，地主太太在那儿看到过它，认出了小拉斯穆斯，尽管他没有穿衣服。\n 　　但是艰难的日子来了。裁缝双手的骨节都发了炎，肿得很粗，没有大夫能治好，就连那位“为人看病”的巫婆斯汀妮也没有办法。\n 　　“别泄气！”玛恩说道。“垂头丧气是不中用的！现在爸爸的一双手再也没有用了。我的手就得更加勤快些。小拉斯穆斯也可以使针线了！”\n 　　他已经坐在案台前了，吹着口哨儿哼着歌了。他是一个性情开朗的孩子。\n 　　他不能整天坐在那里，妈妈这么说。这对孩子是不幸的事，他也该玩玩，蹦蹦跳跳。\n 　　木鞋匠家的约翰妮是和他最好的玩伴。她的家比拉斯穆斯的家更穷。她的模样并不好看；赤着脚，破衣烂衫，没有人帮她缝补，她自己也不会。她是一个孩子，像是上帝阳光中的一只小鸟。\n 　　在路碑旁，在大柳树下，拉斯穆斯和约翰妮在一起玩。他有高远的志向。他想成为一个高明的裁缝，住到城里去。那边有好多师傅，雇了好多学徒坐在案台前干活，他是听他父亲这样说的。他想去当学徒，再当师傅，于是约翰妮可以去看望他。那时她该学会了烧饭了，她可以为大家做吃的，她会有一间自己的大屋子。\n 　　约翰妮并不真正相信这些，但是拉斯穆斯相信会成为事实。\n 　　于是他们坐在老柳树下面，风在枝头嗖嗖作响，就像是风在唱歌，树在述说。\n 　　秋天，所有的叶子都落了，雨从光秃秃的枝上落下。“还会再绿的！”厄尔瑟妈妈说道。\n 　　“有什么用！”男人说道。“新的一年，新的哀伤会降临！”“厨房里满满的！”妻子说道。“这得好好谢谢我们的好太太！我很健康，身强力壮。抱怨是不好的！”\n 　　地主一家在乡间庄园里度过了圣诞节。但是新年过后的一个星期后，他们进城去了。在城里他们愉快舒服地度过冬天；他们甚至还参加在皇宫里举行的舞会和宴会。\n 　　太太得到了两件从法国买的价值昂贵的衣服。它的料子、样式和手工技术都是裁缝的妻子玛恩前所未见的。她请求地主太太让她带着丈夫到庄园里去看看这两件衣服，她说那样的东西是农村裁缝从未看过的。\n 　　他看到了那两件衣服，回家以前他什么也没有说。然后他说了他总挂在嘴边的话“有什么用处”，而这回他的话应验了。\n 　　地主进了城。城里舞会和轻松愉快的日子已经开始；但是就在一片欢乐中，老爷死了，太太不能穿那两件华丽的衣服。她悲哀极了，从头到脚都穿上了黑色的丧服，连一条白丝带都看不到。所有的仆人都穿着丧服，就连华丽的马车也用精致的黑纱蒙了起来。\n 　　那是个寒冷冰冻的夜，雪亮晶晶的，星星也在闪光。沉重的灵车载着尸体从城里回到了庄园教堂，老爷就要被安葬在这儿去陪伴过世了的先人。地方行政长官和教区长官骑着马，手持火炬，守在教堂墓地的入口处。教堂里灯火通明，牧师站在教堂门口迎候尸体。棺材被抬到了唱诗班的前面，村里的教民都跟在后面。牧师讲了话，唱了赞美诗。太太也来到教堂，她是坐在蒙着黑纱的豪华马车进去的。马车里里外外都是黑色的，这个教区从未有人见过这种场面。 　　丧葬的场面是人们整个冬天所谈论的。是的，那是“地主下葬的场面”。\n 　　“从这里可以看出这个人的重要性！”教区的人说道。“他出身高贵，他葬得也很高贵！”\n 　　“这有什么用！”裁缝说道。“他现在命没有了，财产也没有了。我们总算还有一样！”\n 　　“可不要说这样的话！”玛恩说道，“他在天国获得了永生！”\n 　　“这是谁跟你说的？玛恩！”裁缝说道。“死人是很好的肥料！但是这人看来太高贵了，连一点好处都没有留给土地。他是躺在墓室里的！”\n 　　“别讲这种亵渎神灵的话！”玛恩说道。“我再对你说一遍，他是永生的！”\n 　　“这是谁跟你说的，玛恩？”裁缝重复说道。\n 　　玛恩把自己的衣服蒙在小拉斯穆斯的头上，他不该听到这样的话。\n 　　她把他抱到柴草屋里，哭了起来。\n 　　“小拉斯穆斯，你在那边听到的话，不是你父亲说的，那是魔鬼走过屋子用你父亲的声音讲的！诵你的祷文吧！我们一起读！”她把孩子的双手合在一起。\n 　　“现在我又好了！”她说道。“依靠自己，仰仗上帝！”服丧的一年结束了。寡妇只穿半丧服了，她内心则是愉快的。\n 　　外面风传说，有人向她求婚了，她已经在考虑婚礼的事了。玛恩知道一点儿，牧师知道的略多一些。\n 　　棕榈主日②做完弥撒后就要宣布寡妇和她选择的伴侣的婚事了。他是雕匠，或者说是雕师，他该怎么称呼，大家知道得不那么准确。那时曹瓦尔森③和他的艺术还不是普通人嘴边常挂着的事。新的地主爷出身并不高贵，但还是一个体面的人。人们说，他是一个大家不理解的人，他会雕刻人像，手艺很精湛，他年轻而英俊。\n 　　“有什么用！”厄尔瑟裁缝说道。\n 　　棕榈主日那天，牧师在圣坛前宣布了这桩婚事，接着大家唱赞美诗，领圣餐。裁缝、他的妻子和小拉斯穆斯都在教堂里。父亲母亲去圣坛前领了圣餐。拉斯穆斯坐在教堂的长椅上，他还没有参加过向上帝表示坚信的仪式。那段时间，裁缝家缺衣服穿，他们所有的衣服都是一再翻改，又补又缝的。今天他们三个人穿的衣服都是新的，但是黑色的，就像是参加葬礼似的。这些衣服是用罩马车的那块黑布做的。男人做的是上衣和裤子，玛恩做了一件高领长衫，拉斯穆斯穿了一身一直可以穿到参加坚信仪式的衣服。谁也不必知道那块布以前是干什么用的，不过不久大家便知道了。巫婆斯汀妮，还有一两个和她一样会占卜但并不以此为生的妇人说，那些衣服会给这家人带来灾祸，“除非是去墓地，否则就不该穿罩灵车的布做的衣服。”\n 　　木鞋匠家的约翰妮听到这番话时哭了。接着就出现了这样的事，从那天起，裁缝的身体便一日不如一日了。现在谁快熬不过去了，大家都很清楚了。\n 　　事情已经很清楚了。\n 　　三一主日④后的那个星期日，裁缝厄尔瑟死了。现在只有玛恩一人支撑这个家了；她支撑起来了，依靠自己，仰仗上帝。\n 　　第二年，拉斯穆斯参加了向上帝表示坚信的仪式。现在他要到城里去，跟一个大裁缝学手艺，可并不是一位案台前坐着十二个学徒的师傅，而是只有一个学徒；小拉斯穆斯可以算作是半个。他很高兴，看上去很快活。然而约翰妮哭了，她喜欢他的程度出乎自己的意料。裁缝的妻子还住在老屋子里，继续操持着自己的营生。\n 　　那个时候，新的皇家大道开通了；那条经过老柳树和裁缝家的老路，变成了田间小路。水塘也变了，剩下的死水上长满了浮萍。路碑倒了，它再没有什么理由要立在那里。不过树还是很茁壮美丽，风在枝头飒飒作响。\n 　　燕子飞走了，欧椋鸟飞走了，但是它们春天又会飞回来。在它们第四次返回的时候，拉斯穆斯也回来了。他的学徒期满了，他成了一个很漂亮但瘦削的青年。现在他要打起行囊到外国去看看，他向往着这一天。但是他的母亲不放他走；家乡不管怎么说总是最好的地方！她的其他几个孩子都散在四处，他是最小的，家该是他的。他有的是工作可干，只要他愿意留在这一地区。他可以当流动裁缝，在这个庄子做两个星期，在另一个庄子里做两个星期。这也算是出门旅行。拉斯穆斯听从了他母亲的意见。 \n 　　于是他回到了他出生的房子里面，又坐到了老柳树下，听它飒飒地响着。\n 　　他很漂亮，能像个鸟儿似地打口哨儿，唱新旧歌曲。他在大庄子里受到很好的待遇，特别是在克劳斯%26#183;汉森家，他是这个教区里第二位富有的农户。\n 　　他的女儿艾尔瑟看去像朵最美的花，她总是乐呵呵的。你知道，总有一些人不怀好意说她为了显示自己的一口漂亮牙齿而笑。她很容易被逗笑，而且常有心情和人开玩笑，这在她身上都很自然。\n 　　她喜欢上了拉斯穆斯，他也喜欢她，但两人谁也不直截了当地说出来。\n 　　于是他的心事多了起来；他继承父亲的性格比继承母亲的要多。只有艾尔瑟在的时候，他的心情才会好一些，接着两人便一起笑，说笑话，开玩笑。不过尽管有合适的机会，他也从来不吐一句暗藏在心里表示爱情的话。“有什么用处！”就是他的想法。“她的父亲母亲为她找有钱的人，我没有钱财。最聪明的办法是离开这里！”可是他离不开那个庄园，就像艾尔瑟用一根线牢牢地把他拴住一样。对她，他好像一只被驯服了的鸟儿，他按她的心意而跳蹦，或吹口哨儿。他顺从她的意愿。\n 　　约翰妮，木鞋匠的女儿在那个庄子里做佣人，她干的活是低贱的；她把牛奶车赶到田里去，和其他的女佣人在那里挤奶。是的，如果需要，她还得驾车送肥。她从不到大厅去，不常看到拉斯穆斯或者艾尔瑟，但是她听说两人好得就像是一对恋人。\n 　　“拉斯穆斯要交好运了！”她说道。“我真羡慕他！”她的眼湿润了，可没有什么理由要哭。\n 　　城里有集市。克劳斯%26#183;汉森赶车进城，拉斯穆斯也跟着去了。他坐在艾尔瑟的旁边。去的时候和回来的时候都是这样。他被爱情缠住了，但他却只字不表露自己的爱情。\n 　　“可是他必须对我说起这件事呀！”姑娘这样想。她是对的。“要是他不愿开口，我可以吓吓他！”\n 　　不久庄子里就传说本教区最富有的地主向艾尔瑟求婚了。他确实求过婚了，但是没有人知道她怎么答复他。\n 　　拉斯穆斯的思想波动起来了。\n 　　有一天晚上，艾尔瑟的手指上戴了一个戒指，拉斯穆斯问她这是什么意思。\n 　　“你订婚啦！”他说道。\n 　　“你说是跟谁呢？”她问道。\n 　　“是不是跟那位有钱的地主？”他说道。\n 　　“你猜着了！”她说道，点点头，跑开了。\n　　他也跑开了。他回到母亲的家里，像一个掉了魂的人。他打起了行囊，要去那茫茫的世界，母亲的哭泣也不顶用。他用老柳树的枝子削了一根手杖，然后吹着口哨儿，就像心情很好似的，他要看遍世界上的胜景。\n 　　“叫我太伤心了！”母亲说道。“但是对你，离开这里是最正确、最好的办法，所以我只得忍受着。依靠自己，仰仗上帝，那么我就一定能再见到你，你还是那么高兴、快乐。”他沿着新的大道走，在道上他看见约翰妮赶车运着一车肥过来。她没有注意到他，他不愿让她发现；他躲在沟边的灌木丛后，约翰妮驱车过去了。\n 　　他向茫茫的世界走去，没有人知道他到哪里去。他的母亲以为年底前他会回来的。“现在他可以看到新的东西，可以思考新的事情，然后他会回到旧事上来，这些事是无法用裁缝的熨斗烫平的。他太受他父亲的影响，我更愿他能更像我一点，可怜的孩子！但是他会回来的，他不会丢下我和这所房子的。”\n 　　母亲愿意年复一年地等待，艾尔瑟却只等了一个月。她偷偷地去找巫婆斯汀妮——麦兹的女儿，她会“治病”，会拿咖啡和纸牌算命，知道得比她的 “上帝”还多。她自然也知道拉斯穆斯在什么地方，她在咖啡杯底的沉渣里看出的。他在一个外国的城市里，但是她说不出这个城市的名字，城里有大兵，有漂亮的姑娘。他在盘算是扛起火枪呢还是去找个姑娘。 \n 　　这些话艾尔瑟可听不进去。她愿意用自己攒起来的零花钱把他赎回来，不过不能让任何人知道是她出的钱。\n 　　老斯汀妮肯定说他会回来的。她会一种法术。对受法的人来说是很危险的，但这是最后的一招了。她要把锅放在火上为他熬东西，这样他便会动身，不论他在世界的什么地方，都会回到锅在的地方，回到心上人等待他的地方。这可能要几个月，但是只要人还在，他就一定会回来的。\n 　　他一定会感到不安，会日夜不停翻山越岭地走着，不论天好天坏，不论是否疲惫不堪。他要回家，他一定要回来。新月如眉。老斯汀妮说，这样的日子正是做法术的时候。一天，暴风雨摧折了一根老柳树枝。斯汀妮削了一枝，用一个结子把树枝捆上，这会有助于把拉斯穆斯拉回来，回到他母亲的家里。然后她把屋顶上的青苔和藏瓦莲采下来放在锅里，放到了火上。艾尔瑟要从《圣诗集》上撕下一页来，她偶然撕下了印着勘误表的最后一页。“同样灵！”斯汀妮说道，把它投进了锅里。\n 　　要搁到锅里去的东西很多很多，要不断地熬，一直熬到拉斯穆斯回到家里。老斯汀妮屋里的那只大黑公鸡不得不舍掉红冠，也到了锅里。艾尔瑟的粗戒指也放了进去，她再也不可能把它收回来，事前斯汀妮就对她讲过了。斯汀妮很聪明。我们不知道名字的许多东西，都被扔进锅里去了。锅老是放在火上，要不然便是放在还燃着明火的炭块上，或者在热灰上。这事只是她和艾尔瑟知道。\n 　　月亮渐渐盈了起来，又渐渐亏了下去。艾尔瑟时常来问：“你看见他回来了没有？”\n 　　“我知道许多事情！”斯汀妮说道，“我看见的也很多。但是他走的路有多长，我可看不见。现在他开始爬山了！现在又开始渡海了，正在暴风雨中！穿过大树林的路很长，他的脚上起了水泡，他在发烧，但是他得往前走。”\n 　　“不！不！”艾尔瑟说道。“我真为他难过！”\n 　　“现在他不能停下来！如果我们让他停下来，他便会在大道上摔死的！”\n 　　很长的时间过去了。月亮又圆又大地挂在天上，闪着月光；风在老柳树间飒飒响着，在月光中出现了一条长虹。“这是证实的信号！”斯汀妮说道。“拉斯穆斯要回来了。”然而他却没有回来。\n 　　“等的时间是很长的！”斯汀妮说道。\n 　　“现在我厌倦了！”艾尔瑟说道。她到斯汀妮那里去的次数越来越少了，也不再送她新的礼物了。\n 　　她的心情轻松下来，有一天早晨，教区里所有的人都知道了，艾尔瑟答应了那位最富有的地主了。\n 　　她去观看了那边的庄园、田地、牲畜和家什。一切都顺心如意，不必再等什么，可以举行婚礼了。\n 　　盛大的婚宴举行了三天。人们随着黑管和提琴的拍节跳舞。教区里人人都接到了邀请，一个也没有拉下，厄尔瑟妈妈也去了。当隆重的场面结束、吃饱喝足的人道了谢、喇叭停息了的时候，她带着宴席上剩的东西回家了。\n 　　她只用一根棍子把大门拴住。现在棍子被抽掉了，门是开着的，拉斯穆斯坐在屋子里。他回来了，他在这个时候回来了。老天啊，他只剩下皮包骨头了，他又瘦又黄！\n 　　“拉斯穆斯！”母亲说道：“我眼前的真是你吗！你的样子多难看啊！但是有了你，我从心里高兴啊！”\n 　　她把从宴席上带回来的好食物——一块牛排和婚礼馅饼，递给他吃。\n 　　他说道，近来他时常想念自己的母亲，想念家乡和老柳树。非常奇怪，他多么频繁地在梦中看到那棵树和赤脚的约翰妮啊。\n 　　至于艾尔瑟，他根本就没有提到她。他病了，必须躺到床上去。但是我们不相信那是由于那口锅，或者是锅汤在他身上施了什么魔法。只有老斯汀妮和艾尔瑟相信它，但是她们不提这个。 \n 　　拉斯穆斯发烧躺在床上，他的病带传染性，所以除了木鞋匠的女儿约翰妮外，再没有人到裁缝家来了。她看到拉斯穆斯的这幅惨相，就哭了。\n 　　大夫给他开了药方并去药店买来了药，但是他不肯服用。“有什么用呢！”他说道。\n 　　“有的。吃了药你会好起来了！”母亲说道。“依靠你自己和仰仗上帝！要是我能再看到你身上长起肉来，听到你吹口哨儿唱歌，那我舍弃自己的生命都成！”\n 　　拉斯穆斯的病轻了，但是他的母亲染上了它。上帝召走了她，而不是他。\n 　　家里很孤寂，而且越发地穷困了。“他垮了！”教区的人们都这样说。“可怜的拉斯穆斯。”\n 　　旅途中他过的是非人的生活。是那种生活而不是在火上熬着的锅吸干了他的骨髓，使他浑身不安。他的头发稀落，变得灰白；他没办法去干正经事。“有什么用呢？”他说道。他不去教堂，宁愿去小酒店。\n　　一个秋天的夜晚，在风吹雨打中，他摇摇摆摆地走出酒店，顺着泥泞的路朝自己的家走去。他的母亲早已逝去，躺在坟墓里，燕子和欧椋鸟——这些忠诚的鸟，也都飞走了。只有木鞋匠的女儿约翰妮没有走掉。她在路上赶上了他，跟着他走了一截。\n 　　“振作起来，拉斯穆斯！”\n 　　“有什么用处呢！”他说道。\n 　　“你那口头禅很糟糕！”她说道。“记住你母亲的话，‘依靠自己，仰仗上帝’。你没有这样做，拉斯穆斯！应该而且要这样做。再不要说‘有什么用处呢’，你会把你的毛病连根铲除！”\n 　　她跟着他来到了他的家门口才离开。他没有进屋，他走到老柳树下面，坐在倒下的路碑上。\n 　　风在树枝间飒飒地响着，像是一首歌，又像是一席讲话。拉斯穆斯回答了它，他大声地说话。但是，除了那棵树和飒飒的风外，谁也没有听到他讲什么。\n 　　“我浑身发冷！一定该是上床的时候了。睡吧，睡吧！”他走了起来，可是并不是向屋子，而是向水塘走去。他踉踉跄跄跌倒在那里。大雨哗哗地下着，风刺骨寒冷，他并没有觉出来。当太阳升起，乌鸦飞过塘中芦苇丛的时候，他醒过来了，身体几乎失去了感觉。要是他的头倒在他的脚那边，他就永远也爬不起来了，绿浮萍会成为他的裹尸布了。白天约翰妮来到了裁缝的家里。她帮了他大忙；她把他送到医院。\n 　　“我们从小就相识，”她说道，“你的母亲给我啤酒和食物，我永远也报答不完她！你会恢复健康的。你会重新做人活下去的！”\n 　　上帝愿意他活下去。可是他的身体和心灵都受到了挫折。燕子和欧椋鸟来了又去，去了又来；拉斯穆斯未老先衰了。他孤寂地呆在家里，这家也越来越破损了！他很穷，现在比约翰妮更穷了。\n 　　“你没有信仰，”她说道，“如果我们没有上帝，那么我们还有什么呢！——你应该去圣坛那里！”她说道，“自从你参加了向上帝表示坚信的仪式后，你再没有去过那里了吧！”“是啊，有什么用处呢！”他说道。\n 　　“要是你那么说，那么认为，那就算了。上帝是不会在自己的桌前看到不心甘情愿的客人的。可是好好想想你的母亲和你的儿童时代吧！你那时是一个虔诚的好孩子。我给你诵一段圣诗，好吗！”\n 　　“有什么用处呢！”他说道。\n 　　“它总给我以安慰！”她回答道。\n 　　“约翰妮，你成了一位圣人了！”他用疲惫不堪的眼神望着她。\n 　　约翰妮读了那段圣诗，不是照着书念的，她没有书，她会背诵。\n 　　“这些都是些美好的话！”他说道，“但是我不能完全理解，我的头沉重极了！” \n 　　拉斯穆斯成了一个老人，但是艾尔瑟也不再年轻了——如果我们要再提起她的话。拉斯穆斯再也不提她了。她当了祖母，她的孙女是一个能说会道的小姑娘，小家伙和其他的孩子一起在镇上玩耍。拉斯穆斯来了，拄着一根棍子。他站在那里看着孩子们嬉戏，向他们微笑，旧时的情景在他的脑海中掠过。艾尔瑟的孙女指着他，“可怜的拉斯穆斯！”她叫道。其他的小姑娘也模仿她，“可怜的拉斯穆斯！”他们一面喊一面追随着那老人。\n 　　那是灰暗、沉重的一天，以后许多天都是这样的天气。但是在灰暗、沉重的日子之后，也有一天阳光充沛。\n 　　那是一个美好的圣灵降临节⑤的清晨，教堂里装点了绿色的白桦枝，可以闻到一股树林的气息。阳光照在教堂的长凳上。圣坛上的大烛燃烧着，牧师在分发圣餐。跪着的人当中有约翰妮，但是拉斯穆斯却不在场。就在这一天上帝把他召去了。\n 　　上帝身边有仁慈和恩惠。\n 　　许多年过去了。裁缝的屋子还在那里，但是已无人居住。只要夜里一刮大风，它便会倒塌。水塘里长满芦苇和蒲草。风在老柳树间飒飒响着，就好像听到了一首歌。风在唱它，树在讲它。若是你听不懂，便去问济贫院的老约翰妮吧。\n 　　她住在那儿，唱着圣诗，是她唱给拉斯穆斯听的那首。她想念着他，为他向上帝祈祷，她有一颗忠诚的心灵。她会讲逝去的日子，讲老树间飒飒响着风的那些往事。\n 　　题注这篇故事首次发表于１８７２年１１月２３日出版的《新童话故事——（三系二集），１８７２年》，是安徒生所写的最后一篇童话。\n 　　①丹麦人相信燕子是福鸟。\n 　　②复活节（春分月圆后第一个星期日）之前的星期日叫“棕榈主日。”\n 　　③丹麦的大雕塑家。见《丹麦人霍尔格》注１７。\n 　　④圣灵降临节（复活节后５０天）后的星期日，恭敬上帝三位一体而守此节。\n 　　⑤基督复活后５０天，圣灵降临，又称五旬节。\n"
  },
  {
    "id": 488,
    "story_id": 452,
    "content": "　　　从前有姊妹俩，一个膝下无子却很富裕；一个有五个儿女却是个寡妇，她穷得叮噹响连一家子都养不活。为生计所迫，没办法，她只得到姐姐那儿去要，说： “我的孩子和我正饿得慌，你很有钱，给我们一口面包吧！”那个有钱的姐姐可是个铁石心肠，她居然说：“我连自己也没有什么吃的呢！”后来又恶言恶语地把可怜的妹妹打发走了。过了一会儿，富姐姐的丈夫回来了，想切块面包吃。等他切第一刀时，面包里竟流出了殷红的血液。女人见了很害怕，便把妹妹要面包的事告诉了丈夫，丈夫急匆匆地赶到那寡妇家，准备给她点周济。等他踏进寡妇的屋内时，只见她正在祈祷，怀里正抱着两个小孩，三个大的已躺在床上死去了。他给了她些食物，但她却回答说：“我已不需人间的食物了，上帝已满足了我三个孩子的食欲，我们的祈求他一定会听见的。”说着两个孩子就断了气，于是她的心也碎了，倒下死了。\n"
  },
  {
    "id": 489,
    "story_id": 453,
    "content": "　　　从前，在一座大城里有个老妈妈，夜深了她仍独自坐在自己的房间里。她想着自己先是如何失去了丈夫，继而又失去了两个儿子，渐渐地又失去了所有的亲戚，最后连她最后的朋友也离开了人世。现在只留下她孤零零的一个人，她心里非常难过，然而最使她痛心的还是那两个儿子的去世。她在痛苦之际向上帝倾诉，就这样静静地坐在那儿沉思，突然听到了早祷的钟声，她觉得非常奇怪，原来自己竟在悲哀中熬过了一整夜。于是她点亮了灯去了教堂。她到达时，教堂里已是一片明亮，但不是平常的蜡烛，而是弥满着黎明的光辉。里面已挤满了人，所有的位子都给占了。老妈妈走向她平常坐的位子，可那儿也被人占着，整个凳子都被坐满了。她看了看这些人，尽是她死去的亲戚。他们都穿着老式的旧衣服坐在那儿，一个个脸色苍白。他们既不说话也不唱歌，可教堂里却响着轻柔的嗡嗡呢喃声。这时她一个死去的姨妈站了起来，走上前，对这可怜的老妈妈说：“向祭坛那边瞧，你就会见到你的儿子们。”老妈妈朝祭坛望去，果然见到了她的两个儿子，一个吊在绞架上，一个绑在车轮上。只听见那位姨妈说：“你看，如果他们还活着，上帝不会把他们当作清白无邪的孩子给招回去的，那他们的下场就会是这样子了。”老人战战兢兢地回到家中，跪在地上感谢上帝，感谢他待自己好得超出了自己的理解。两天后，她躺在床上死了。\n"
  },
  {
    "id": 490,
    "story_id": 454,
    "content": "　　从前，有一只狡猾的老狐狸，他很想知道自己的妻子对自己是不是真心真意的。所以，有一天他直挺挺地躺在长凳下面装死，那样子就像是一只死老鼠。\n 　　狐狸太太走进自己的房间里，把门关上了，她的女仆猫小姐则坐在厨房的火炉旁做饭。老狐狸死了的消息很快就传开了，不久来了一只年青的狐狸敲着门说道：\n 　　“猫咪小姐！猫咪小姐！\n 　　你今天过得好吗？\n 　　你是在睡觉\n 　　还是在打发时间呢？”\n 　　猫走过去打开门，看见门口站着一只年青的狐狸，所以她对他问：\n 　　“不，不，狐狸先生，\n 　　这大白天我没有睡觉，\n 　　我在调制上等的白酒，\n 　　阁下有空来吃午饭吗？”\n 　　狐狸说道：“不了，谢谢你，请问可怜的狐狸太太怎样了？”\n 　　猫小姐回答说：\n 　　“她整天坐在自己的房间里，\n 　　泪水涟涟地哀叹自己命苦，\n 　　连漂亮的眼睛都哭红了，\n 　　哎！都是因为狐狸老先生死了。”\n 　　年青的狐狸说道：\n 　　“请你去对她说，\n 　　来了一只年青的狐狸，\n 　　他来的目的，\n 　　是向她求婚的。”\n 　　猫听了，踏着轻快的脚步上楼来到狐狸太太的房间，轻轻地敲着门说道：\n 　　“狐狸太太，你在里面吗？”\n 　　“哎！我可爱的猫咪，你找我有事吗？”\n 　　“门口来了一位求婚者。”\n 　　狐狸太太马上回答说：\n 　　“亲爱的，他长得怎样？\n 　　他个头高，身子挺直吗？\n 　　他有九条尾巴吗？\n 　　一定要有九条尾巴，\n 　　如果没有，\n 　　他就不能向我求婚。”\n 　　“哎呀！他只有一条尾巴。”猫说道，“那我不会接受他。”\n 　　狐狸太太回答说。猫小姐下楼送走了这位求婚者。\n 　　不久，另一只狐狸来敲门，这只狐狸只有二条尾巴，他的遭遇不比第一位求婚者好多少，也被猫小姐打发走了。接着一连来了几只狐狸，都被狐狸太太拒绝了。最后来了一只和老狐狸一样长着九条尾巴的狐狸。\n 　　寡妇听到这个消息，立刻跳起来说道：\n 　　“啊！我可爱的猫咪，\n 　　打开窗户和门，\n 　　把我所有的朋友都邀来，\n 　　参加我的结婚典礼，\n 　　将我那令人作呕的老家伙，\n 　　从窗子里仍到大街上去。”\n 　　但是，当结婚宴会准备好时，老狐狸突然跳了起来，抓起一根棍棒，把所有的来宾，包括狐狸太太一起都赶出了门。\n 　　过了一段时间，老狐狸真的死了，很快有一只狼来问候，他敲着门说：\n 　　“猫小姐，你好，你的胡须多整洁啊！\n 　　你怎么独自规规矩矩地坐在这儿呢？\n 　　你是在做好吃的东西，\n 　　我说的对不对呀？”\n 　　猫回答说：\n 　　“对了，这是我今天的午餐。\n 　　面包加牛奶，\n 　　阁下愿意留下来吃饭\n 　　还是去给你倒一杯酒来喝？”\n 　　狼说道：“谢谢你，别客气！我想知道狐狸太太是不是在家。”猫回答说：\n 　　“她整天孤零零地坐着，\n 　　悲伤地哭泣，\n 　　哎呀，哎呀！\n 　　都是因为狐狸先生过世了。”\n 　　狼说道：\n 　　“哎——，亲爱的猫咪小姐\n 　　这的确是一件伤心的事，\n 　　但你认为我怎么样？\n 　　她能同意我作她的丈夫吗？”\n 　　猫回答道： \n 　　“狼先生，我可不知道她的意思，\n 　　你在这儿坐一坐，\n 　　我上楼去看一看。”\n 　　猫搬了一把椅子，非常乐意地摇着耳朵，轻快地上楼去了。她来到狐狸太太的门前，用戴在脚爪上的戒指敲着门说道：“狐狸太太，你在里面吗？”\n 　　寡妇说道：“喔！我在，请进来！我的乖乖，我听见厨房里有说话声，告诉我那是谁呀？”\n 　　猫回答说：\n 　　“那时一只漂亮的狼，\n 　　他长着一身光滑的皮毛，\n 　　他正打这儿经过，\n 　　走进来看了看（因为老狐狸先生死了），\n 　　说你是否愿意，\n 　　嫁给他做他的妻子。”\n 　　狐狸太太说问：“可他有红红的脚，尖尖的嘴鼻吗？”猫说：“没有。”“那他不适合做我的丈夫。”\n 　　狼很快就被打发走了。接着来了一条狗，然后是山羊，再接着是一头熊、一头狮子，所有的兽类动物都来过，一个接一个，它们都只有老狐狸具有的某些特征，都不合狐狸太太的意，猫奉命把他们送走了。\n 　　最后，终于有一只年青的狐狸来了，狐狸太太问：“他有四条红红的脚和尖尖的嘴鼻吗？”猫回答说：“是的。”\n 　　狐狸太太吩咐道：\n 　　“那么，猫咪，把客厅打扫一下，\n 　　看起来要干净整洁。\n 　　把老家伙仍到街上去，\n 　　这个愚蠢的老无赖，\n 　　他死了我真高兴。\n 　　我现在就要嫁给，\n 　　一只年青可爱的狐狸。”\n 　　婚礼举行了，欢乐的钟声敲响了。朋友和亲戚们都唱起了歌，跳起了舞，举杯畅饮，谁也不知道他们欢跳了多久，也许现在他们还在跳呢！\n"
  },
  {
    "id": 491,
    "story_id": 455,
    "content": "　　从前有一个人，他有个女儿，叫“聪明的爱尔莎”。她长大了，父亲说：“我们该让她嫁人了。”母亲说：“是啊，但愿有人来求婚。”后来有个叫汉斯的人从远方来向她求婚，但有个条件，那就是“聪明的爱尔莎”必须是真正的聪明才行。父亲说：“啊，她充满了智慧。”母亲说：“她不仅能看到风从街上过，还能听到苍蝇的咳嗽。”汉斯于是说：“好啊，如果她不是真正聪明，我是不愿意娶她的。”他们坐在桌边吃饭的时候，母亲说：“爱尔莎，到地窖里拿些啤酒来。”“聪明的爱尔莎”从墙上取下酒壶往地窖走，一边走一边把酒壶盖敲得“丁丁当当”的，免得无聊。来到地窖，她拖过一把椅子坐在酒桶跟前，免得弯腰，弄得腰酸背疼的或出意外。然后她将酒壶放在面前，打开酒桶上的龙头。啤酒往酒壶里流的时候，她眼睛也不闲着，四下张望。她看到头顶上挂着一把丁字锄，是泥瓦匠忘在那儿的。“聪明的爱尔莎”哭了起来，说：“假如我和汉斯结婚，生了孩子，孩子大了，我们让他来地窖取啤酒，这锄头会掉下来把他砸死的！。她坐在那儿，想到将来的不幸，放声痛哭。上面的人还等着喝啤酒呢，可老不见“聪明的爱尔莎”回来。母亲对女仆说：“你到地窖去看看爱尔莎在不在。”女仆下去，看到她在酒桶前大哭，就问：“你为什么哭啊？”她回答说：“难道我不该哭吗？假如我和汉斯结婚，生了孩子，孩子大了，我们让他来地窖取啤酒，这锄头会掉在他头上把他砸死的！”女仆于是说，“我们的爱尔莎真是聪明！”说着就坐到她身边，也为这件不幸的事哭起来。过了一会儿，上面的人不见女仆回来，又急着喝啤酒，父亲就对男仆说：“你到地窖去看看爱尔莎和女仆在哪儿。”男仆来到地窖，看到爱尔莎正和女仆哭成一团，就问：“你们为什么哭啊？”“难道我不该哭吗？假如我和汉斯结婚，生了孩子，孩子大了，我们让他来地窖取啤酒，这锄头会掉在他头上把他砸死的！”男仆于是说：“我们的爱尔莎真聪明！”说着也坐到她身边大哭起来。上面的人等男仆老等不来，父亲就对做母亲的说：“你到地窖里看看爱尔莎在什么地方。”母亲走下来，看到三个人都在哭，问其原因，爱尔莎对她说：“如果她和汉斯的孩子将来长大了来地窖取啤酒，也许这锄头会掉下来把他砸死的！”母亲也说：“我们的爱尔莎真聪明！”说完也坐下来跟他们一块儿哭起来。丈夫在上面又等了一阵，还不见妻子回来，他口渴得厉害，就说：“只好我自己下去看看爱尔莎在哪儿了。”他来到地窖，看到大家都在哭。问是什么原因，回答是因为爱尔莎将来的孩子上地窖来取啤酒，这把丁字锄头很可能掉下来把他砸死。于是他大声说：“爱尔莎可真聪明！”他也坐下来跟大家一起哭。只有未婚夫独自在上面等啊等，不见一个人回来，他想：“他们准是在下面等我，我也应该下去看看他们在干什么。”他来到地窖，看到五个人都在伤心地痛哭，而且一个比一个哭得伤心，于是问：“究竟发生什么不幸的事情了？”“啊，亲爱的汉斯，假如我们结了婚，生了孩子，孩子大了，也许我们会叫他来地窖取啤酒。上面这把锄头可能会掉下来，砸破他的脑袋，那他就会死在这儿。难道我们不应该哭吗？”汉斯说：“好吧，替我管家务不需要太多智慧。既然你这样聪明，我同意和你结婚。”他拉着爱尔莎的手把她带上来，和她结了婚。\n 　　爱尔莎跟汉斯结婚不久，汉斯说：“太太，我得出门挣点钱，你到地里去割些麦子，我们好做点面包带上。”“好的，亲爱的汉斯，我这就去办。”汉斯走后，爱尔莎自己煮了一碗稠稠的粥带到麦地里。她自言自语地说：“我是先吃饭还是先割麦呢？对，还是先吃饭吧。”她喝饱了粥又说：“我现在是先睡觉还是先割麦呢？对，还是先睡上一觉吧。”她在麦地里睡着了。汉斯回到家里，等了半天也不见她回来，就说：“我聪明的爱尔莎干起活来可真卖劲儿，连回家吃饭都给忘了。”到了晚上，爱尔莎还是没回来，于是汉斯来到地里看她到底割了多少麦子。他看到麦子一点没割，爱尔莎却躺在地里睡大觉。汉斯跑回家，拿了一个系着小铃铛的捕雀网罩到她身上，她还是没醒。汉斯又跑回家，关上门，坐下来干活。天完全黑了，聪明的爱尔莎终于醒了。她站起来，听到周围有丁丁当当的响声，而且每走一步都听到铃铛的响声，她给吓糊涂了，不知道自己还是不是聪明的爱尔莎。她问自己：“我是爱尔莎吗？也许不是吧？”她不知道答案该是什么。她停了一下，想：“我还是先回家吧，问一问他们我到底是不是爱尔莎，他们一定会知道的。”她来到家门口发现门关上了，便敲了敲窗户，叫道：“汉斯，爱尔莎在家吗？”汉斯回答说：“在家。”她大吃一惊，说：“上帝啊，看来我不是爱尔莎了。”于是她走去敲别人家的门，可是人们听到铃铛的响声都不肯开门，因此她无法找到住处。最后她只好走出了村子，人们从此再没有见到过她。 \n  \n"
  },
  {
    "id": 492,
    "story_id": 456,
    "content": "　　在一座古老的地主庄园里，住着一家年轻而有名望的人。他们很有钱，也很幸福，他们既愿自己快乐，也愿做好事。他们希望让所有的人都像他们那样快乐。\n 　　圣诞之夜，在古老的骑士厅里竖起了一棵装点得很华丽的圣诞树。壁炉里燃着火，古老的画框四周悬着云杉枝。主人和客人都聚在这里，他们的歌声嘹亮，舞姿婀娜。\n 　　傍晚，佣人们的屋里便充满了庆祝圣诞的欢乐。这里也有一棵大云杉，上面点着红白蜡烛，还有小型的丹麦国旗，剪纸天鹅和装着“好东西”的鱼网。请来的客人都是教区贫苦人家的孩子，他们由自己的妈妈带来。妈妈们不怎么看圣诞树，而看着圣诞餐桌。桌子上放着呢料、麻料、衣料和褥料。是的，做母亲的和大孩子都往那边望，只有小孩子才用手去够蜡烛、纸花和旗子。\n 　　这群人下午很早就来了。他们吃了圣诞粥、烤鹅加红菜。在圣诞树点燃，礼物都分发完后，每人都得到了一杯混合酒及一块苹果馅饼。\n 　　他们回到了自己的贫寒的家里，谈起了他们过的“好生活”，就是指那些食品；他们把礼物又拿出来仔细地看一遍。有一个叫基尔斯汀的园丁和一个叫奥勒的园丁，他们是一对夫妇。他们在地主庄园里锄草锄地，所以有住处和每日的面包。每年圣诞节他们都得到很好的礼物。他们有五个孩子，五个孩子穿的衣服都是主人送的。\n 　　“我们的主人都是乐善好施的人！”他们说道。“不过他们施舍得起，这样做他们也可以得到乐趣。”\n 　　“四个孩子都有好衣服穿了，”园丁奥勒说道。“可是为什么没有给跛子呢？他们以往总想着他的，虽然他不去参加宴会。”\n 　　那是指孩子中最大的那个，他们管他叫“跛子”，不过他的名字叫汉斯。\n 　　小时候他是最聪明最活泼的孩子。可是他的腿突然“瘫了”，他们这么说。他站不起来了，也不能走了。他已经在床上躺了五年了。\n 　　“有的，我也得到了一件给他的礼物。”母亲说道。“不过不是什么了不起的东西，是一本他可以读一读的书。”\n 　　“这东西可不能让他发胖！”父亲说道。\n 　　可是汉斯却很喜欢它。他是一个很有天分的孩子，很喜欢读书。不过，这个时时都得躺在床上的汉斯，也要花些时间尽自己的力量做有用的事。他的手很灵巧。他用自己的手织毛袜，是啊，甚至织成整条的床毯；庄园里的女主人很称赞它并买下了它。\n 　　他得到的礼物是一本故事书。书里有许多值得读并引人深思的东西。\n 　　“在这个家里它一点用处也没有！”父母说道。“不过，让他读吧，时间便可以消磨过去。他不能总是织袜子！”\n 　　春天来了。花朵长出花骨朵，绿叶也开始发芽。被人们叫做荨麻的野生植物也在发芽，虽然在《圣诗集》里它是那么美：\n 　　哪怕所有的国王全上阵，\n 　　使尽全力耍尽威风，\n 　　他们也没有一点办法\n 　　使荨麻长出一片叶子。\n 　　在地主庄园里，不仅园丁和助手有许多的活要干，就连园丁基尔斯汀和园丁奥勒也一样。\n 　　“简直累死人！”他们说道，“我们刚把路耙平整理好，又让人给踩乱了。庄园里的客人跟潮水一样。这要花多少钱啊！不过主人是有钱的人。”\n 　　“分配得实在太不公平了！”奥勒说道。“神父说我们大家同是上帝的孩子，可是为什么会有这样的差别！”\n 　　“那是因为人的堕落！”基尔斯汀说道。\n 　　晚间他们又谈到了这些，跛子汉斯正拿着书躺在一旁。艰苦的生活、辛苦的操劳使父亲母亲的手变粗，而且也使他们对事物的判断和看法变得苛刻。他们无法控制情绪，无法排遣烦恼，现在说起话来更有怨气，更加愤怒了。 \n 　　“有些人富裕幸福，有的人只有贫穷！我们的老祖宗由于违抗上帝和好奇，为什么怪罪到我们头上，我们又没有像他们两人那样胡来！”\n 　　“不一定，我们也有闪失！”跛子汉斯突然说道。“这本书里全都讲了！”\n 　　“书里怎么说的？”父亲母亲问道。\n 　　他给他们念那个关于樵夫和他妻子的古老故事：他们也责骂亚当和夏娃的好奇，说那是他们不幸的原因。后来这个国家的国王经过那里，“跟我回家吧！”他说道，“这样你们便可以过上和我那样的日子：七道菜，另有一道额外的。这道菜是装在大盖碗里的，你们不能揭开。一揭盖子，你们的荣华富贵便化为烟云了！”“盖碗里装的是什么？”妻子说道。“不关我们的事！”樵夫说道。“是啊，我不是好奇！”妻子说道。“我只是想知道，为什么我们不能揭盖子。里面肯定是好吃的东西！”“希望没有什么机关就好了！”男人说道，“比方说一支手枪，砰地放一枪，把房子都震摇起来！”“啊呀！”妻子叫道，没有去碰那盖碗。可是到了夜里，她梦见盖碗的盖子自己打开了，冒出了一股很好闻的混合酒的味道，就是结婚或下葬时人们喝到的那种混合酒味。里面有一枚很大的银币，上面写着： “你们要是喝了这混合酒，你们便成了世界上最有钱的人了，其他的人都成了叫花子！”——妻子一下子就醒了，她把自己的梦讲给了男人听。“你想这事想得太多了！”他说道。“我们可以轻轻地小心地揭盖子！”妻子说道。“轻轻地小心地！”男人说道。于是妻子小心地揭开了盖子。——刚一揭开，便有两只机灵的小老鼠跳了出来，钻到一个老鼠洞里，不见了。“晚安！”国王说道。“现在你们可以回家去，上自己的床上去睡觉了。别再骂亚当和夏娃了，你们也一样好奇，一样不知好歹！——”\n 　　“这个故事是从哪里跑到书里去的？”园丁奥勒说道。“故事说的好像就是我们。很值得好好想一想！”\n 　　第二天他们又上工去了。太阳烤晒着他们，雨把他们浇得湿透；他们很有怨气，他们细细地咀嚼着这些思想。\n 　　天没有完全黑下来时，他们喝罢了奶粥。\n 　　“给我们再讲一遍樵夫的故事！”园丁奥勒说道。\n 　　“这本书里好故事很多！”汉斯说道。“好多好多，你们都不知道。”\n 　　“我对那些兴趣不大！”园丁奥勒说道。“我要听我知道的那个故事！”\n 　　男人和他的妻子又听了一遍。\n 　　好几夜他们都听这个故事。\n 　　“我还没有完全弄明白！”奥勒说道。“人就和甜牛奶一样，会发酸。有的变成很好的干酪，有的成了稀的酸奶汤！就像有人事事走运，天天坐在豪华的餐桌旁，不知什么是愁，什么是匮乏。”\n 　　跛子汉斯听到了这些话。他的脚不中用了，但是头脑却很灵。他给他们讲书里写的故事，读“无忧无虑的人”的故事。是啊，这个人到哪里去找呢？一定得把他找到：\n 　　国王病重躺在床上，除非让他穿上一件衬衫，而这件衬衫必须是一个真正无忧无虑的人穿过，否则他便无救了。宫廷派人去世界各国，去所有的王宫和庄园，去所有的富足快乐的人那里去找。但是你若仔细查问他们，他们每个都经历过某种忧伤或者有过什么挫折。\n 　　“我一点忧虑都没有！”坐在沟边的那个小猪倌说道，他笑嘻嘻地唱着歌。“我是最幸福的人！”\n 　　“那么把你的衬衫给我们，”差使说道，“会给你半个王国作为报酬的。” \n 　　可是他没有衬衫，而他却说自己是最幸福的人。\n 　　“这个小伙子很不错！”园丁奥勒说道，他和他的妻子都笑了，就像他们许多年没有笑过一样。\n 　　这时小学校长从他们身旁走过。\n 　　“你们真开心！”他说道，“这真是你们家的新鲜事。是不是你们中彩了？”\n 　　“没有，不是那么回事儿！”园丁奥勒说道。“是汉斯在给我们念故事书。他读一个无忧无虑的人的故事，那个小伙子连衬衫都没有。这样的故事可以让你的眼泪流出来，不过是印在书上的故事。每人都有自己的问题，不单是哪一个人。这总叫人欣慰！”\n 　　“你们的书是哪里来的？”校长问道。\n 　　“是一年多以前汉斯在圣诞节上得到的礼物，是主人给他的。您知道他很喜欢读书，又是一个跛子！那时我们还希望他得到两件蓝布褂子呢。可是这书却很奇怪，它似乎能解答你思想里的问题！”\n 　　校长拿起书，打开了它。\n 　　“让我们再听听那个故事！”园丁奥勒说道，“我还没有悟透呢。还有，他也该念念关于樵夫的另一个故事！”\n 　　这两个故事对奥勒就算够了，已经够了。它们如同两道阳光射进了这简陋的屋子里，射进经常使他们不满的苦痛的思想里。\n 　　汉斯把一本书都读完了，并读了许多遍。童话故事把他带到了外面的大世界里。你们知道，那些地方他是不能走着去的，因为腿脚不听使唤。\n 　　校长坐在他的床边上，他们在一起交谈，这对他们两人都是愉快的事情。\n 　　从那天起，父亲母亲在外边工作的时候，校长经常到汉斯这里来。对孩子来说，他每次到来都像是一顿美餐。他非常认真地听老人给他讲世界的面积和世上的许多国家，讲太阳比地球差不多大五十万倍，它又是那么远，炮弹要二十五年才能从太阳到达地球，而光线只要八分钟就能射到地球上。这些事现在每个用功勤读的学生都知道，可是对汉斯来说却是新鲜事，比起故事书上讲的那些要奇妙得多。\n 　　校长每年被请到地主家去吃一两次饭。有一回他讲到那本故事书对那个穷人家起了多大的作用，单是两个故事便使他们醒悟和感到幸福。那个体弱然而聪明的小男孩每次念故事，都使他家人深思和快乐。\n 　　校长从地主庄园回家的时候，夫人塞给他两枚明晃晃的银币，让他给小汉斯。\n 　　“它们该归父亲和母亲！”校长把钱给汉斯的时候，男孩说道。\n 　　园丁奥勒和园丁基尔斯汀说道，“跛脚汉斯也有用处了，也得到幸福！”\n 　　过了一两天，父亲母亲到地主庄园里干活去了。主人的车子停在门口，走来的是那位心地慈善的夫人，她很高兴她的圣诞礼物带给小男孩和他的父母这么多的安慰。\n 　　她带来了精细的面包、水果和一瓶子糖浆。更令人高兴的是，她给他带来了一个亮闪闪的笼子，里面有一只黑色的小鸟，小鸟唱得非常好听。鸟笼放在那个旧衣柜上，离汉斯的床还有一段距离，他可以看到鸟儿，听到它唱。是啊，走在外面的大道上的人老远都可以听见它的歌声。\n 　　夫人乘车走了以后，园丁奥勒和园丁基尔斯汀才回来。他们看到汉斯很高兴，不过他们以为，夫人给他的那件礼物只会带来麻烦。\n 　　“有钱人是想不到这么多的，”他们说道，“这下子我们得照料它了，跛子汉斯是没有办法伺候它的。将来终归让猫抓走！”\n 　　八天过去了，又过了八天。这期间，猫进来了好几次。它没有吓着鸟儿，更不用说伤害它。后来发生了一件大事。那是一天下午，父母和其他孩子都干活去了，汉斯独自一人在家。他手中拿着故事书，正在读着那个一切愿望都得到满足的渔妇的故事。她想当国王便当上了国王；她想当皇帝，她就当上了皇帝。可是后来她想当一个慈善的上帝——这样一来，她又坐在她原来的泥沟里。 \n 　　这个故事本来和鸟或猫都没有什么联系，但是事情发生的时候，他正在读这段故事。从那以后，他再也忘不了它。鸟笼放在衣柜上，猫蹲在地上，正用一双黄绿的眼睛死死盯着鸟儿。猫的脸上有一种表情，好像对鸟儿说，“你好漂亮啊！我真想吃掉你！”\n 　　汉斯明白这点，他从猫的脸上看出来了。\n 　　“去，猫！”他叫道。“你离开这屋子好不好！”\n 　　它缩起身子似乎要跃起来。\n 　　汉斯够不着它，除了他那可爱的宝贝故事书外，他没有别的东西可以扔过去打它。他把书扔了出去，可是书散了，书皮飞到一边，一页页的纸飞向另外一边。猫慢腾腾地往后退了几步，用眼盯着汉斯，好像在说：\n 　　“你别管，小汉斯！我会走我会跳，你哪样也不会！”汉斯用眼盯着猫，心中十分不安；鸟儿也不安起来。没有人可以叫，好像猫知道这一点，它又作了要跳的姿势。汉斯掀动着被单，他是能用手的。可是猫不在乎被单。被单扔了过去，但不起作用。接着猫一纵跳上椅子，再跳到窗槛上，那里离鸟儿更近。\n 　　汉斯感到自己的血在沸腾。但是他顾不上这点，他只想着猫和鸟儿。要知道这孩子是无法离开床的，他站不起来，更不要说走路了。当他看到猫从窗槛跳到衣柜上，把鸟笼碰翻的时候，他的心似乎在体内旋转。鸟在笼子里乱飞乱扑。汉斯大叫一声。他心中一震，便想也不想地一下子跳下了床，向衣柜跑过去，把猫赶了下去。他握住鸟笼，里面的鸟儿被吓坏了。他提着鸟笼跑出屋子，跑到了大道上。\n 　　这时，眼泪像泉一样从他的眼睛中流出。他惊喜极了，高声喊着：“我能走路了！我能走路了！”\n 　　他又恢复了健康。这种事是可能发生的，在他的身上发生了。\n 　　校长就住在附近。汉斯赤着脚，只穿着衬衣和上衣，手中提着鸟笼朝他家跑去。\n 　　“我能走路了！”他喊道。“上帝啊！”他高兴得抽泣起来。园丁奥勒和园丁基尔斯汀的家里欢天喜地。“我们不会再有比这更快乐的日子了！”他们两人都这么说道。\n 　　汉斯被叫到地主庄园里，那条道他已经许多年没有走过了。那些他很熟悉的树木、灌木丛似乎在向他点头打招呼，对他说：“你好，汉斯！欢迎你到外边来！”太阳射在他的脸上，射进他的心里。\n 　　主人——地主庄园的年轻幸福的夫妇，让他和他们坐在一起。他们看去也非常高兴，好像他就是他们家庭成员一样。但是，最快乐的却是那位年轻的女主人，给他故事书，送他会唱歌的小鸟的人。鸟现在的确死掉了，被吓死的，但它使他恢复了健康。书使他和他的父母受到了启迪；书现在还在他那里。他要保存它，读它，即使很老了也如此。现在他对家里也有用了。他想学一门手艺，最好是装订书籍。“因为，”他说道。“这样我便可以读到所有的新书！”\n 　　下午，主人把他的父母都叫去了。她和她的丈夫一起讨论了汉斯的事。他是一个虔诚和聪颖的孩子，对读书有兴趣，也有领悟能力。上帝总是成全好事情的。\n 　　那天晚上，父母从地主庄园回来的时候，真是高兴极了，特别是基尔斯汀。不过一个星期之后，她哭了，因为汉斯要出门了。他穿上了新衣服，他是一个好孩子。可是现在他要漂洋过海，去遥远的地方上学，去学拉丁文，他们要许多年后才能再见到他。\n 　　他没有带走他的故事书，那本书父母要留着作纪念。父亲经常读它，但总少不了那两个故事，因为他对那两个故事很熟悉。\n 　　他们接到汉斯的来信，一封比一封愉快。他和好人在一起，生活得很好。最令人高兴的是进了学校，要学习和要知道的东西太多了。他现在只希望能活到一百岁，有朝一日当一名校长。\n 　　“但愿我们能活着看见那一天！”父母说道，紧紧握着对方的手，一幅领圣餐时的神情。 \n 　　“在汉斯身上发生了多么奇妙的事啊！”奥勒说道。“上帝心中也有穷人的孩子！在跛子身上正体现了这一点！这像不像汉斯给我们念的那本书中写的那样啊？”\n"
  },
  {
    "id": 493,
    "story_id": 457,
    "content": "　　在海的远处，水是那么蓝，像最美丽的矢车菊花瓣，同时又是那么清，像最明亮的玻璃。然而它是很深很深，深得任何锚链都达不到底。要想从海底一直达到水面，必须有许多许多教堂尖塔一个接着一个地联起来才成。海底的人就住在这下面。\n 　　不过人们千万不要以为那儿只是一片铺满了白砂的海底。不是的，那儿生长着最奇异的树木和植物。它们的枝干和叶子是那么柔软，只要水轻微地流动一下，它们就摇动起来，好像它们是活着的东西。所有的大小鱼儿在这些枝子中间游来游去，像是天空的飞鸟。海里最深的地方是海王宫殿所在的处所。它的墙是用珊瑚砌成的，它那些尖顶的高窗子是用最亮的琥珀做成的；不过屋顶上却铺着黑色的蚌壳，它们随着水的流动可以自动地开合。这是怪好看的，国为每一颗蚌壳里面含有亮晶晶的珍珠。随便哪一颗珍珠都可以成为皇后帽子上最主要的装饰品。\n 　　住在那底下的海王已经做了好多年的鳏夫，但是他有老母亲为他管理家务。她是一个聪明的女人，可是对于自己高贵的出身总是感到不可一世，因此她的尾巴上老戴着一打的牡蛎——其余的显贵只能每人戴上半打。除此以外，她是值得大大的称赞的，特别是因为她非常爱那些小小的海公主——她的一些孙女。她们是六个美丽的孩子，而她们之中，那个顶小的要算是最美丽的了。她的皮肤又光又嫩，像玫瑰的花瓣，她的眼睛是蔚蓝色的，像最深的湖水。不过，跟其他的公主一样，她没有腿：她身体的下部是一条鱼尾。\n 　　她们可以把整个漫长的日子花费在皇宫里，在墙上生有鲜花的大厅里。那些琥珀镶的大窗子是开着的，鱼儿向着她们游来，正如我们打开窗子的时候，燕子会飞进来一样。不过鱼儿一直游向这些小小的公主，在她们的手里找东西吃，让她们来抚摸自己。\n 　　宫殿外面有一个很大的花园，里边生长着许多火红和深蓝色的树木；树上的果子亮得像黄金，花朵开得像焚烧着的火，花枝和叶子在不停地摇动。地上全是最细的砂子，但是蓝得像硫黄发出的光焰。在那儿，处处都闪着一种奇异的、蓝色的光彩。你很容易以为你是高高地在空中而不是在海底，你的头上和脚下全是一片蓝天。当海是非常沉静的时候，你可瞥见太阳：它像一朵紫色的花，从它的花萼里射出各种色彩的光。\n 　　在花园里，每一位小公主有自己的一小块地方，在那上面她可以随意栽种。有的把自己的花坛布置得像一条鲸鱼，有的觉得最好把自己的花坛布置得像一个小人鱼。可是最年幼的那位却把自己的花坛布置得圆圆的，像一轮太阳，同时她也只种像太阳一样红的花朵。她是一个古怪的孩子，不大爱讲话，总是静静地在想什么东西。当别的姊妹们用她们从沉船里所获得的最奇异的东西来装饰她们的花园的时候，她除了像高空的太阳一样艳红的花朵以外，只愿意有一个美丽的大理石像。这石像代表一个美丽的男子，它是用一块洁白的石头雕出来的，跟一条遭难的船一同沉到海底。她在这石像旁边种了一株像玫瑰花那样红的垂柳。这树长得非常茂盛。它新鲜的枝叶垂向这个石像、一直垂到那蓝色的砂底。它的倒影带有一种紫蓝的色调。像它的枝条一样，这影子也从不静止，树根和树顶看起来好像在做着互相亲吻的游戏。\n 　　她最大的愉快是听些关于上面人类的世界的故事。她的老祖母不得不把自己所有一切关于船只和城市、人类和动物的知识讲给她听。特别使她感到美好的一件事情是：地上的花儿能散发出香气来，而海底上的花儿却不能；地上的森林是绿色的，而且人们所看到的在树枝间游来游去的鱼儿会唱得那么清脆和好听，叫人感到愉快。老祖母所说的“鱼儿”事实上就是小鸟，但是假如她不这样讲的话，小公主就听不懂她的故事了，因为她还从来没有看到过一只小鸟。\n 　　“等你满了十五岁的时候，”老祖母说，“我就准许你浮到海面上去。那时你可以坐在月光底下的石头上面，看巨大的船只在你身边驶过去。你也可以看到树林和城市。” \n 　　在这快要到来的一年，这些姊妹中有一位到了十五岁；可是其余的呢——晤，她们一个比一个小一岁。因此最年幼的那位公主还要足足地等五个年头才能够从海底浮上来，来看看我们的这个世界。不过每一位答应下一位说，她要把她第一天所看到和发现的东西讲给大家听，因为她们的祖母所讲的确是不太够——她们所希望了解的东西真不知有多少！\n 　　她们谁也没有像年幼的那位妹妹渴望得厉害，而她恰恰要等待得最久，同时她是那么地沉默和富于深思。不知有多少夜晚她站在开着的窗子旁边，透过深蓝色的水朝上面凝望，凝望着鱼儿挥动着它们的尾巴和翅。她还看到月亮和星星——当然，它们射出的光有些发淡，但是透过一层水，它们看起来要比在我们人眼中大得多。假如有一块类似黑云的东西在它们下面浮过去的话，她便知道这不是一条鲸鱼在她上面游过去，便是一条装载着许多旅客的船在开行。可是这些旅客们再也想像不到，他们下面有一位美丽的小人鱼，在朝着他们船的龙骨伸出她一双洁白的手。\n 　　现在最大的那位公主已经到了十五岁，可以升到水面上去了。\n 　　当她回来的时候，她有无数的事情要讲：不过她说，最美的事情是当海上风平浪静的时候，在月光底下躺在一个沙滩上面，紧贴着海岸凝望那大城市里亮得像无数星星似的灯光，静听音乐、闹声、以及马车和人的声音，观看教堂的圆塔和尖塔，倾听叮当的钟声。正因为她不能到那儿去，所以她也就最渴望这些东西。\n 　　啊，最小的那位妹妹听得多么入神啊！当她晚间站在开着的窗子旁边、透过深蓝色的水朝上面望的时候，她就想起了那个大城市以及它里面熙熙攘攘的声音。于是她似乎能听到教堂的钟声在向她这里飘来。\n 　　第二年第二个姐姐得到许可，可以浮出水面，可以随便向什么地方游去。她跳出水面的时候，太阳刚刚下落；她觉得这景象真是美极了。她说，这时整个的天空看起来像一块黄金，而云块呢——唔，她真没有办法把它们的美形容出来！它们在她头上掠过，一忽儿红，一忽儿紫。不过，比它们飞得还要快的、像一片又自又长的面纱，是一群掠过水面的野天鹅。它们是飞向太阳，她也向太阳游去。可是太阳落了。一片玫瑰色的晚霞，慢慢地在海面和云块之间消逝了。\n 　　又过了一年，第三个姐姐浮上去了。她是她们中最大胆的一位，因此她游向一条流进海里的大河里去了。她看到一些美丽的青山，上面种满了一行一行的葡萄。宫殿和田庄在郁茂的树林中隐隐地露在外面；她听到各种鸟儿唱得多么美好，太阳照得多么暖和，她有时不得不沉入水里，好使得她灼热的面孔能够得到一点清凉。在一个小河湾里她碰到一群人间的小孩子；他们光着身子，在水里游来游去。她倒很想跟他们玩一会儿，可是他们吓了一跳，逃走了。于是一个小小的黑色动物走了过来——这是一条小狗，是她从来没有看到过的小狗。它对她汪汪地叫得那么凶狠，弄得她害怕起来，赶快逃到大海里去。可是她永远忘记不了那壮丽的森林，那绿色的山，那些能够在水里游泳的可爱的小宝宝——虽然他们没有像鱼那样的尾巴。\n 　　第四个姐姐可不是那么大胆了。她停留在荒凉的大海上面。她说，最美的事儿就是停在海上：因为你可以从这儿向四周很远很远的地方望去，同时天空悬在上面像一个巨大的玻璃钟。她看到过船只，不过这些船只离她很远，看起来像一只海鸥。她看到过快乐的海豚翻着筋斗，庞大的鲸鱼从鼻孔里喷出水来，好像有无数的喷泉在围绕着它们一样。\n 　　现在临到那第五个姐姐了。她的生日恰恰是在冬天，所以她能看到其他的姐姐们在第一次浮出海面时所没有看到过的东西。海染上了一片绿色，巨大的冰山在四周移动。她说每一座冰山看起来像一颗珠子，然而却比人类所建造的教堂塔还要大得多。它们以种种奇奇怪怪的形状出现；它们像钻石似的射出光彩。她曾经在一个最大的冰山上坐过，让海风吹着她细长的头发，所有的船只，绕过她坐着的那块地方，惊惶地远远避开。不过在黄昏的时分，天上忽然布起了一片乌云。电闪起来了，雷轰起未了。黑色的巨浪掀起整片整片的冰块，使它们在血红的雷电中闪着光。所有的船只都收下了帆，造成一种惊惶和恐怖的气氛，但是她却安静地坐在那浮动的冰山上，望着蓝色的网电，弯弯曲曲地射进反光的海里。 \n 　　这些姊妹们中随便哪一位，只要是第一次升到海面上去，总是非常高兴地观看这些新鲜和美丽的东西。可是现在呢，她们已经是大女孩子了，可以随便浮近她们喜欢去的地方，因此这些东西就不再太引起她们的兴趣了。她们渴望回到家里来。一个来月以后，她们就说：究竟还是住在海里好——家里是多么舒服啊！\n 　　在黄昏的时候，这五个姊妹常常手挽着手地浮上来，在水面上排成一行。她们能唱出好听的歌声——比任何人类的声音还要美丽。当风暴快要到来、她们认为有些船只快要出事的时候，她们就浮到这些船的面前，唱起非常美丽的歌来，说是海底下是多么可爱，同时告诉这些水手不要害怕沉到海底；然而这些人却听不懂她们的歌词。他们以为这是巨风的声息。他们也想不到他们会在海底看到什么美好的东西，因为如果船沉了的话，上面的人也就淹死了，他们只有作为死人才能到达海王的官殿。\n 　　有一天晚上，当姊妹们这么手挽着手地浮出海面的时候，最小的那位妹妹单独地呆在后面，瞧着她们。看样子她好像是想要哭一场似的，不过人鱼是没有眼泪的，因此她更感到难受。\n 　　“啊，我多么希望我已经有十五岁啊！”她说。“我知道我将会喜欢上面的世界，喜欢住在那个世界里的人们的。”\n 　　最后她真的到了十五岁了。\n 　　“你知道，你现在可以离开我们的手了，”她的祖母老皇太后说。“来吧，让我把你打扮得像你的那些姐姐一样吧。”\n 　　于是她在这小姑娘的头发上戴上一个百合花编的花环，不过这花的每一个花瓣是半颗珍珠。老太太又叫八个大牡蛎紧紧地附贴在公主的尾上，来表示她高贵的地位。\n 　　“这叫我真难受！”小人鱼说。\n 　　“当然咯，为了漂亮，一个人是应该吃点苦头的，”老祖母说。\n 　　哎，她倒真想能摆脱这些装饰品，把这沉重的花环扔向一边！她花园里的那些红花，她戴起来要适合得多，但是她不敢这样办。“再会吧！”她说。于是她轻盈和明朗得像一个水泡，冒出水面了。 \n　　当她把头伸出海面的时候，太阳已经下落了，可是所有的云块还是像玫瑰花和黄金似地发着光；同时，在这淡红的天上，大白星已经在美丽地、光亮地眨着眼睛。空气是温和的、新鲜的。海是非常平静，这儿停着一艘有三根桅杆的大船。船上只挂了一张帆，因为没有一丝儿风吹动。水手们正坐在护桅索的周围和帆桁的上面。\n 　　这儿有音乐，也有歌声。当黄昏逐渐变得阴暗的时候，各色各样的灯笼就一起亮起来了。它们看起来就好像飘在空中的世界各国的旗帜。小人鱼一直向船窗那儿游去。每次当海浪把她托起来的时候，她可以透过像镜子一样的窗玻璃，望见里面站着许多服装华丽的男子；但他们之中最美的一位是那有一对大黑眼珠的王子：无疑地，他的年纪还不到十六岁。今天是他的生日，正因为这个缘故，今天才这样热闹。\n 　　水手们在甲板上跳着舞。当王子走出来的时候，有一百多发火箭一齐向天空射出。天空被照得如同自昼，因此小人鱼非常惊恐起来，赶快沉到水底。可是不一会儿她文把头伸出来了——这时她觉得好像满天的星星都在向她落下，她从来没有看到过这样的焰火。许多巨大的太阳在周围发出嘘嘘的响声，光耀夺目的大鱼在向蓝色的空中飞跃。这一切都映到这清明的、平静的海上。这船全身都被照得那么亮，连每根很小的绳子都可以看得出来，船上的人当然更可以看得清楚了。啊，这位年轻的王子是多么美丽啊！当音乐在这光华灿烂的夜里慢慢消逝的时候，他跟水手们握着手，大笑，微笑……\n 　　夜已经很晚了，但是小人鱼没有办法把她的眼睛从这艘船和这位美丽的王子撇开。那些彩色的灯笼熄了，火箭不再向空中发射了，炮声也停止了。可是在海的深处起了一种嗡嗡和隆隆的声音。她坐在水上，一起一伏地漂着，所以她能看到船舱里的东西。可是船加快了速度：它的帆都先后张起来了。浪涛大起来了，沉重的乌云浮起来了，远处掣起闪电来了。啊，可怕的大风暴快要到来了！水手们因此都收下了帆。这条巨大的船在这狂暴的海上摇摇摆摆地向前急驶。浪涛像庞大的黑山似地高涨。它想要折断桅杆。可是这船像天鹅似的，一忽儿投进洪涛里面，一忽儿又在高大的浪头上抬起头来。 \n 　　小人鱼觉得这是一种很有趣的航行，可是水手们的看法却不是这样。这艘船现在发出碎裂的声音；它粗厚的板壁被袭来的海涛打弯了。船桅像芦苇似的在半中腰折断了。后来船开始倾斜，水向舱里冲了进来。这时小人鱼才知道他们遭遇到了危险。她也得当心漂流在水上的船梁和船的残骸。\n 　　天空马上变得漆黑，她什么也看不见。不过当闪电掣起来的时候，天空又显得非常明亮，使她可以看出船上的每一个人。现在每个人在尽量为自己寻找生路。她特别注意那位王子。当这艘船裂开、向海的深处下沉的时候，她看到了他。她马上变得非常高兴起来，因为他现在要落到她这儿来了。可是她又记起人类是不能生活在水里的，他除非成了死人，是不能进入她父亲的官殿的。\n 　　不成，决不能让他死去！所以她在那些漂着的船梁和木板之间游过去，一点也没有想到它们可能把她砸死。她深深地沉入水里，接着又在浪涛中高高地浮出来，最后她终于到达了那王子的身边，在这狂暴的海里，他决没有力量再浮起来。他的手臂和腿开始支持不住了。他美丽的眼睛已经闭起来了。要不是小人鱼及时赶来，他一定是会淹死的。她把他的头托出水面，让浪涛载着她跟他一起随便漂流到什么地方去。\n 　　天明时分，风暴已经过去了。那条船连一块碎片也没有。鲜红的太阳升起来了，在水上光耀地照着。它似乎在这位王子的脸上注入了生命。不过他的眼睛仍然是闭着的。小人鱼把他清秀的高额吻了一下，把他透湿的长发理向脑后。她觉得他的样子很像她在海底小花园里的那尊大理石像。她又吻了他一下，希望他能苏醒过来。\n 　　现在她看见她前面展开一片陆地和一群蔚蓝色的高山，山顶上闪耀着的白雪看起来像睡着的天鹅。沿着海岸是一片美丽的绿色树林，林子前面有一个教堂或是修道院——她不知道究竟叫做什么，反正总是一个建筑物罢了。它的花园里长着一些柠檬和橘子树，门前立着很高的棕榈。海在这儿形成一个小湾。水是非常平静的，但是从这儿一直到那积有许多细砂的石崖附近，都是很深的。她托着这位美丽的王子向那儿游去。她把他放到沙上，非常仔细地使他的头高高地搁在温暖的太阳光里。\n 　　钟声从那幢雄伟的白色建筑物中响起来了，有许多年轻女子穿过花园走出来。小人鱼远远地向海里游去，游到冒在海面上的几座大石头的后面。她用许多海水的泡沫盖住了她的头发和胸脯，好使得谁也看不见她小小的面孔。她在这儿凝望着，看有谁会来到这个可怜的王子身边。\n 　　不一会儿，一个年轻的女子走过来了。她似乎非常吃惊，不过时间不久，于是她找了许多人来。小人鱼看到王子渐渐地苏醒过来了，并且向周围的人发出微笑。可是他没有对她作出微笑的表情：当然，他一点也不知道救他的人就是她。她感到非常难过。因此当他被抬进那幢高大的房子里去的时候，她悲伤地跳进海里，回到她父亲的宫殿里去。\n 　　她一直就是一个沉静和深思的孩子，现在她变得更是这样了。她的姐姐们都问她，她第一次升到海面上去究竟看到了一些什么东西，但是她什么也说不出来。\n 　　有好多晚上和早晨，她浮出水面，向她曾经放下王子的那块地方游去。她看到那花园里的果子熟了，被摘下来了；她看到高山顶上的雪融化了；但是她看不见那个王子。所以她每次回到家来，总是更感到痛苦。她的唯一的安慰是坐在她的小花园里，用双手抱着与那位王子相似的美丽的大理石像。可是她再也不照料她的花儿了。这些花儿好像是生长在旷野中的东西，铺得满地都是：它们的长梗和叶子跟树枝交叉在一起，使这地方显得非常阴暗。\n 　　最后她再也忍受不住了。不过只要她把她的心事告诉给一个姐姐，马上其余的人也就都知道了。但是除了她们和别的一两个人鱼以外（她们只把这秘密转告给自己几个知己的朋友），别的什么人也不知道。她们之中有一位知道那个王子是什么人。她也看到过那次在船上举行的庆祝。她知道这位王子是从什么地方来的，他的王国在什么地方。  　　“来吧，小妹妹！”别的公主们说。她们彼此把手搭在肩上，一长排地升到海面，一直游到一块她们认为是王子的宫殿的地方。\n 　　这宫殿是用一种发光的淡黄色石块建筑的，里面有许多宽大的大理石台阶——有一个台阶还一直伸到海里呢。华丽的、金色的圆塔从屋顶上伸向空中。在围绕着这整个建筑物的圆柱中间，立着许多大理石像。它们看起来像是活人一样。透过那些高大窗子的明亮玻璃，人们可以看到一些富丽堂皇的大厅，里面悬着贵重的丝窗帘和织锦，墙上装饰着大幅的图画——就是光看看这些东西也是一桩非常愉快的事情。在最大的一个厅堂中央，有一个巨大的喷泉在喷着水。水丝一直向上面的玻璃圆屋顶射去，而太阳又透过这玻璃射下来，照到水上，照到生长在这大水池里的植物上面。\n 　　现在她知道王子住在什么地方。在这儿的水上她度过好几个黄昏和黑夜。她远远地向陆地游去，比任何别的姐姐敢去的地方还远。的确，她甚至游到那个狭小的河流里去，直到那个壮丽的大理石阳台下面——它长长的阴影倒映在水上。她在这儿坐着，瞧着那个年轻的王子，而这位王子却还以为月光中只有他一个人呢。\n 　　有好几个晚上，她看到他在音乐声中乘着那艘飘着许多旗帜的华丽的船。她从绿灯芯草中向上面偷望。当风吹起她银白色的长面罩的时候，如果有人看到的话，他们总以为这是一只天鹅在展开它的翅膀。\n 　　有好几个夜里，当渔夫们打着火把出海捕鱼的时候，她听到他们对于这位王子说了许多称赞的话语。她高兴起来，觉得当浪涛把他冲击得半死的时候，是她来救了他的生命；她记起他的头是怎样紧紧地躺在她的怀里，她是多么热情地吻着他。可是这些事儿他自己一点也不知道，他连做梦也不会想到她。\n 　　她渐渐地开始爱起人类来，渐渐地开始盼望能够生活在他们中间。她觉得他们的世界比她的天地大得多。的确，他们能够乘船在海上行驶，能够爬上高耸入云的大山，同时他们的土地，连带着森林和田野，伸展开来，使得她望都望不尽。她希望知道的东西真是不少，可是她的姐姐们都不能回答她所有的问题。因此她只有问她的老祖母。她对于“上层世界”——这是她给海上国家所起的恰当的名字——的确知道得相当清楚。\n 　　“如果人类不淹死的话，”小人鱼问，“他们会永远活下去么？他们会不会像我们住在海里的人们一样地死去呢？”\n 　　“一点也不错，”老太太说，“他们也会死的，而且他们的生命甚至比我们的还要短促呢。我们可以活到三百岁，不过当我们在这儿的生命结束的时候，我们就变成了水上的泡沫。我们甚至连一座坟墓也不留给我们这儿心爱的人呢。我们没有一个不灭的灵魂。我们从来得不到一个死后的生命。我们像那绿色的海草一样，只要一割断了，就再也绿不起来！相反地，人类有一个灵魂；它永远活着，即使身体化为尘土，它仍是活着的。它升向晴朗的天空，一直升向那些闪耀着的星星！正如我们升到水面、看到人间的世界一样，他们升向那些神秘的、华丽的、我们永远不会看见的地方。”\n 　　“为什么我们得不到一个不灭的灵魂呢？”小人鱼悲哀地问。“只要我能够变成人、可以进入天上的世界，哪怕在那儿只活一天，我都愿意放弃我在这儿所能活的几百岁的生命，”\n 　　“你决不能起这种想头，”老太太说。“比起上面的人类来，我们在这儿的生活要幸福和美好得多！”\n 　　“那么我就只有死去，变成泡沫在水上漂浮了。我将再也听不见浪涛的音乐，看不见美丽的花朵和鲜红的太阳吗？难道我没有办法得到一个永恒的灵魂吗？”\n 　　“没有！”老太太说。“只有当一个人爱你、把你当做比他父母还要亲切的人的时候：只有当他把他全部的思想和爱情都放在你身上的时候；只有当他让牧师把他的右手放在你的手里、答应现在和将来永远对你忠诚的时候，他的灵魂才会转移到你的身上去，而你就会得到一份人类的快乐。他就会分给你一个灵魂，而同时他自己的灵魂又能保持不灭。但是这类的事情是从来不会有的！我们在这儿海底所认为美丽的东西——你的那条鱼尾——他们在陆地上却认为非常难看：他们不知道什么叫做美丑。在他们那儿，一个人想要显得漂亮，必须生有两根呆笨的支柱——他们把它们叫做腿！” \n 　　小人鱼叹了一口气，悲哀地把自己的鱼尾巴望了一眼。\n 　　“我们放快乐些吧！”老太太说。“在我们能活着的这三百年中，让我们跳和舞吧。这究竟是一段相当长的时间，以后我们也可以在我们的坟墓里①愉快地休息了。今晚我们就在宫里开一个舞会吧！”\n 　　那真是一个壮丽的场面，人们在陆地上是从来不会看见的。这个宽广的跳舞厅里的墙壁和天花板是用厚而透明的玻璃砌成的。成千成百草绿色和粉红色的巨型贝壳一排一排地立在四边；它们里面燃着蓝色的火焰，照亮整个的舞厅，照透了墙壁，因而也照明了外面的海。人们可以看到无数的大小鱼群向这座水晶官里游来，有的鳞上发着紫色的光，有的亮起来像白银和金子。一股宽大的激流穿过舞厅的中央，海里的男人和女人，唱着美丽的歌，就在这激流上跳舞，这样优美的歌声，住在陆地上的人们是唱不出来的。coc1①上回说人鱼死后变成海上的泡沫，这儿却说人鱼死后在坟墓里休息。大概作者写到这儿忘记了前面的话。\n　　在这些人中间，小人鱼唱得最美。大家为她鼓掌；她心中有好一会儿感到非常快乐，因为她知道，在陆地上和海里只有她的声音最美。不过她马上又想起上面的那个世界。她忘不了那个美貌的王子，也忘不了她因为没有他那样不灭的灵魂而引起的悲愁。因此她偷偷地走出她父亲的宫殿：当里面正是充满了歌声和快乐的时候，她却悲哀地坐在她的小花园里。忽然她听到一个号角声从水上传来。她想：“他一定是在上面行船了：他——我爱他胜过我的爸爸和妈妈；他——我时时刻刻在想念他；我把我一生的幸福放在他的手里。我要牺牲一切来争取他和一个不灭的灵魂。当现在我的姐姐们正在父亲的官殿里跳舞的时候，我要去拜访那位海的巫婆。我一直是非常害怕她的，但是她也许能教给我一些办法和帮助我吧。”\n 　　小人鱼于是走出了花园，向一个掀起泡沫的漩涡走去——巫婆就住在它的后面。她以前从来没有走过这条路。这儿没有花，也没有海草，只有光溜溜的一片灰色沙底，向漩涡那儿伸去。水在这儿像一架喧闹的水车似地漩转着，把它所碰到的东西部转到水底去。要到达巫婆所住的地区，她必须走过这急转的漩涡。有好长一段路程需要通过一条冒着热泡的泥地：巫婆把这地方叫做她的泥煤田。在这后面有一个可怕的森林，她的房子就在里面，所有的树和灌木林全是些珊瑚虫 ——一种半植物和半动物的东西。它们看起来很像地里冒出来的多头蛇。它们的枝桠全是长长的、粘糊糊的手臂，它们的手指全是像蠕虫一样柔软。它们从根到顶都是一节一节地在颤动。它们紧紧地盘住它们在海里所能抓得到的东西，一点也不放松。\n 　　小人鱼在这森林面前停下步子，非常惊慌。她的心害怕得跳起来，她几乎想转身回去。但是当她一想起那位王子和人的灵魂的时候，她就又有了勇气。她把她飘动着的长头发牢牢地缠在她的头上，好使珊瑚虫抓不住她。她把双手紧紧地贴在胸前，于是她像水里跳着的鱼儿似的，在这些丑恶的珊瑚虫中间，向前跳走，而这些珊瑚虫只有在她后面挥舞着它们柔软的长臂和手指。她看到它们每一个都抓住了一件什么东西，无数的小手臂盘住它，像坚固的铁环一样。那些在海里淹死和沉到海底下的人们，在这些珊瑚虫的手臂里，露出白色的骸骨。它们紧紧地抱着船舵和箱子，抱着陆上动物的骸骨，还抱着一个被它们抓住和勒死了的小人鱼 ——这对于她说来，是一件最可怕的事情。\n 　　现在她来到了森林中一块粘糊糊的空地。这儿又大又肥的水蛇在翻动着，露出它们淡黄色的、奇丑的肚皮。在这块地中央有一幢用死人的白骨砌成的房子。海的巫婆就正坐在这儿，用她的嘴喂一只癫蛤蟆，正如我们人用糖喂一只小金丝雀一样。她把那些奇丑的、肥胖的水蛇叫做她的小鸡，同时让它们在她肥大的、松软的胸口上爬来爬去。 \n 　　“我知道你是来求什么的，”海的巫婆说。“你是一个傻东西！不过，我美丽的公主，我还是会让你达到你的目的，因为这件事将会给你一个悲惨的结局。你想要去掉你的鱼尾，生出两根支柱，好叫你像人类一样能够行路。你想要叫那个王子爱上你，使你能得到他，因而也得到一个不灭的灵魂。”这时巫婆便可憎地大笑了一通，癫蛤蟆和水蛇都滚到地上来，在周围爬来爬去。“你来得正是时候，”巫婆说。“明天太阳出来以后，我就没有办法帮助你了，只有等待一年再说。我可以煎一服药给你喝。你带着这服药，在太阳出来以前，赶快游向陆地。你就坐在海滩上，把这服药吃掉，于是你的尾巴就可以分做两半，收缩成为人类所谓的漂亮腿子了。可是这是很痛的——这就好像有一把尖刀砍进你的身体。凡是看到你的人，一定会说你是他们所见到的最美丽的孩子！你将仍旧会保持你像游泳似的步子，任何舞蹈家也不会跳得像你那样轻柔。不过你的每一个步子将会使你觉得好像是在尖刀上行走，好像你的血在向外流。如果你能忍受得了这些苦痛的话，我就可以帮助你。”\n 　　“我可以忍受，”小人鱼用颤抖的声音说。这时她想起了那个王子和她要获得一个不灭灵魂的志愿。\n 　　“可是要记住，”巫婆说，“你一旦获得了一个人的形体，你就再也不能变成人鱼了，你就再也不能走下水来，回到你姐姐或你爸爸的官殿里来了。同时假如你得不到那个王子的爱情，假如你不能使他为你而忘记自己的父母、全心全意地爱你、叫牧师来把你们的手放在一起结成夫妇的话，你就不会得到一个不灭的灵魂了。在他跟别人结婚的头一天早晨，你的心就会裂碎，你就会变成水上的泡沫，”\n 　　“我不怕！”小人鱼说。但她的脸像死一样惨白。\n 　　“但是你还得给我酬劳！”巫婆说，“而且我所要的也并不是一件微小的东西。在海底的人们中，你的声音要算是最美丽的了。无疑地，你想用这声音去迷住他，可是这个声音你得交给我。我必须得到你最好的东西，作为我的贵重药物的交换品！我得把我自己的血放进这药里，好使它尖锐得像一柄两面部快的刀子！”\n 　　“不过，如果你把我的声音拿去了，”小人鱼说，“那么我还有什么东西剩下呢？”\n 　　“你还有美丽的身材呀，”巫婆回答说，“你还有轻盈的步子和富于表情的眼睛呀。有了这些东西，你就很容易迷住一个男人的心了。唔，你已经失掉了勇气吗？伸出你小小的舌头吧，我可以把它割下来作为报酬，你也可以得到这服强烈的药剂了。”\n 　　“就这样办吧。”小人鱼说。巫婆于是就把药罐准备好，来煎这服富有魔力的药了。\n 　　“清洁是一件好事，”她说；于是她用几条蛇打成一个结，用它来洗擦这罐子。然后她把自己的胸口抓破，让她的黑血滴到罐子里去。药的蒸气奇形怪状地升到空中，看起来是怪怕人的。每隔一会儿巫婆就加一点什么新的东西到药罐里去。当药煮到滚开的时候，有一个像鳄鱼的哭声飘出来了。最后药算是煎好了。它的样子像非常清亮的水。 \n　　“拿去吧！”巫婆说。于是她就把小人鱼的舌头割掉了。小人鱼现在成了一个哑巴，既不能唱歌，也不能说话。\n 　　“当你穿过我的森林回去的时候，如果珊瑚虫捉住了你的话，”巫婆说，“你只须把这药水洒一滴到它们的身上，它们的手臂和指头就会裂成碎片，向四边纷飞了。”可是小人鱼没有这样做的必要，固为当珊瑚虫一看到这亮晶晶的药水——它在她的手里亮得像一颗闪耀的星星——的时候，它们就在她面前惶恐地缩回去了。这样，她很快地就走过了森林、沼泽和激转的漩涡。 \n 　　她可以看到她父亲的官殿了。那宽大的跳舞厅里的火把已经灭了，无疑地，里面的人已经入睡了。不过她不敢再去看他们，因为她现在已经是一个哑巴，而且就要永远离开他们。她的心痛苦得似乎要裂成碎片。她偷偷地走进花园，从每个姐姐的花坛上摘下一朵花，对着皇官用手指飞了一千个吻，然后他就浮出这深蓝色的海。\n 　　当她看到那王子的宫殿的时候，太阳还没有升起来。她庄严地走上那大理石台阶。月亮照得透明，非常美丽。小人鱼喝下那服强烈的药剂。她马上觉到好像有一柄两面都快的刀子劈开了她纤细的身体。她马上昏了。倒下来好像死去一样。当太阳照到海上的时候，她才醒过来，她感到一阵剧痛。这时有一位年轻貌美的王子正立在她的面前。他乌黑的眼珠正在望着她，弄得她不好意思地低下头来。这时她发现她的鱼尾已经没有了，而获得一双只有少女才有的、最美丽的小小白腿。可是她没有穿衣服，所以她用她浓密的长头发来掩住自己的身体。王子问她是谁，怎样到这儿来的。她用她深蓝色的眼睛温柔而又悲哀地望着他，因为她现在已经不会讲话了。他挽着她的手，把她领进宫殿里去。正如那巫婆以前跟她讲过的一样，她觉得每一步都好像是在锥子和利刀上行走。可是她情愿忍受这苦痛。她挽着王子的手臂，走起路来轻盈得像一个水泡。他和所有的人望着她这文雅轻盈的步子，感到惊奇。\n 　　现在她穿上了丝绸和细纱做的贵重衣服。她是宫里一个最美丽的人，然而她是一个哑巴，既不能唱歌。也不能讲话。漂亮的女奴隶，穿着丝绸，戴着金银饰物，走上前来，为王子和他的父母唱着歌。有一个奴隶唱得最迷人，王子不禁鼓起掌来，对她发出微笑。这时小人鱼就感到一阵悲哀。她知道，有个时候她的歌声比那种歌声要美得多！她想：\n 　　“啊！只愿他知道，为了要和他在一起，我永远牺牲了我的声音！”\n 　　现在奴隶们跟着美妙的音乐，跳起优雅的、轻飘飘的舞来。这时小人鱼就举起她一双美丽的、白嫩的手，用脚尖站着，在地板上轻盈地跳着舞——从来还没有人这样舞过。她的每一个动作都衬托出她的美。她的眼珠比奴隶们的歌声更能打动人的心坎。\n 　　大家都看得入了迷，特别是那位王于——他把她叫做他的“孤儿”。她不停地舞着，虽然每次当她的脚接触到地面的时候，她就像是在快利的刀上行走一样。王子说，她此后应该永远跟他在一起；因此她就得到了许可睡在他门外的一个天鹅绒的垫子上面。\n 　　他叫人为她做了一套男子穿的衣服，好使她可以陪他骑着马同行。他们走过香气扑鼻的树林，绿色的树枝扫过他们的肩膀，鸟儿在新鲜的叶子后面唱着歌。她和王子爬上高山。虽然她纤细的脚已经流出血来，而且也叫大家都看见了，她仍然只是大笑，继续伴随着他，一直到他们看到云块在下面移动、像一群向遥远国家飞去的小鸟为止。\n 　　在王子的宫殿里，夜里大家都睡了以后，她就向那宽大的台阶走去。为了使她那双发烧的脚可以感到一点清凉，她就站进寒冷的海水里。这时她不禁想起了住在海底的人们。\n 　　有一天夜里，她的姐姐们手挽着手浮过来了。她们一面在水上游泳，一面唱出凄怆的歌。这时她就向她们招手。她们认出了她；她们说她曾经多么叫她们难过。这次以后，她们每天晚上都来看她。有一晚，她遥远地看到了多年不曾浮出海面的老祖母和戴着王冠的海王。他们对她伸出手来，但他们不像她的那些姐姐，没有敢游近地面。\n 　　王子一无比一天更爱她。他像爱一个亲热的好孩子那样爱她，但是他从来没有娶她为皇后的思想。然而她必须做他的妻子，否则她就不能得到一个不灭的灵魂，而且会在他结婚的头一个早上就变成海上的泡沫。\n 　　“在所有的人中，你是最爱我的吗？”当他把她抱进怀里吻她前额的时候，小人鱼的眼睛似乎在这样说。 \n 　　“是的，你是我最亲爱的人！”王子说，“因为你在一切人中有一颗最善良的心。你对我是最亲爱的，你很像我某次看到过的一个年轻女子，可是我永远再也看不见她了。那时我是坐在一艘船上——这船已经沉了。巨浪把我推到一个神庙旁的岸上。有几个年轻女子在那儿作祈祷。她们最年轻的一位在岸旁发现了我，因此救了我的生命。我只看到过她两次：她是我在这世界上能够爱的唯一的人，但是你很像她，你几乎代替了她留在我的灵魂中的印象。她是属于这个神庙的，因此我的幸运特别把你送给我。让我们永远不要分离吧！”\n 　　“啊，他却不知道我救了他的生命！”小人鱼想。“我把他从海里托出来，送到神庙所在的一个树林里。我坐在泡沫后面，窥望是不是有人会来。我看到那个美丽的姑娘——他爱她胜过于爱我。”这时小人鱼深深地叹了一口气——她哭不出声来。“那个姑娘是属于那个神庙的——他曾说过。她永不会走向这个人间的世界里来——他们永不会见面了。我是跟他在一起，每天看到他的。我要照看他，热爱他，对他献出我的生命！”\n 　　现在大家在传说王子快要结婚了，她的妻子就是邻国国王的一个女儿。他为这事特别装备好了一艘美丽的船。王子在表面上说是要到邻近王国里去观光，事实上他是为了要去看邻国君主的女儿。他将带着一大批随员同去。小人鱼摇了摇头，微笑了一下。她比任何人都能猜透王子的心事。\n 　　“我得去旅行一下！”他对她说过，“我得去看一位美丽的公主，这是我父母的命令，但是他们不能强迫我把她作为未婚妻带回家来！我不会爱她的。你很像神庙里的那个美丽的姑娘，而她却不像。如果我要选择新嫁娘的话，那未我就要先选你——我亲爱的、有一双能讲话的眼睛的哑巴孤女。”\n 　　于是他吻了她鲜红的嘴唇，摸抚着她的长头发、把他的头贴到她的心上，弄得她的这颗心又梦想起人间的幸福和一个不灭的灵魂来。\n 　　“你不害怕海吗，我的哑巴孤儿？”他问。这时他们正站在那艘华丽的船上，它正向邻近的王国开去。他和她谈论着风暴和平静的海，生活在海里的奇奇怪怪的鱼，和潜水夫在海底所能看到的东西。对于这类的故事，她只是微微地一笑，因为关于海底的事儿她比谁都知道得清楚。\n 　　在月光照着的夜里，大家都睡了，只有掌舵人立在舵旁。这时她就坐在船边上，凝望着下面清亮的海水，她似乎看到了她父亲的王宫。她的老祖母头上戴着银子做的皇冠，正高高地站在王宫顶上；她透过激流朝这条船的龙骨了望。不一会，他的姐姐们都浮到水面上来了，她们悲哀地望着她，苦痛地扭著她们白净的手。她向她们招手，微笑，同时很想告诉她们，说她现在一切都很美好和幸福。不过这时船上的一个侍者忽然向她这边走来。她的姐姐们马上就沉到水里，侍者以为自己所看到的那些白色的东西，不过只是些海上的泡沫。\n　　第二天早晨，船开进邻国壮丽皇城的港口。所有教堂的钟都响起来了，号笛从许多高楼上吹来，兵士们拿着飘扬的旗子和明晃的刺刀在敬礼。每天都有一个宴会。舞会和晚会在轮流举行着，可是公主还没有出现。人们说她在一个遥远的神庙里受教育，学习皇家的一切美德。最后她终于到来了。\n 　　小人鱼迫切地想要看看她的美貌。她不得不承认她的美了，她从来没有看见过比这更美的形体。她的皮肤是那么细嫩，洁白；在她黑长的睫毛后面是一对微笑的、忠诚的、深蓝色的眼珠。\n 　　“就是你！”王子说，“当我像一具死尸躺在岸上的时候，救活我的就是你！”于是他把这位羞答答的新嫁娘紧紧地抱在自己的怀里。“啊，我太幸福了！”他对小人鱼说，“我从来不敢希望的最好的东西，现在终于成为事实了。你会为我的幸福而高兴吧，因为你是一切人中最喜欢我的人！” \n 　　小人鱼把他的手吻了一下。她觉得她的心在碎裂。他举行婚礼后的头一个早晨就会带给她灭亡，就会使她变成海上的泡沫。\n 　　教堂的钟都响起来了，传令人骑着马在街上宣布订婚的喜讯。每一个祭台上，芬芳的油脂在贵重的油灯里燃烧。祭司们挥着香炉，新郎和新娘互相挽着手来接受主教的祝福。小人鱼这时穿着丝绸，戴着金饰，托着新嫁娘的披纱，可是她的耳朵听不见这欢乐的音乐，她的眼睛看不见这神圣的仪式。她想起了她要灭亡的早晨，和她在这世界已经失去了的一切东西。\n 　　在同一天晚上，新郎和新娘来到船上。礼炮响起来了，旗帜在飘扬着。一个金色和紫色的皇家帐篷在船中央架起来了，里面陈设得有最美丽的垫子。在这儿，这对美丽的新婚夫妇将度过他们这清凉和寂静的夜晚。\n 　　风儿在鼓着船帆。船在这清亮的海上，轻柔地航行着，没有很大的波动。\n 　　当暮色渐渐垂下来的时候，彩色的灯光就亮起来了，水手们愉快地在甲板上跳起舞来。小人鱼不禁想起她第一次浮到海面上来的情景，想起她那时看到的同样华丽和欢乐的场面。她于是旋舞起来，飞翔着，正如一只被追逐的燕子在飞翔着一样。大家都在喝采，称赞她，她从来没有跳得这么美丽。快利的刀子似乎在砍着她的细嫩的脚，但是她并不感觉到痛，因为她的心比这还要痛。\n 　　她知道这是她看到他的最后一晚——为了他，她离开了她的族人和家庭，她交出了她美丽的声音，她每天忍受着没有止境的苦痛，然而他却一点儿也不知道。这是她能和他在一起呼吸同样空气的最后一晚，这是她能看到深沉的海和布满了星星的天空的最后一晚。同时一个没有思想和梦境的永恒的夜在等待着她 ——没有灵魂、而且也得不到一个灵魂的她。一直到半夜过后，船上的一切还是欢乐和愉快的。她笑着，舞着，但是她心中怀着死的思想。王子吻着自己的美丽的新娘：新娘抚弄着他的乌亮的头发。他们手搀着手到那华丽的帐篷里去休息。\n 　　船上现在是很安静的了。只有舵手站在舵旁。小人鱼把她洁白的手臂倚在舷墙上，向东方凝望，等待着晨曦的出现——她知道，头一道太阳光就会叫她灭亡，她看到她的姐姐们从波涛中涌现出来了。她们是像她自己一样地苍白。她们美丽的长头发已经不在风中飘荡了——因为它已经被剪掉了。\n 　　“我们已经把头发交给了那个巫婆，希望她能帮助你，使你今后不至于灭亡。她给了我们一把刀子。拿去吧，你看，它是多么快！在太阳没有出来以前，你得把它插进那个王子的心里去。当他的热血流到你脚上上时，你的双脚将会又联到一起，成为一条鱼尾，那么你就可以恢复人鱼的原形，你就可以回到我们这儿的水里来；这样，在你没有变成无生命的咸水泡沫以前，你仍旧可以活过你三百年的岁月。快动手！在太阳没有出来以前，不是他死，就是你死了！我们的老祖母悲恸得连她的白发都落光了，正如我们的头发在巫婆的剪刀下落掉一样。刺死那个王子，赶快回来吧！快动手呀！你没有看到天上的红光吗，几分钟以后，太阳就出来了，那时你就必然灭亡！”\n 　　她们发出一个奇怪的、深沉的叹息声，于是她们便沉入浪祷里去了。\n 　　小人鱼把那帐篷上紫色的帘子掀开，看到那位美丽的新娘把头枕在王子的怀里睡着了。她弯下腰，在王子清秀的眉毛上亲了一吻，于是他向天空凝视 ——朝霞渐渐地变得更亮了。她向尖刀看了一跟，接着又把眼睛掉向这个王子；他正在梦中喃喃地念着他的新嫁娘的名字。他思想中只有她存在。刀子在小人鱼的手里发抖。但是正在这时候，她把这刀子远远地向浪花里扔去。万子沉下的地方，浪花就发出一道红光，好像有许多血滴溅出了水面。她再一次把她迷糊的视线投向这王子，然后她就从船上跳到海里，她觉得她的身躯在融化成为泡沫。\n 　　现在太阳从海里升起来了。阳光柔和地、温暖地照在冰冷的泡沫上。因为小人鱼并没有感到灭亡。她看到光明的太阳，同时在她上面飞着无数透明的、美丽的生物。透过它们，她可以看到船上的白帆和天空的彩云。它们的声音是和谐的音乐。可是那么虚无缥缈，人类的耳朵简直没有办法听见，正如地上的眼睛不能看见它们一样。它们没有翅膀，只是凭它们轻飘的形体在空中浮动。小人鱼觉得自己也获得了它们这样的形体，渐渐地从泡沫中升起来。 \n 　　“我将向谁走去呢？”她问。她的声音跟这些其他的生物一样，显得虚无缥缈，人世间的任何音乐部不能和它相比。\n 　　“到天空的女儿那儿去呀！”别的声音回答说。“人鱼是没有不灭的灵魂的，而且永远也不会有这样的灵魂，除非她获得了一个凡人的爱情。她的永恒的存在要依靠外来的力量。天空的女儿也没有永恒的灵魂，不过她们可以通过善良的行为而创造出一个灵魂。我们飞向炎热的国度里去，那儿散布着病疫的空气在伤害着人民，我们可以吹起清凉的风，可以把花香在空气中传播，我们可以散布健康和愉快的精神。三百年以后，当我们尽力做完了我们可能做的一切善行以后，我们就可以获得一个不灭的灵魂，就可以分享人类一切永恒的幸福了。你，可怜的个人鱼，像我们一样，曾经全心全意地为那个目标而奋斗。你忍受过痛苦；你坚持下去了；你已经超升到精灵的世界里来了。通过你的善良的工作，在三百年以后，你就可以为你自己创造出一个不灭的灵魂。”\n 　　小人鱼向上帝的太阳举起了她光亮的手臂，她第一次感到要流出眼泪。\n 　　在那条船上，人声和活动又开始了。她看到王子和他美丽的新娘在寻找她。他们悲悼地望着那翻腾的泡沫，好像他们知道她已经跳到浪涛里去了似的。在冥冥中她吻着这位新嫁娘的前额，她对王子微笑。于是她就跟其他的空气中的孩子们一道，骑上玫瑰色的云块，升人天空里去了。\n 　　“这样，三百年以后，我们就可以升入天国！”\n 　　“我们也许还不须等那么久！”一个声音低语着。“我们无形无影地飞进人类的住屋里去，那里面生活着一些孩子。每一天如果我们找到一个好孩子，如果他给他父母带来快乐、值得他父母爱他的话，上帝就可以缩短我们考验的时间。当我们飞过屋子的时候，孩子是不会知道的。当我们幸福地对着他笑的时候，我们就可以在这三百年中减去一年；但当我们看到一个顽皮和恶劣的孩子、而不得不伤心地哭出来的时候，那未每一颗眼泪就使我们考验的日子多加一天。”\n"
  },
  {
    "id": 494,
    "story_id": 458,
    "content": "　　人们一定以为养鸭池里有什么不平常的事情发生了，但是一丁点事儿也没有。所有那些安静地浮在水上、或者倒立在水里（因为它们有这套本领）的鸭儿忽然都冲向岸上来了。人们可以在潮湿的泥土上看到它们的足迹，人们在很远的地方就可以听到它们的叫声。水也动荡起来了。不久以前，水还是像镜子—样光亮，人们可以看到倒映在水里面的树，岸旁的每一个灌木丛，那个有一堵满是洞孔和燕子窠的三角墙的农舍，特别是那个开满了花朵的大攻瑰花丛——花丛从墙上垂下来，悬在水上。这一切都在水里映出来，像图画一样，只不过是颠倒的罢了。当水在波动着的时候，一切东西就搅到一起，这整个的图画也就没有了。\n 　　有两根羽毛从几只拍着翅膀的鸭于身上落下来了。它们一起一伏地浮着，忽然间飞起来了，好像有一阵风吹起来，但是又没有风。所以它们只好停下不动。于是水就又变得像镜子一样光滑。人们又可以很清楚地看出三角墙和它上面的燕子窠，人们也可以看出玫瑰花丛。每朵玫瑰花都被映出来了——它们是非常美丽的，但是它们自己不知道，因为没有谁把这事告诉它们。它们细嫩的花瓣发出幽香，太阳在那上面照着。像我们在充满了幸福感的时候一样，每朵玫瑰花有一种怡然自得的感觉。\n 　　“活着是多么美好啊！”每一朵玫瑰花说，“我只是希望一件事——希望能够吻一下太阳，因为它是那么光明和温暖。我还希望吻一下水里的玫瑰花 ——它们简直跟我们没有什么差别。我也希望吻一下案里的那些可爱的小鸟。我们上面也有几只！它们把小头伸出来，唱得那么温柔。它们和它们的爸爸妈妈不一样，连一根羽毛都没有。住在上面也好，住在下面也好，它们都要算是我们的好邻居。啊，生存是多么美好啊！”\n 　　住在上面和下面的那些小鸟——住在下面的当然只不过是映在水里的影子——都是麻雀。它们的爸爸和妈妈也都是麻雀。它们去年就把燕子的空窠占领了，在里面成家立业。\n 　　“那儿是鸭子的小宝宝在游泳吗？”那几只小麻雀一看到水上浮着的羽毛，就这样问。\n 　　“你们要问问题，就应该问得聪明一点！”麻雀妈妈说。”你们没有看到那是羽毛吗？那是活的衣服呀，像我穿的和你们不久就要穿的衣服一样，不过我们的可要漂亮得多！我倒很想把它们搬到我们窠里来，因为它们能保暖。我也很想知道，什么东西把鸭儿吓成那个样子。水里面一定出了什么事情。它们决不至于怕我吧，虽然我对你们说‘叽’的时候，声音未免大了一点。那些傻头傻脑的玫瑰花应该知道，不过它们什么也不懂。它们只是互相呆望，发出一点香气罢了。对于这类邻居我真感到腻烦了。”\n 　　“请听听上面那些可爱的小鸟吧！”玫瑰花说。“它们也想学着唱唱歌。当然它们还不会唱，但是它们不久就会的。那一定是非常幸福的事情！有这样快乐的邻居真是有趣得很！”\n 　　这时有两匹马儿飞奔过来了，它们是未喝水的。有一匹马上骑着一个农家孩子。他把所有的衣服都脱掉了，只戴了那顶又大又宽的黑帽子。这孩子吹着口哨，像一只小乌儿一样。他一直骑到池子最深的地方。当他走过玫瑰花丛的时候，他摘下一朵玫瑰，把它插在自己的帽子上。他以为自己打扮得很漂亮，就骑着马走了。其余的玫瑰花目送着它们的妹妹，同时相互问着：“它会旅行到什么地方去呢？”但是它们回答不出来。\n 　　“我很想到外面的世界里去见见世面，”这朵玫瑰对那朵玫瑰说。”不过住在我们自己家里的绿叶子中间也是很愉快的。白天有温暖的太阳照着、夜里有更美丽的天空！我以瞭望它上面的那些小洞！”\n 　　玫瑰花们所谓的小洞就是星星，因为玫瑰只能想像到这一点。 \n 　　“我们使得这房子周围的一切都活跃起来了！”麻雀妈妈说。“人们常说：‘燕子察带来运气’，所以大家也愿意我们在这儿住。不过请看那儿的一些邻居！这么一堆爬上墙来的玫瑰花丛，只能把这地方弄得发潮。我想它们会被移走，好叫这儿能种些麦子。玫瑰花只不过给人看看，闻闻罢了，最多也不过是插在帽子上。我听我的母亲说过，它们每年凋谢一次。农家妇人把它们用盐保藏起来，于是它们就得到一个我既念不出、也不愿意念出的法国名儿。然后它们就被扔进火里，好叫它们发出一点好闻的气味来。你们看，那就是它们的事业。它们只是为人家的眼睛和鼻子活着。现在你们懂得了！”\n 　　当黄昏到来、蚊蚋在映着晚霞的温暖空气中跳着好的时候，夜莺就飞来对玫瑰花唱着歌，说：“美”就像这个世界的太阳光一样，是永远不变的。玫魂花儿都以为夜莺是在歌唱自己。它们听到这歌都感到非常愉快。它们甚至幻想，那些小麻雀也可能会变成夜莺。\n 　　“我完全能听懂那只鸟儿的歌，”小麻雀说。“只是有一个字我听不懂。‘美’是什么意思？”\n 　　“什么意思也没有，”麻雀妈妈回答说。“那不过是一种表面的东西罢了。在那儿的一个公馆里，鸽子都有它们自己的房子，院子里每天有人撒许多小麦和豌豆粒给它们吃。我亲自跟它们一同吃过饭，而且我还要再去。你只须告诉我你跟什么人来往，我就可以说出你是什么人。那公馆里还住着两只雀子。它们的颈项是绿的，头上还长着一个冠子。它们能把尾巴展开来，像一个巨大的轮子一样。它们显出种种不同的颜色，弄得你的眼睛都要发昏。它们的名字叫做孔雀，它们就是所谓‘美’。人们只须把它们的毛扯些下来，那么它们跟我们也就没有什么两样了。要不是它们长得么大的话，我自己就可以拔掉它们的毛的。”\n 　　“我要拔掉它们的毛！”最小的那个麻雀说，它连毛还没有长出来。\n 　　在那个农舍里面住着一对年轻人。他们彼此的感情非常好，他们非常勤俭和活泼，他们家显得非常可爱。在礼拜天的早晨，那个年轻的妻子走出来，摘了一大把最美丽的玫瑰花，放在一个玻璃杯里，然后把这杯子放在碗柜上。\n 　　“现在我可以知道这是礼拜天了！”丈夫说，同时把他甜蜜的小妻子吻了一下。于是他们坐下来，两人紧紧地握着手，读着一本《圣诗集》。太阳从窗子里射进来照在那些新鲜的玫瑰花上，照在这对年轻人的脸上。\n 　　“这样子真叫我感到讨厌！”麻雀妈妈说，因为它从窠里可以直接望到这房间里的东西。所以它就飞走了。\n 　　第二个礼拜天又是这样，那个玻璃杯里每个礼拜天都插上了新鲜的玫瑰花，而玫瑰花丛又老是开得那样的美丽。\n 　　那些小麻雀现在长好羽毛了，它们想要向外飞，不过妈妈说：“不准你们动！”于是它们只好不动了。麻雀妈妈独自个儿飞走了。但是，不知怎的，它忽然被树枝上一个圈套绊住了，那是小孩子用马尾做的。这圈套牢牢地缠住它的双腿。啊，缠得才紧呢，简直要把它的腿割断似的。这真叫人痛心！这真叫人害怕！孩子们跑过来，把这鸟儿捉住，而且把它捏得很紧，紧到残酷的程度。\n 　　“这原来不过是一只麻雀！”他们说，但是并不放走它，却把它带到家里来。它每叫一声，他们就在它的嘴上打一下。\n 　　在那个农舍里有一个老头儿。他会做刮脸和洗手的肥皂——肥皂球或肥皂片。他是一个乐天的、随随便便的老家伙。当他看到那些孩子把这只灰麻雀带回来、同时听说他们并不喜欢它的时候。他就说：\n 　　“咱们把它美化一下，好吗？”\n 　　当他说出这句话的时候，麻雀妈妈身上就冷了半截。 \n 　　老头儿从一个装满了各色耀眼的东西的匣子里取出许多闪亮的金叶子来。他又叫孩子们去拿一个鸡蛋来。他把这麻雀涂了满身的蛋清，于是他把金叶子粘上去，这么一来，麻雀妈妈就算是镀金了。不过它并没有想到漂亮，它只是四肢发抖。这位肥皂专家从他的旧衣上拉下一片红布来，肥它剪成一个公鸡冠子的形状，然后把它贴在这鸟儿的头上。\n 　　“你们现在可以看到一只金鸟飞翔了！”老头儿说，于是把这只麻雀放走了。它在明朗的太阳光中赶快逃命，吓得要死。\n 　　嗨，它才耀眼哩！所有的麻雀，连那个大乌鸦——它已经不是一个年轻小伙子了——看到它也不禁大惊失色起来，不过它们仍然在它的后面穷追，因为它们想要知道，这究竟是一个什么怪鸟儿。\n 　　从什么地方飞来的？从什么地方飞来？乌鸦大声喊着。\n 　　“请停一下！请停一下！”许多麻雀一齐喊着。\n 　　但是那雀子却不愿意停下来。它怀着害怕和恐怖的心情，一口气飞回家来。它几乎坠到地上来了，追逐的鸟儿越集越多，大的小的都有，有些甚至紧紧逼到它身边来，要啄掉它的毛。\n 　　“看它呀！看它呀！”大家都喊。\n 　　“看它呀！看它呀！”当麻雀妈妈飞近它的窠时，那些小麻雀也喊。“这一定是一个小孔雀，它射出种种不同的色彩，正象妈妈告诉我们的一样，简直把我们的眼睛都弄昏了。叽！这就是‘美’呀！”\n 　　它们开始用小嘴啄着这鸟儿，弄得它简直没有办法飞进窠里来。它吓得魂不附体，弄得连“叽”都说不出来，更谈不上说“我是你们的妈妈呀！”\n 　　别的雀子们都涌过来，把它的羽毛一根接着一根地啄得精光。最后麻雀妈妈全身流血，坠落到玫瑰花丛里去了。\n 　　“你这可怜的东西！”玫瑰花说：“请不要急吧。我们可以把你隐藏起来呀。请把你的头靠着我们吧。”\n 　　麻雀把翅膀张开了一下，接着马上就缩回去了，紧贴着身子。它在这些邻居们——这些美丽新鲜的玫瑰花旁边死了。\n 　　“叽！叽！”窠里的麻雀说。“妈妈到什么地方去了呢？我们连影子都不知道！该不会是它玩了一个花样，叫我们自己去找出路吧？它留下这么一个房子给我们作为遗产！不过当我们都成家的时候，究竟谁来继承它呢？”\n 　　“是的，等我有了妻子和小孩，把家庭扩大了的时候，你们想要跟我住在一起可不行啦，”最小的那只麻雀说。\n 　　“我的妻子和孩子将会比你的还要多！”另一只说。\n 　　“但是我是长子呀！”第三只说。\n 　　它们吵起来了，用翅膀打，用嘴啄着，于是，“拍！”的一声，它们一个跟着一个地从窠里滚出来了。它们躺在地上，气得不可开支。它们把头偏向一边，同时眨着朝上的那个眼睛——这就是它们生气的表示。\n 　　它们能够飞一点儿了，又进一步练习了一阵子。最后，为了使它们今后在世界上碰头的时候可以彼此认得出来，它们一致同意到那时应该说：“叽！叽！”同时用左脚在地上扒三次。\n 　　那个仍然留在窠里的小麻雀，尽量摆出一副神气十足的架子，因为它现在成了这屋子的主人，不过它没有当家很久。在这天晚上，一股红色的火在窗玻璃里闪耀着，火焰从屋顶下燎出来，干草哗啦哗啦地烧起来，整个屋子都着火了，连这个小麻雀也在内。不过别的麻雀都逃出来，保住了性命。\n 　　第二天早晨，当太阳又升起来的时候，一切东西显得非常新鲜，好像安静地睡了一觉似的。那个农舍什么也没有剩下了，只有几根烧焦的屋梁，靠着那根没有人管的烟囱。浓厚的烟从废墟升上来，不过外边的玫瑰花丛仍然很鲜艳。，开得很茂盛，每一朵花，每一根枝条都映照在那平静的水里。 \n 　　“咳，这座烧塌了的房子面前的玫瑰花开得多么美啊！”一位路过的人说。“这是一幅最美丽的小小画面，我要把它画下来！”\n 　　于是这人从衣袋里取出一本白纸本子，他拿起铅笔，因为他是一个画家。他画出这冒烟的废墟，烧焦的屋梁，倾斜的、几乎要坍下来的烟囱。不过最突出的是一丛盛开的玫瑰花。它的确非常美丽，这幅画完全是为它而画的。\n　　这天的傍晚、原来在那儿出生的两个麻雀经过这儿”\n 　　“那房子到什么地方去了？”它们问。“那个窠到什么地方去了，叽！叽！什么都烧掉了，连我们那个强壮的老弟也被烧掉了！这就是它独占那个窠的结果，那些玫瑰花儿倒是安然地逃脱了——它们仍然立在那儿，满脸红润。它们当然不会为邻居的倒霉而难过的。我们不跟它们讲话。这地方真丑——这是我们的意见。”于是它们就飞走了。\n 　　当秋天来了的时候，有一天太阳照得非常灿烂，人们很可能以为这还是夏天。在一个公馆面前的一排大台阶下面有一个院子，它是干燥和清洁的。有一群鸽子在院子里散着步：黑色的，白色的和紫色的，它们都在太阳光里闪着光。年老的鸽子妈妈特别提高嗓子对它们的孩子说：\n 　　“要成群地站着！要成群地站着！”——只有这样才显得更好看。\n 　　“那些在我们中间跳来跳去的灰色小东西是什么，”一只眼睛里显出红绿二色的老鸽子问。\n 　　“它们是麻雀呀！——一种没有什么害处的动物。我们素来是以和善驰名的，所以我们还是让它们啄点我们的东西吃吧。它们不会跟我们讲话的，而且它们的脚扒得也满客气！”鸽子妈妈回答说。\n 　　是的，它们都会扒，它们会用左腿扒三下，还会说：“叽！”它们用这种办法可以认出它们是那个烧塌了的房子里一窠生出来的三只麻雀。\n 　　“这儿真叫人吃得痛快！”麻雀们说。\n 　　鸽子们只是跟自己的人在一起高视阔步地走来走去，而且只是谈论着它们自己的事情。\n 　　“你看到那个凸胸脯的鸽子吗？”一只麻雀对另一只麻雀说。“你看到它啄豌豆吃的那副样儿吗？它吃得太多了！而且老是挑最好的吃！咕噜！咕噜！你们看它的冠子秃得多厉害！一你看这个可爱又可气的东西！咕噜！咕噜！”\n 　　它们的眼睛都红起来，射出气愤的光芒。\n 　　“站成群呀！站成群呀！灰色的小东西！灰色的小东西！咕噜，咕噜！咕噜！”\n 　　鸽子的嘴巴就是这么不停地啰嗦着；一千年以后，它们还会这么啰嗦。\n 　　麻雀们大吃了一通，它们也听了许多话。是的，它们甚至还“站成群”，不过这对它们是不相称的。它们都吃饱了，所以就离开了鸽子，彼此还发表了对于鸽子的意见，然后就跳到花园的栅栏下面去。当它们发现花园门是开着的时候，有一只就跳进门栏里去。它因为吃得非常饱，所以胆子也就大了。“叽叽！”它说，“我敢这样做！”\n 　　“叽叽！”另一只说，”我也敢，而且还要超过你。”于是它就径直跳到人家的房间里去。\n 　　房间里没有人。第三只麻雀看到这情形，也飞进去，而且飞到顶里面去，同时说。\n 　　“要不就素性飞进去，要不就索性不进去！这是一个多么滑稽的‘人窠’！那上面挂的是什么东西？嗨，那是什么东西？”\n 　　麻雀看到自己面前有许多盛开的玫瑰，它们都倒映在水里，那烧焦了的屋梁斜倚着那随时都可以倒下来的烟囱。——乖乖，这是什么？它们怎么会跑到一个公馆里的房间里来了呢？\n 　　这三只麻雀想在烟囱和玫瑰花上飞过去，但是却碰到了一堵硬墙。这原来是一幅画，一幅美丽的巨画。它是画家根据他的速写完成的。 \n 　　“叽叽！”这些麻雀说，“这没有什么！只不过看起来像真东西罢了。叽叽！这就是‘美’呀！你们能看出这是什么道理吗？我看不出什么道理！”\n 　　于是它们就飞走了，因为这时有几个人走进房间里来了。\n 　　许多岁月过去了。鸽子不知咕噜咕噜了多少次，且不提它们的啰嗦——这些脾气暴躁的东西！麻雀们在冬天挨过冻，在夏天里享受过舒服的日子。它们现在都订了婚，或者结了婚。它们都生了小宝宝。当然每一只麻雀总认为自己的孩子最漂亮，最聪明。这个孩子飞到东，那个孩子飞到西，当它们相遇的时候，便会一声“叽！”同时用左脚扒三下，彼此就认出来了。它们中间一只最老的麻雀现在是一个老姑娘，它既没有窠，也没有孩子。它非常想到一个大城市去看看，因此就飞到哥本哈根去。\n 　　那儿有一幢五光十色的大房子。它处在皇官和运河的近旁。河上有许多装载着苹果和陶器的船来往。房子的窗子都是下面宽，上面窄。麻雀朝里面看去，觉得每个房间像一朵郁金香，什么色彩和装饰都有，在这朵郁金香的中央有些雪白的人像，是用大理石雕的，但还有几座是用石膏塑的，不过在麻雀的眼中看来，它们都是一样的。屋顶上有一架铁车，上面还套着几匹铁马，由一个铁铸的胜利女神赶着。这原来是多瓦尔生博物馆。\n 　　“你看它是多么光彩，你看它是多么光彩！”麻雀老姑娘说。“这一定就是所谓‘美’了。叽叽！不过比孔雀要大一点！”\n 　　它还记得小时候***妈所知道的最美的东西是什么。于是它飞到院子里来。这儿也很美丽：墙上画着棕榈树和枝条；院子中央长着一个盛开的大玫瑰花丛——那开满了花朵的新鲜枝子在一个坟墓上面伸展开来。它飞进这花丛里去，因为里面有许多别的麻雀。“叽叽！”接着它用左脚扒了三下土——这种敬礼它在过去的岁月中不知作过多少次，但是谁也不懂得，因为大家一分手，就不一定每天都可以碰到。现在这种敬礼不过成了一种习惯罢了。但是今天却有两个老麻雀和一个小麻雀回答一声：“叽叽！”同时用左脚扒了三下土。\n 　　“啊！日安！日安！”它们是老窠里的两只老麻雀和这个家族的一只小麻雀。“我们居然在这儿会面了！”它们说。“这真是一个好地方，可惜没有什么东西可吃。这就是‘美’呀！叽叽！”\n 　　许多人从两边的房间里走出来——那里面陈列着许多美丽的大理石像。他们走到坟墓旁边来。雕刻这些美丽的石像的那位艺术家就躺在这里。他们脸上现出欣悦的表情，站在多瓦尔生的墓旁。他们拾起落下的玫瑰花瓣，保存起来作为纪念。他们有的是从很远的地方来的：有的来自强大的英国，有的来自德国和法国。他们之中有一位最美丽的太太摘下一朵玫瑰，藏在自己的怀里。\n 　　这些麻雀以为玫瑰花成了这地方的主人，以为这整个房子就是为玫瑰花而建筑的。它们觉得这未免有点做得太过份。不过人类既然这样重视玫瑰花，它们当然也不甘落后。“叽叽！”它们说，同时把尾巴在地上一扫，用一只眼睛对这些玫瑰花斜望一下。它们没有望多久马上就认出来了，这些花儿原来是它们的老邻居，事实上也没有错，这些玫瑰花的确是的。绘下这丛长在那间塌屋旁的玫瑰的画家，后来得到许可把玫瑰挖起来，送给这个博物馆的建筑师，因为比这更美丽的玫瑰花在任何地方都不容易找到，那位建筑师把这花栽在多瓦尔生的墓上。现在玫瑰在这儿开了。作为美的具体形象，它贡献出又红又香的花瓣，让人们带到遥远的国度里去，作为纪念。\n 　　“你们在这城里找到了一个位置吗？”麻雀们问。\n 　　这些玫瑰花都点点头，认出了灰色的邻居们。它们看到麻雀，觉得非常高兴。 \n 　　“活着和开着花，碰到旧时的朋友，每天看到和善的面孔——这是多么幸福啊！这儿每天都好像是一个节日！”\n 　　“叽叽！”这些麻雀齐声说。“是的，它们的确是我们的老邻居，我们记得起它们在那个池塘旁边的原形。叽！它们真是发迹了！是的，有人一觉醒来就成了贵人。我们不懂，在它们那一大堆红颜色里有什么了不起的高贵的东西？咳，那上面就有一片枯萎的叶子——我们一眼就看得出来！”\n 　　于是它们把这叶子啄了一下，弄得落下来了。不过玫瑰树倒反而变得更新鲜，更绿了。玫瑰花儿在多瓦尔生的墓上的太阳光中芬芳地开着。它们的美跟他不朽的名字永远联在一起。\n"
  },
  {
    "id": 495,
    "story_id": 459,
    "content": "　　从前，有位住在瑞士的老伯爵只有一个儿子，可这儿子傻傻的，什么也学不会。父亲于是对儿子说：“听着，儿子。我已经尽一切努力教你，可你什么都没学会。我替你找了个有名的导师，你上他那儿去，看他能不能教你点什么。”就这样，年轻人被送到另外一座城市，在那里学了一年。年底他回到家，父亲问他：“儿子，你这一年学了点什么？”“父亲，我学会了狗语。”“主啊，可怜可怜我们吧！”父亲叫起来，“这就是你所学的？我要把你送到另一个城市去，另找一位导师。”于是，年轻人又被送去和另一位导师学了一年。回来时父亲问：“我的孩子，今年你学了点什么？”他回答说：“父亲，我能听懂鸟语了。”父亲大发雷霆：“你这蠢货，竟然一无所获地度过宝贵的时光！你回来就不感到难为情吗？我再为你找个导师，如果你这次还是什么都学不会，我就再没你这儿子了！”\n 　　年轻人跟着第三位导师又学了一年。等回到家，父亲问他：“你学会了什么，儿子？”他回答：“亲爱的父亲，今年我能听懂蛙鸣的含义了。”父亲气得火冒三丈地跳起来对仆人说：“这家伙不再是我儿子，我已经把他赶出去了。我命令你们把他带到森林里去杀了。”\n 　　仆人把青年带到森林里，但是不忍心杀他，他把他放了，然后杀了一头鹿，取了眼睛和舌头拿回去禀报伯爵。青年漫无目的地朝前走，走了很久，终于来到一座城堡。他请求那里的人让他歇一夜。\n 　　“可以，”城堡的主人说，“只要你愿意，就去塔楼里住一夜吧。不过我要警告你：那里很危险，有很多野狗在不停地乱吠乱叫，到某个时辰还得给它们一个人吃，倾刻就会把人吃光。”原来当时整个地区都被这群野狗闹得不得安宁，可又没有办法。年轻人一点也不害怕地说：“就让我去吧，不会有事的。给点吃的让我去喂它们。”既然他自己要去，人们便给了他一些喂狗的东西让他去了。\n 　　年轻人走进塔楼，那些狗不叫也不闹，友好地摇着尾巴围着他转，吃着他摆在它们跟前的食物，丝毫没有伤害他。第二天，他毛发无损地平安走出塔楼来对主人说：“那些狗用它们的话告诉我为什么它们会住到这儿来，为什么会为害一方的。它们中了魔法，被迫到这儿来守护塔楼底下的一笔财宝，只有等人们取走财宝时它们才能得到安宁。我还从它们的谈话中了解到怎样才能取出这些财宝。”听到的人无不欣喜万分，主人说只要年轻人做好这件事就认他作儿子。于是年轻人又来到塔楼，胸有成竹地取出一个装满了金子的箱子。从此，人们再没听到野狗的嚎叫，也再没见到那些野狗了，这个地方又恢复了原有的宁静。\n 　　过了一段时间，年轻人想去罗马。他路过一片沼泽地，听到许多青蛙在“呱呱”地说话。他听后沉思起来，感到有些悲伤。后来他终于到了罗马，原来教皇刚刚去世了，红衣主教们正在为由谁继任教皇发愁。他们最后决定选一个有神力、能创造奇迹的人继任。年轻的伯爵这时恰好走进教堂，两只白鸽飞到他肩头就不走了。教士们认为那是主的意志，当时就问他是否愿意当教皇。年轻人犹豫着，不知道自己是否配做教皇。鸽子建议他答应下来，于是他同意了。\n 　　接着就是涂油、献祭等一系列宗教仪式。他在来罗马的路上就听到青蛙们说自己会当上神圣的教皇，他当时大为震惊，这时正好验证了。轮到他主持做弥撒的时候，他连一个字也不会讲。两只鸽子就一直坐在他肩头，一句句教给他。\n  \n"
  },
  {
    "id": 496,
    "story_id": 460,
    "content": "　　从前有位磨房主，他越来越穷，除了磨房后有棵大大的苹果树外一无所有。有一天，他到森林里去砍柴，一个他从没见过的老头走近前来对他说：“你何苦这么辛苦地砍柴呀？\n 　　只要你答应把你磨房后的东西给我，我就让你过富人的日子。”\n 　　“磨房后面不就是那棵苹果树吗？”磨房主想。“行。”他说着就写了个承诺给陌生人。陌生人嘲笑地说：“三年之后，我会来取走属于我的东西。”说完便走了。\n 　　磨房主回到家中，妻子迎出来对他说：“快告诉我，咱们家这些财富突然从什么地方来的？家里所有的箱笼一下子全被装满了，又没人来过，到底是怎么回事呀？”磨房主回答说：“是我在森林里碰到的一个陌生人给的。他只要我们磨房后的东西作为回报。我们把那棵大苹果树给他不就得了。”\n 　　“唉呀，老公，”妻子吓坏了，“那准是恶魔！他不是要苹果树，他要的是我们女儿，她正在磨房后面扫院子呢。”\n 　　磨房主的女儿是个美丽、虔诚的姑娘，她敬畏上帝、没犯任何过失。三年过去了，在恶魔要来带她走那天，她将自己从头到脚洗得干干净净，用粉笔绕着自己画了一个圈。恶魔很早就来了，可就是没法靠近姑娘。他怒气冲冲地对磨房主说：“把水全给我拿走！让她没法洗得那么干净。要不然我对她就没有魔法了。”\n 　　磨房主害怕，只得照办。第二天，恶魔又来了。可姑娘的泪水把她的手冲得十分干净。恶魔还是没法靠近她，因此气势汹汹地对磨房主说：“把她的手砍掉，要不然我对她就没有魔力了！”磨房主吓了一跳，回答说：“我怎么能砍自己孩子的手呢！”恶魔威胁说：“如果你不这么做，你就是我的，我就要把你带走。”这位父亲吓坏了，答应照他说的去做。他走到女儿跟前，对她说：“我的孩子，假如我不砍掉你的手，恶魔就要把我抓走，我吓坏了，就答应了他。现在请你帮帮我，饶恕我对你的伤害吧。”姑娘回答说：“亲爱的父亲，尽管砍吧，我是你的孩子。”说着，她伸出了双手，让父亲砍下了。\n 　　恶魔第三次来到磨房。可是姑娘一直在哭泣，泪水将残肢冲洗得十分洁净。恶魔只好放弃了，而且对姑娘失去了所有权。\n 　　磨房主对女儿说：“我以你为代价换取了这么多财富。只要你活着，我就会让你过得舒舒服服的。”可是姑娘回答说：“我不能住在这里，我情愿出去，有同情心的人们会给我所需要的东西的，”她请人将她残废的手绑到身后，等太阳升起来的时候，便出发了。她走了一整天，太阳下山时她来到一个皇家花园，在闪烁的月光中，她看到园子里挂满了诱人的果子的果树。但是她无法进去，因为果园被一道满是水的深壕围住了。\n 　　姑娘已经走了整整一天了，而且没吃过任何东西。她饿得要命。“啊，如果我在果园里面就能吃到水果了，”她想，“否则我准会饿死的！”她跪到地上向上帝祈祷。忽然，有个天使向她走来，在水中筑起一道堤坝。这样一来，壕中的水干了，姑娘就可以走到果园去了，天使陪着她一起进了果园。果园的树上挂满了迷人的梨子，可每个上面都编了号，姑娘来到梨子树前，用嘴咬下一只吃了，然后满足地钻进了灌木丛。园丁看到了这一切，可见天使站在姑娘身边，便以为是幽灵，有些害怕，所以不敢出声，更不敢大声喊叫。\n 　　果园的主人是个国王。第二天，他来到果园数梨时发现少了一个，而且并没有落在地上。他问园丁怎么回事，园丁回复说：“昨晚来了个幽灵，没有手，用嘴咬掉了一个。”“幽灵怎么越过水沟的呢？吃完梨之后上哪儿去了呢？”国王问。\n 　　园丁回答说：“有个浑身雪白的人从天而降。他筑起一道堤坝拦住了水，让幽灵走了过来。我想那人准是个天使，所以有些惧怕，没敢出声。幽灵吃完梨就走了。” \n 　　“我今晚和你一起看看是不是真像你说的那样。”国王说。\n 　　天黑了，国王带着牧师来到果园。他要牧师来是为了和幽灵对话。他们三人坐在树下等着、看着。半夜时分，姑娘从灌木丛里爬了出来，走到梨树下，用嘴咬下一个梨，身穿白袍的天使仍然陪着她。牧师从树下走出来对他们说：“你们是从天上来的，还是从地下来的？是人还是鬼？”姑娘回答说：“我不是鬼，我是个不幸的人。除了上帝外，人人都抛弃了我。”国王接口说：“即使世界上所有的人都抛弃了你，我也不会那么做的。”他将姑娘带回王宫，姑娘的美貌和善良使国王深深地爱上了她。他为姑娘做了一双银手，并娶她为妻。\n 　　一年以后，国王不得不远行。他将年轻的王后托咐给母亲，说：“假如她生了孩子，请好好照顾她，同时尽快把消息告诉我。”后来姑娘果真生了个健康漂亮的男孩，国王年迈的母亲立刻将这一令人振奋的消息写在信上派人给国王送去。但送信人在路上的一条小溪边歇息的时候睡着了。再说那个恶魔一直想伤害好心的王后。这时，他将另一封信放进信使的口袋里，上面说王后生了一个妖怪。国王收到信后十分震惊，而且百思不得其解。他回信要大家仍悉心照料王后，一切等他回来再说。送信人带着国王的信往回走，又在来时歇息的地方打了个盹。恶魔又把另一封信装进信使的口袋，上面要他们将王后和她生的孩子处死。\n 　　国王的母亲见信后大惊失色，简直不敢相信。因此又写了一封信给国王，可是没有回音。因为恶魔每次都把信换了。最后一封信上要求把王后的舌头和眼睛挖出来留作服从国王命令的见证。\n 　　国王的母亲哭了，她不愿意看到无辜的人被杀害。于是她趁天黑时杀了一头鹿，留下了舌头和眼睛，然后对王后说：“我不愿按国王的命令杀你，但是你不能再住在这儿了。带着孩子走吧，别再回来。”\n 　　可怜的妇人把孩子背到背上，含泪离开了王宫。她来到一座大森林里，跪下来向上帝祈祷。天使来到她跟前，把她领到一座小屋前。那里挂着一块牌子，上面写着：“一切免费。”一位雪白的侍女从屋里走出来说：“欢迎你，王后。”然后将她引进屋里。她将孩子从王后背上解下来，抱到她怀里让孩子吃奶，随后将孩子放到一张做得极其精致的小床上。可怜的妇人问：“你怎么知道我是个王后。”白侍女回答说：“我是个天使，上帝派我来照顾你和孩子的。”王后在这里生活了七年，受到很好的照顾。由于她虔诚地信仰上帝，因此上帝让她被砍断的双手又长了出来。\n 　　国王终于归来了，他的第一个愿望就是看看他的妻子和儿子。他年迈的妈妈哭着对他说：“你这个坏家伙，为什么写信要我杀那两个无辜的人？”她拿出那两封被恶魔换了的信给国王看，接着说：“我已经照办了。”说着拿出舌头和眼睛作证。\n 　　国王为可怜的妻子和儿子痛哭流涕，伤心的程度远超过他母亲。老母看他哭得实在可怜，就对他说：“别哭了，她还活着。我悄悄地杀了一头鹿，取了那些证物。实际上我把孩子绑到你妻子的背上，让她到野外谋生，要她别再回来，因为你信上似乎对她很恼怒。”国王说：“只要我亲爱的妻子和儿子没被杀害或饿死，走遍天崖海角我也一定要找到他们，否则我不吃也不喝。”\n 　　于是国王找了七年，不吃也不喝，但是上帝在暗中帮助他支撑着。他找遍了每一个石缝、每一个山洞，但还是没有找到，他想她准是因为缺衣少食死了。最后他来到了大森林，看到了小屋和上面挂着的“一切免费”的牌子。白衣侍女走出来，拉着他的手将他领进屋子说：“欢迎光临，国王陛下。”又问他从何而来。国王回答说：“我出来寻找我妻子和孩子已经七年了，我几乎找遍了每一个地方，可就是找不到。”天使请国王吃点肉、喝点酒，国王什么也没吃，说只想休息一下。 \n 　　他躺下，将一块手帕遮在脸上睡了。\n 　　天使走进王后和她儿子“悲伤”住的房间，对她说：“带着孩子出去吧，你丈夫找你们来了。”于是王后带着儿子来到国王睡觉的地方。手帕从国王的脸上滑落到地上，王后对儿子：“悲伤，去把你父亲的手帕捡起来，盖到他脸上。”孩子走过去，捡起手帕盖到国王脸上。国王在睡梦中听到了，便很高兴地让手帕再次滑落到地上。可孩子不耐烦地说：“亲爱的母亲，我在这世上不是没父亲吗？你怎么叫我用手帕盖住父亲的脸？我已经学会祈祷‘我们在天之父’，你不是说我父亲在天国吗，是仁慈的上帝，现在怎么又说这陌生人是我父亲？他不是我父亲。”国王一听，马上坐了起来，问他们是谁。王后回答说：“我是你的妻子，他是你的儿子‘悲伤’。”\n 　　国王看到王后那双自然生长的手，说：“我妻子的手是银子做的。”王后回答说：“仁慈的上帝让我又长出了一双手。”天使走进内室，拿出那双银手给国王看。这时国王才确信这就是他亲爱的妻子和儿子，他亲吻了他们，高兴地说：“这下我心中的石头算是落地了。”\n 　　上帝派来的天使和他们一起吃了最后一顿饭。随后国王带着妻儿回到王宫，见到了老母亲，到处一片欢腾。国王和王后再次举行了婚礼，从此永远幸福满足地生活在一起。\n"
  },
  {
    "id": 497,
    "story_id": 461,
    "content": "　　一只虱子和一只跳蚤合住一室。有一天，它们在鸡蛋壳里酿啤酒，虱子一不小心掉了进去，被烫伤了。小跳蚤于是大呼小叫起来。小房门问它：“小跳蚤，你干嘛尖叫呀？”“虱子被烫伤了。”\n 　　小房门于是“吱吱嘎嘎”响了起来。角落里的扫把听到了，问：“小房门，你为什么叫呀？”“我难道不该叫吗？小虱子烫伤了自己，小跳蚤在伤心地哭泣。”\n 　　小扫把听了便疯狂地扫起地来。一辆小拖车路过时问：“你干嘛扫地呀，小扫把？”“我难道不该扫吗？小虱子烫伤了自己，小跳蚤在伤心地哭泣。小房门在一个劲地嘎吱嘎吱。”\n 　　小拖车听了于是说：“那我就跑起来吧。”说着便疯了似地狂奔。经过一堆余烬时，余烬问：“你怎么跑得这么急呀，小拖车？”“我难道不该跑吗？小虱子烫伤了自己，小跳蚤在伤心地哭泣，小房门在拼命地嘎吱嘎吱，小扫把在一个劲地扫地。”\n 　　余烬于是说：“那就让我熊熊燃烧起来吧。”说着就燃起了火焰。它旁边的一棵小树问它：“你怎么又烧起来了？”“我难道不应该燃烧吗？小虱子烫伤了自己，小跳蚤在伤心地哭泣，小房门在拼命地嘎吱嘎吱，小扫把在一个劲地扫地，小拖车也在奔跑不息。”\n 　　小树于是说：“我看我该摇晃自己才是。”说着就不停地摇晃起来，把树叶抖落得满地都是。一个拎着水罐的小姑娘走了过来，看到小树便问：“小树呀，你干嘛这么甩自己呀？”“我难道不应该甩吗？小虱子烫伤了自己，小跳蚤在伤心地哭泣，小房门在拼命地嘎吱嘎吱，小扫把在一个劲地扫地，小拖车在奔跑不息，连余烬也重新燃起了自己。”\n 　　小姑娘一听，说：“那我也该摔碎这水罐。”说着就将水罐摔了个粉碎。冒水的泉眼问：“姑娘，你为啥摔破水罐呢？”“我难道不应该摔吗？小虱子烫伤了自己，小跳蚤在伤心地哭泣，小房门在拼命地嘎吱嘎吱，小扫把在一个劲地扫地，小拖车也奔跑不息，小树也在不住地摇曳。”\n 　　“哦，哦！”泉眼说，“那我就该使劲流才是。”于是开始一个劲地流淌。于是一切都被水淹没了：小姑娘，小树，余烬，小拖车，扫把，小房门，小跳蚤和小虱子，全淹没了。\n  \n"
  },
  {
    "id": 498,
    "story_id": 462,
    "content": "　　　　在基督诞生前的三百年时，一位母亲生了十二个儿子。可她是那样的贫困潦倒，不知如何来养活这些儿子。她天天向上帝祈祷，请他施恩，让她所有的儿子能和那预言要降临人间的救世主在一起。当她生活越来越窘困时，她就把儿子一个个从身边打发出去找活路。老大叫彼得，他已出门走了一整天，走了很远的路，最后进入了一片大森林。他想找一条出去的路，却再也找不着，反而越迷越深。加之他非常饥饿，几乎都站不起来了，他实在太虚弱了，只得躺下来，并深信死神就在咫尺了。突然从他身边冒出了个小男孩，浑身上下闪着光，像天使一样和善。孩子拍了拍手，彼得只得抬起头望着他。只听小孩问道：“你为什么这般绝望地坐在这里？”“唉！”彼得答道，“我正四处流浪，想找条活路，希望能见到那即将降临人间的救世主，那也是我最大的心愿。”孩子说：“那就跟我来吧！你的愿望会满足的。”他拉着可怜的彼得的手，领着他穿过悬崖，来到一个山洞前。他们走进了山洞，里面全是金银水晶，一切都在闪闪发光。在洞的正中央有十二个摇蓝挨个儿排放着。小天使说：“躺到第一个摇篮里睡一会儿，我会摇你入睡的。”彼得照做了，天使边唱歌边轻轻晃动他着，最后摇他进入了梦乡。当他睡熟时，老二也被他的保护天使领来了，他也像哥哥一样被摇着进了梦乡；接着其他兄弟一个接着一个都来了，直到最后十二个兄弟都躺在金色的摇篮里睡着了。他们睡啊，睡啊，一直到三百年后的最后一个晚上，救世主降临了，那时他们醒了，最终和救世主在一起，成了人们所说的耶稣的十二门徒。\n  \n"
  },
  {
    "id": 499,
    "story_id": 463,
    "content": "　　从前有位王子，一时兴起去周游世界，身边只带了一个忠实的仆人。一天，他来到了一片大森林，天黑时，没有找到住处，不知道该在哪里过夜。这时，他看到一个姑娘向一间小屋走去，便跑上前，结果发现这位姑娘既美丽又年轻。他和她打招呼，说：“好姑娘，我和我的仆人可以在这小屋里过一夜吗？”“唉，”姑娘哀伤地说，“可以是可以，但我劝你们最好还是别进去。”“为什么？”王子问。姑娘叹了口气说：“我的继母会巫术，她对陌生人不怀好意。”王子这才明白自己来到了巫婆的家，可是天已经黑了，他无法再往前走，再加上他胆子很大，便进了屋。老巫婆坐在炉子旁的一张扶手椅上，红红的眼睛望着进来的陌生人。“晚上好，”她用嘶哑的声音说，并且竭力装出一副友好的样子，“坐下来歇歇脚吧。”她把炉火扇旺一些，炉子上还有一只小锅子在煮着什么东西。姑娘警告两位客人千万要小心，什么也不要吃，什么也不要喝，因为老巫婆熬的是魔汤。他们安安静静地一直睡到天亮，然后便准备动身上路，王子这时已经骑到了马背上了，老巫婆却说：“等一等，我还想请你们喝杯饯行的酒呢。”趁她回去拿酒时，王子赶紧骑马走了。所以当邪恶的老巫婆端着酒回来时，只有王子的仆人还在那里勒马鞍。“把这杯酒带给你的主人，”她说，可就在这一刹那，杯子破了，毒酒溅在马身上，立刻把马毒死了。仆人追上王子，把发生的事情告诉了他。仆人舍不得那马鞍，便跑回去取。可当他跑到死马那里时，竟见一只乌鸦蹲在马的身上，大口大口地吃着马肉。“谁知道今天还能不能找到更好的东西呢。”仆人心想，便打死了乌鸦，带着它走了。他们在森林里继续走了整整一天，可怎么也走不出去。天黑时，他们看到一家旅店，便走了进去。仆人把乌鸦给店老板，让他烧好了当晚饭。可是，他们来到的是家黑店，黑暗中店里来了十二个杀人犯，打算杀死这两位陌生人，抢劫他们的钱财。不过在动手之前，他们一起坐了下来吃用乌鸦肉炖的汤，店老板和那老巫婆也加了进来。他们刚喝了几口汤便全倒在地上死了，因为乌鸦把死马身上的毒汁传给了他们。旅店里现在只剩下了店老板的女儿，这是一个诚实的姑娘，没有参加那些罪恶的勾当。她为这两位陌生人打开了所有的门，让他们看里面存放的金银财宝。可是王子说那些东西现在全都属于她了，他自己什么也不要，然后，他就带着仆人继续上路了。\n　　他们又走了很久，来到了一座城市，这座城里住着一位非常美丽但又非常高傲的公主，她遍告天下，谁要是能出一个她猜不出的谜语，她就嫁给谁；可她要是猜出来了，那个人就要被砍掉脑袋。她有三天的时间思考，可她聪明极了，总能在规定的时间之前猜出来。在王子到来之前，已经有九个人这样送掉了性命。但王子被她的美貌迷住了，愿意拿自己的性命做赌注。他来到公主那里，给她出谜语：“什么东西不杀任何人，却杀死了十二个人？”她不知道这是什么东西，想来想去怎么也猜不出。她查遍了各种谜语书，可里面就是没有，一句话，她的智慧遇到了难题。她不知道该怎么办才好，便派她的女仆溜进王子的房间，偷听他梦中说些什么，以为他或许在说梦话时会把谜底漏出来。但是王子那聪明的仆人却睡到了主人的床上，女仆一溜进来他就扯掉了她的斗篷，用鞭子把她赶了出去。第二天夜里，公主又派她的贴身女仆去碰碰运气，看她是否能打听出来，但王子的仆人也扯下了她的斗篷，用鞭子把她赶了出去。第三天，王子觉得自己已经有了把握，便睡回到了自己的房间。这次公主本人来了。她披了件雾一般的灰色斗篷，坐在王子的身边。她以为王子已经睡着，便跟他说话，希望他像许多人一样在梦中说出谜底来。然而王子并没有睡着，心里清楚得很，把她的一举一动全听在了耳朵里。她问：“什么东西不杀任何人？”他回答：“一只吃了被毒药毒死、自己又被毒死的乌鸦。”她又问：“那什么杀了十二个人呢？”他回答：“十二个吃了乌鸦的凶手也死了。” \n 　　公主得知了谜底后便想悄悄溜走，可王子紧紧扯住她的斗篷，逼得她只好把它留下。第二天早晨，公主宣布说自己已经猜出了谜语，并且派人叫来十二个法官，当着他们的面说出了谜底。然而王子请求大家听他说几句。他说：“她在夜里偷偷溜进我的房间，从我这里问出了答案，否则她是不会知道谜底的。”法官们问：“拿出证据来。”王子的仆人拿来了三条斗篷，法官们看到那条雾一般的斗篷正是公主常常披在身上的，便齐声说：“给这件斗篷绣上金丝银线，它将成为你们的结婚礼服。”\n"
  },
  {
    "id": 500,
    "story_id": 464,
    "content": "　　一天下午，耶稣基督躺在摇蓝里睡着了，***妈来到他身边，满怀喜悦地望着他，说：“我的儿，你睡着了吗？好好睡吧，待会儿我去给你摘一把草莓来，我知道你醒来后，看见草莓准喜欢。”在外边的森林中，圣母玛利亚找到了一块地方，上面长满了令人兴奋的草莓。等她弯腰去摘时，猛地从草丛中窜出来一条蝰蛇，把她给吓坏了，她丢下草莓，扭头就跑。那条蝰蛇在后面紧追不舍，圣母玛利亚急中生智，迅速地躲进了一丛榛树下，静静地站在那里，最后蝰蛇离去了。后来她又摘到了草霉，临回家前她说：“榛树这次保护了我，将来也会保护其他人的。”因此，从很久远的时候起，一根绿色的榛树枝就成了对付蝰蛇、其它蛇类以及所有在地上爬行的东西的最佳保护物。 "
  },
  {
    "id": 501,
    "story_id": 465,
    "content": "　　　　从前有个隐士，居住在山脚下的一片森林里，成天在祈祷和行善中度时光。为了敬奉上帝，每天晚上他都要扛两担水上山。山上风紧，非常缺水，即使是那些怕人的野鸟也会在空中盘旋，用它们那锐利的眼睛来寻找饮料，众动物和植物由此而得到了滋补和浇灌。由于这隐士是那样的虔诚，上帝的一个天使现身了，每天跟这隐士上山去，数着他的步子，等他完工后，天使便给他东西吃，好像那旧时的预言家按上帝的旨意由乌鸦来供食一样。这隐士始终是那样的虔诚，最后他年老了。一次他远远地瞧见了一个可怜的罪犯被带上绞架，只听他喃喃自语道：“那人是罪有应得！”就在那天晚上，当他担水上山时，经常伴随他的天使不见了，后来也没给他送来食物。他害怕了，连忙反省自己，心想自己准是犯了罪，触奴了上帝，但左思右想都不知道那儿犯了罪。于是他不吃不喝，躺在地上，日夜祈祷。一天，他又在森林里悲痛地哭泣，他听到了一只小鸟在尽情的歌唱，声音是那样的甜美，他的心情顿时更加忧伤了，说：“瞧你唱得多高兴，上帝没有生你的气，唉！你要是能告诉我我怎么得罪了他，我也好赎罪，那样我的心才会快活起来。”只听鸟儿发话了，“你做了不义之事，你诅咒了一个被带上绞架的罪犯，因此上帝动怒了，只有他才有裁判权啊！不过只要你悔罪改过，上帝会饶恕你的。”这时天使又出现在他身边，手拿一根干树枝，说：“你应该带着这根树枝，直到上面发出三颗绿色的新芽来；不过晚上睡觉时，你得把它放在枕头下。你还得挨家挨户地去讨你的面包，不能在同一所屋子里留宿超过一夜。这就是上帝对你的惩罚。”\n 　　隐士接过了树枝，回到了他久别的尘世。他吃的喝的只是人家门口得到的施舍。但是许多人家都不理他的乞讨，有些人家干脆不开门，因而他有时连一点面包也得不到。有一天，他又挨家挨户去乞讨，可从早到晚没有一家给过他东西，没有一户愿意留他过夜，最后他走进了一片森林，发现了一个人造的洞，洞内正坐着个老婆婆。于是他说：“好心的老婆婆，让我在您家住一晚吧！”只听老人回答：“不行，既使我愿意我也不敢，我有三个儿子，他们又野蛮又狠毒，他们现在出去抢劫去了，等他们回来发现你在这儿，我们俩就完了。”隐士说：“让我留下来吧！他们不致于害你和我的。”老婆婆菩萨心肠，被他说动了心。进去后隐士就在楼梯下躺下了，头下枕着这树枝。老人见此情形就问他原因，他告诉了她自己为悔罪得带着这根树枝四处流浪，晚上还要拿它做枕头，并说曾见到一个可怜的罪犯被带上绞架，自己却说他是罪有应得，于是触怒了上帝。老人听完就哭了起来，只听她说：“如果上帝仅为说错一句话就惩罚你，那我那些儿子在接受上帝审判时，又该是什么下场呢？”\n 　　半夜了，强盗大吵大嚷着回家了。他们点上了火，洞内立刻明亮了，他们正巧发现楼梯下躺着个人，便勃然大怒，冲着他们的母亲嚷嚷：“这家伙是谁？我们不是禁止收留任何人吗？”只听母亲说：“别动他，他是个可怜的人，正在赎他的罪呢！”强盗们齐声问：“他干了什么啦？”“老家伙，”他们吼道， “给我们讲讲你的罪过。”于是老人爬了起来，原原本本告诉了他们自己怎样因一句话而触怒了上帝，现在他又得怎样来悔罪。他的这番话可把强盗们深深地打动了，他们对自己干过的一切感到了害怕，开始仔细反省，诚心悔悟，决心改过。隐士使这三个人悔悟后，又回到楼梯下躺下了。第二天早上，他们发现他已经死了，就在他头下枕着的干枝上，高高地长出了三根绿色的嫩枝。原来上帝又发了慈悲，把他收上了天堂。\n"
  },
  {
    "id": 502,
    "story_id": 466,
    "content": "　　　　我来给你讲几桩怪事。我曾看见两只烧鸡在天空飞，它们飞得很快，却是肚朝天、背朝地；曾见过一块铁砧和一块石碑横渡莱茵河，它们游姿优美、动作轻柔。我在圣灵降临周还见过一只青蛙坐在冰雪上啃着犁铧吃。曾经有三个人拄着拐杖踩着高跷想抓野兔，他们一个是聋子，一个是瞎子，一个是哑巴。你知道他们是怎么抓到的吗？瞎子先看见了野兔在田间奔跑，哑巴冲着跛子大叫，最后跛子一把逮住了野兔的脖子。\n 　　曾经有些人想在陆地上航行，他们迎风扯起了风帆，穿行于广阔的田野上。接着他们驶上一座高山，却在那儿可怜地淹死了。还有一只螃蟹追逐一只飞奔的野兔；两头母牛爬到了屋顶上卧着；那地方的苍蝇比这儿的山羊还要大。你们还是打开窗户，让无稽之谈飞出去吧。"
  },
  {
    "id": 503,
    "story_id": 467,
    "content": "　　古时候，每一种声音都有它的意义或含义。铁匠的锤子敲响时，是在叫：“捶吧！捶吧！”木匠的刨子响，是说：“往这里刨！往这里刨！”磨坊轮子响，是说：“天啊，帮帮忙！天啊，帮帮忙！”要是磨坊主是骗子，磨机转动，它会操着标准的德语，先慢慢地问：“谁在那里？谁在那里？”然后迅速回答：“磨坊主！磨坊主！”最后很快地说：“大胆地偷！大胆地偷！一担偷三斗！”\n 　　这时候，鸟类也有它们自己的语言，人人都能听懂。如今只剩下啾啾声、唧唧声、吹哨声，有些就像没有词的曲儿。尽管这样，鸟类们想，它们不能长久没有个领头。大伙儿决定从它们当中选一位来做它们的王，唯独淡水鸟反对。它自由自在地生活惯了，也想自由地了此一生，于是它焦急地飞来飞去，口里叫道：“我往何处？我往何处？”它飞到了一个偏僻的，人迹罕至的沼泽地，从此不再在鸟类中露面。\n 　　如今鸟类都在讨论这件事。五月的一个上午，天气晴朗，它们从森林里和田野里纷纷飞到一起。来的有老鹰和苍头鹰、猫头鹰和乌鸦，还有百灵和麻雀，……我哪能一一说出它的名字呢？就连布谷鸟也来了，还有它的司事戴胜。戴胜所以叫做司事，因为它总在布谷前几天叫。还有十分小的、还没有名字的鸟混在鸟群中。大母鸡不了解这全部事情，看见大集会就惊讶起来，嘟嘟地叫道：“干嘛？干嘛？这究竟是干嘛？”公鸡却安慰它亲爱的母鸡说：“很多有钱的人。”便向它讲它们所要做的事。最终它们决定了，谁能够飞得最高，谁就做王。丛林里住着青蛙，听到这个，警告地叫道：“不，不，不！不，不，不！”因为他认为，这样会惹出很多眼泪。可乌鸦回答：“没问题！”它认为一切都会很顺利。\n 　　现在决定了，它们要趁晴朗的早上一起飞到天上，免得后面有谁说：“我本来还可以飞得高些，但是到了晚上，我就不能了。”信号一发，鸟儿全都飞向了蓝天，田野扬起灰尘，鸟们大声喊叫，喧哗，鼓翼，好像一阵黑云掠过似的。小鸟们很快就落后了，再也飞不动了，只好重新回到地面；大一点的坚持得久些，但没有一个能同雄鹰比，它飞得那样高，几乎把太阳的眼睛都啄下来了。当它看见其它的鸟都没自己飞得高时，就想：“你不用飞得更高，你已经是鸟中之王了。”于是往下降。在它下面的鸟儿齐声喊道：“鸟王只能是你，没有谁比你飞得更高了。”“除我之外，”那只没有名字的小鸟大声叫道，原来它刚才藏在了鹰的胸毛里，便不感到累，这时飞向了空中，飞得比鹰还要高，以至它能看见坐在椅子上的上帝了。当它飞得那样高了，就合起翅膀沉了下来，在下面打着尖锐的声音叫道：“我当王！我当王！”\n 　　鸟儿们都怒气冲冲地喊道：“你用了阴谋诡计才飞得那么高，你配当我们的王吗？”它们又重新规定，谁能到地上落得最深，谁就当王。于是，鹅用它的宽胸啪地扑到了地上；公鸡一落地就很快地啄洞；鸭子最倒霉，它跳进一个坑里扭伤了脚，只好摇摇晃晃朝近旁的池塘走去，一边走一边叫：“瞎扯蛋！瞎扯蛋！”那只无名鸟却找了个老鼠洞钻了进去，又操着尖锐的声音向外喊道：“我当王！我当王！”\n 　　“什么，你是我们的王？”鸟儿们更愤怒了，“你以为你的阴谋会得逞？”它们决定把小鸟关在它呆的洞里，让它饿死。猫头鹰被派在洞前当守卫，要不它就休想活命。到了晚上，鸟们因为飞得使劲，感到很疲倦了，便带着它们的老婆孩子上床去了。猫头鹰独自在老鼠洞口立着，用它的大眼睛一眨不眨地盯着地面。可是它很快也疲倦了，它想：“我可以闭着这一只眼，用另一只眼看守着，不叫那小坏蛋溜出来。”于是他闭上了一只眼，用另一只眼斜盯着老鼠洞口。那小东西探出头来瞅了瞅，企图溜掉，猫头鹰立刻走了过去，小东西便缩回了头。不一会儿，猫头鹰又睁开了另一只眼，闭上这一只，想这样换一整夜。但是当它又闭上那一只时，忘记睁开这一只了，不久两只眼睛都闭着，睡着了，那小鸟一见就溜之大吉。 \n 　　从此以后，猫头鹰不敢再在白天露面，否则别的鸟会追赶它，拔光它身上的羽毛。它只是在夜里飞出来，但是它痛恨并且追捕老鼠，因为它们做这种坏洞。那小鸟也不愿意出现，因为它怕被捉住就没命。它在篱笆间钻来钻去，感到绝对安全了，才时不时地叫两声，“我当王！”所以别的鸟都笑它叫“篱笆王”。没有谁比云雀更高兴了，因为它不用听“篱笆王”的使唤。太阳一出来，它就飞到空中高唱：“啊，多么美好！真是美好呀！真美好！真美好！啊，哪有这般美好！”\n"
  },
  {
    "id": 504,
    "story_id": 468,
    "content": "　　　　懒哈利和胖特丽娜总是为人持重，不为外物所扰。瘦莉莎的想法却完全相反，她总是从早忙到晚，让她的大个子丈夫伦茨干很多的活。可尽管如此，他们还是一无所获，一事无成。一天晚上，莉莎躺在床上，累得无法动弹，却心事重重地无法入睡。她用肘撞旁边的男人说：“伦茨，你听，我想的是什么？假如我找到一块金币，别人又送我一块，我再去借一块，你也给我一块，那么，我一共就有四块金币，我就要买一头母牛。”男人觉得这很好，他说：“我虽不知道上哪儿去给你弄到送你的那块金币，但是如果你有了这笔钱，你就可以用它买头母牛，如果母牛生头小牛，那我们就可以喝上牛奶，提提神了。”女人说：“牛奶不是你的，我们让小牛吸，让它长得膘肥体壮，才能卖个好价钱。”男人说：“那是当然，不过我们也可以喝一点点，不碍事。”女人说：“谁叫你这样对待母牛？不管碍不碍事，我都不会答应。你要是胡思乱想，休想喝到一滴牛奶！你这傻大个真是个贪得无厌的家伙，要把我幸苦挣来的东西消耗尽吗？”男人说：“老婆，安静些，否则我要把你的嘴蒙起来。”“什么？”她喊道，“你要吓唬我，你这馋鬼，你这长杆子，你这懒鬼哈利。”她想揪他的头发，但长子伦茨坐起来，用一只手抓着瘦莉莎的两条细胳膊，用另一只手将她的头发按在枕上，听凭她叫骂，直到她最后累得又睡着了才松开。第二天早上，他们醒来后没有继续吵闹，莉莎后来究竟有没有出去找她想得到的那块金币，那我们就不知道了。\n"
  },
  {
    "id": 505,
    "story_id": 469,
    "content": "　　　古时后，有个巨人漫步在乡间的大道上，突然一个陌生人跳到他跟前说：“站住，不许再往前走一步！”“什么？”巨人叫道，“你这小东西，我两根指头就能把你捏死，你敢挡我的路？你是什么人，敢口吐狂言？”“我是死神，”他回答说，“没有人能反抗我，你也必须服从我的命令。”但巨人拒绝了，和死神打斗起来，这是一场持久而激烈的战斗，最后巨人占了上风，一拳击倒了死神，使他瘫倒在一块石头旁。巨人凯旋而去，死神倒在那儿屈服了，他太虚弱了，竟爬不起来了。“现在我该怎么办呢？”他说，“如果就缩在这个角落里，世上就没人会死，那么必定会挤满人而无处容身了。”这时来了位年轻人，朝气蓬勃，一路高歌，并且在举目四顾。一看见这个半死半活的人，马上关切地走了上来，扶起他，从自己的瓶中倒了口水给他，看着他恢复了几分力气。那陌生人边爬起边说：“你可知道我是谁吗？你知道你帮了谁吗？”“不，”年轻人说，“我不认识你。”“我是死神，我从不放过任何人，你也不例外。但为了表示我的感激之情，我向你保证我绝不出其不意地降临于你，我会在来取你性命之前派我的报信使者通知你。”“好的，”年轻人说，“能知道自己的死期就足够了，至少在这以前我不用提心吊胆的。”然后他愉快地走了，无忧无虑地生活着。但青春和健康不会长久，很快病痛与悲哀都来了，它们开始一天天地折磨他。他自言自语道：“我不会死的，因为死神还没来，我真希望这病痛缠身的痛苦日子赶快结束。”后来他的病好了，他又过上了开心的日子。有一天，有人拍了拍他的肩膀，他扭头一看，发现死神就站在他身后。“跟我来，你和这个世界告别的时刻已经到了。”“什么？”这人问道，“你怎能食言？你不是保证说你本人来之前会派信使来吗？”“别作声！”死神说， “我不是接二连三地差信使到这里了吗？寒热不是来打你、推你、摔倒你了吗？晕眩不是弄得你头昏脑胀吗？痛风病不是折磨你四肢吗？耳鸣有过吗？牙痛时不曾使面颊发肿吗？而且，我的兄弟‘睡神’不是每晚向你提起我吗？夜里，你难道不是像死人那样地躺在那吗？”\n 　　这人无话可说，只得听天由命，跟着死神走了。"
  },
  {
    "id": 506,
    "story_id": 470,
    "content": "　　亚当和夏娃被赶出乐园后，被迫在贫瘠的土地上建造自己的家园，躬耕劳作，养家糊口，亚当种地，夏娃纺织。他们每年都会有一个孩子降临人世，但这些孩子都各不相同，有的漂亮，有的难看。过了相当长的一段时间，上帝派了一名天使到人间，告诉他们自己将去看亚当全家。而夏娃呢，看到上帝如此宽厚仁慈，心情格外高兴，赶紧把房间打扫干净，饰以花朵，铺以花毯。然后她把孩子们引进来，他们全是那些漂亮的娃娃。她给他们洗澡、梳头、穿衣，还教他们在上帝面前讲礼貌、懂规矩；学会在上帝面前彬彬有礼地鞠躬行礼，伸出双手谦虚谨慎地回答他提出的问题。然而那些难看的孩子们却不让出来见人，一个被藏在干草下，一个躲在屋檐下，一个藏在草垛里，一个躲在壁炉中，一个藏在地窖里，一个躲在浴盆下，一个在酒桶下，一个在旧毛衣柜里，两个蒙在作衣服用的布料下，还有两个藏在夏娃做鞋用的皮革底下。她刚准备就绪，就听到了一阵敲门声。亚当从门缝里往外望去，一看来者正是上帝，便赶紧恭恭敬敬地开门，把上帝请了进来。上帝一进门就看见一排漂亮的娃娃在他面前又是鞠躬，又是伸手，又是下跪。于是上帝便开始赐福他们，他把手放在一个孩子的头上说：“你会成为一个统治四方的国王。”接着又对另一个说：“你会成为一个王子。”“你会成为一个伯爵。”“你会成为一个骑士。”“你将成为一个贵族。”“你将成为一个镇民。”“你是个商人。”“你是一名学者。”……如此这般地把最好的祝福都给了那些漂亮的孩子们。夏娃看到上帝是如此地仁慈宽厚，便想：“如果我把那些丑娃娃也带出来，上帝可能也会赐福他们呢！”于是她赶紧把那些孩子找出来，只见他们从草堆里、茅草丛中、壁炉里还有其它地方纷纷钻了出来，一个个又脏、又破、又丑。上帝见了他们笑着说： “我会赐福这些孩子的。”他又把手放在第一个孩子的头上说：“你会成为一名农夫。”“你会成为一名打鱼的。”“你会成为一名铁匠。”“你将是制革的。” “你是一名织工。”“你是一个鞋匠。”“你是一个裁缝。”“你是一名陶工。”“你是一个赶车的。”“你是一名海员。”“你是一名信差。”“你将有干不完的家务活。”……。夏娃听到这些赶紧说：“主啊！你的这些赏赐多么不公平！他们毕竟都是我的孩子，都是我把他们带到这个世界，你给予他们的恩赐应该相等才对呀！”但上帝回答说：“夏娃你可不懂。这些孩子们将世世代代生息繁衍下去，应该是这样，必须是这样。如果他们都是皇亲国舅，那谁来种谷、打麦、磨面、做面包呢？谁又是铁匠、织工、木匠、苦力和裁缝呢？每个人都有他自己的位置，这样才能互帮互助，就像大家都是一个身体里的胁骨互相支持着彼此一样。”夏娃忙说：“主啊，原谅我出口不逊吧，神佑我儿。”"
  },
  {
    "id": 507,
    "story_id": 471,
    "content": "　　从前有个姑娘，十分年轻美貌，当她还是孩子的时候便没了妈妈，她的继母想尽各种办法来折磨她，使她生活得十分凄惨。不管继母什么时候让干什么，她总是毫无怨言，而且还做了各种她力所能及的事。但这仍不能打动这个恶毒女人的心，她的贪欲永远也不会满足。女孩越是卖命干活，继母给她的活儿也越多。那女人就是想尽办法用更多的活来压得她闷闷不乐，让她生活更艰苦。\n 　　有一天，那女人对女孩说：“这里有十二磅羽毛，你得把它拔下来，要是到晚上还没拔完，你就等着挨打吧。你以为可以成天在外面闲逛吗？”这可怜的女孩开始干活，眼泪顺着面颊流了下来，因为她明白自己一天内是不可能干完这些活的。每当她面前有了一小堆羽毛，她总是叹着气或苦恼地搓着手，那些鸡毛就飞走了，不得不把它们拾起来，然后继续干。过了一会儿，她听到一个低低的声音说：“别着急，我的孩子，我来帮你来了。”女孩抬头看到一个老婆婆站在她身旁，慈祥地拉着女孩的手，说：“快告诉我你有什么苦恼的事情。”由于她说得这么亲切，女骇便告诉老婆婆她痛苦的生活，一个一个重担是怎样压在她的身上的，她永远也干不完继母给她的活。“如果我到今天晚上还没有弄好这堆羽毛，我的继母会打我。她威胁过我，而且我知道她会说到做到的。”她又开始流泪，但这善良的老婆婆说：“别害怕，我的孩子，休息一会，现在让我来干你的活。”女孩躺在床上，很快就睡着了。老婆婆坐在堆着羽毛的桌旁，她那双苍老的手几乎没有碰它们，那些羽毛就神奇地飞离了羽毛梗。这十二磅羽毛一会儿就拣完了。当小女孩醒来时，发现面前堆着一大堆雪白的羽毛，房子也干干净净的，但那老婆婆已经不见了。女孩感谢了上帝，然后静静地坐在那儿直到晚上。当她继母走进来看到活儿全部干完时，她大吃了一惊。“瞧瞧，你这蠢东西，”她尖刻地说，“人勤快起来什么活都干得完，你就知道闲坐在那，不能再干点别的吗？”女人出来后心想：“这家伙还能多干些，我一定要让她干更难的活儿。”\n 　　第二天早上她对女孩说：“给你一个勺，去用它把花园边那个大池塘的水舀干。要是你到晚上还没干完，你就等着瞧吧！”女孩接过勺，发现勺上全是小孔，既使没有小孔，她也永远舀不完那池水。她马上开始干活，眼泪却又流了下来，滴进池中。但那善良的老婆又出现了，当她得知小女孩为什么伤心时，她说：“高兴起来我的孩子，去灌木丛中美美睡上一觉吧，我会马上把你的活干完。”当只剩下老婆婆一人时，只见她几乎没碰池塘，水里就冒出了水气，一直升到空中，和彩云混在一起。慢慢地池塘的水就干了，小女孩在日落时醒来到池边一看，只见鱼儿在泥里拼命地挣扎。她跑去继母那告诉她活已干完了。“你早就该干完的。”那继母嘴上这么说着，心里却气得面孔发白，于是她又想出了新的花招。\n 　　次日早上，她对女孩说：“你得赶在天黑前给我在那块平地上建好一座城。”这女孩吓呆了，分辩说：“我怎么能完成这么重的活呢？”“不准回嘴！”继母尖叫着，“既然你能用有孔的勺舀干池水，你就有能耐给我建一座城堡。我今天就要这座城堡，如果城堡的厨房或地下室里还缺什么小东西，你就等着吃苦头吧！”说完他就把女孩赶了出去。女孩来到山谷中，那儿有一块块垒起来的石头，就是用尽吃奶的力气她也挪不动最小的一块。于是她便坐在那儿伤心地哭了，希望老婆婆再一次帮她一把。过了不久，老婆婆果真来了，她安慰小女孩说：“躺在树荫下休息吧，我会很快给你建好城堡。只要你高兴，你可以自己住在这里。” 小女孩走开后，老婆婆用手轻轻碰了碰那些灰色的岩石，那堆岩石立刻都飞起来，一起挪动然后停下，好像是个巨人在筑墙一般。在这堆岩石上，房子渐渐耸起来了，仿佛有许多只无形的手在往上边垒石头。一声闷响从地下传来，立柱升了出来并依次地排好了，屋顶的砖瓦也排列得整整齐齐的。到中午，巨大的风信标耸立在塔顶上，好比一个身着绸衣的少女在飘动。夜幕降临时，城堡里也布置妥当了。那老婆婆是怎么做到这一切的我们也不知道。只见房间的墙壁都用丝绸和天鹅绒蒙着；五色刺绣的椅子套和雕刻精细的围椅，放在大理石桌旁；水晶般的吊灯挂在天花板上，照着下面那光光的地板；镀金笼内有绿色鹦鹉，还有那声音动听却不知名的鸟儿。所有的这一切都是那样的华丽，恰似一个王宫。太阳下山时，小女孩醒来了，千万盏灯光正照在她的脸上。她匆匆忙忙走向城堡，进去后发现台阶上铺着红色的地毯，栏杆上围满了盛开的鲜化。看到这么华丽的房间，小女孩一时都惊呆了，像石头般地站在那里。要不是她突然想起了她的继母，谁知道她会在那儿站多久。“唉！”女孩想，“要是她这一次能最后满足，我也不必再过苦难的生活，那就好了。”于是女孩走去告诉继母城堡已经建好了。“我这就搬进去。”只见她从椅子上站了起来说。她们进入了城堡，那位继母不得不用手来遮住眼睛，因为这亮丽的一切让她头晕目眩。“瞧瞧！”她对女孩说，“你轻而易举地就干好了这件事，我得给你点更重的活儿。”她检查了所有的房间，查看了所有的角落，看看是否有什么遗漏或欠缺，但她什么毛病也挑不出来。“现在我们下去看看，”她恶狠狠地冲着小女孩说，“厨房和地窖还得检查，如果你遗漏了什么东西，我就会惩罚你的。”但壁炉里的火烧得正旺，锅里蒸着肉，墙边放着煤和铲，亮晶晶的黄铜炊具摆得整整齐齐，什么都不缺，甚至连煤盆和水桶都有。“哪扇门是通到地窖的？”她叫道，“如果酒桶里没有装满酒，那就有你的好看的。”说着她掀开了地窖的活门就往下走，但还没等她走两步远，那扇向后靠着的活门就重重地倒了下来。女孩听到一声尖叫，马上赶过来举起门，想救她。但她已掉下去了，女孩发现她躺倒在地下断气了。 \n 　　现在，这座美丽的城堡便属于这女孩一个人了，有这么好的运气，一开始她简直适应不了。衣柜里挂着美丽的衣服，抽屉里盛放着金银珠宝，她再不会感到缺乏什么东西了。很快，这女孩的美貌和财富就传遍了整个世界，求婚者络绎不绝，但没有一个能讨她的欢心。最后有个王子来到了她的身边，他知道怎样打动少女的心，于是他们就订了婚。有一天，他们正坐在城堡中花园的菩提树下，王子说：“我要回家征得父王的同意，请你在这树下等我好吗？我几个小时后就回来。”女孩吻了吻他的左脸颊，说：“你一定要守信用，决不要让人吻你的左半脸，我会在这儿等你，直到你回来。”\n 　　这女孩在树下一直呆到太阳下山，但他还没有回来。连续三天她都这样从早到晚呆在树下等他，但什么也没等到。第四天，他还是没回来，于是她想：“一定是他出了什么事，我要去找他，直到把他找回来。”她包好三件漂亮的衣服，一件绣着闪亮的星星，一件缀着银色的月亮，一件布满了金色的太阳，她还用手帕包好了一大把珠宝，出发了。她到处打听她的心上人，但没有人见过他，也没有人知道他的情况。尽管她走遍了世界的许多地方，还是没能找到他。最后，他到一个农场当了牧牛女，并把她的衣服和珠宝都埋在一块石头下。\n 　　现在她成了牧女，守着牛群。她满怀悲伤，时刻想念着她的心爱的人。她亲手喂养了一头小牛，小牛同她也格外亲近，每当她说：\n 　　“小牛，小牛，跪到我身边来，\n 　　不要把你的牧牛女来忘怀。\n 　　当王子忘了他海誓山盟的新娘，\n 　　又是谁在菩提树下苦苦地等待？”\n 　　那小牛就乖乖地跪在她身旁，任她抚摸。\n 　　她就是这样独自哀伤地过了几年。一天有消息传来说国王的女儿将举行婚礼。通向城里的路正好打这村口经过，那女孩赶着牛群出去，正巧碰见新郎从这里经过。他洋洋得意地骑在马上，根本不把旁人放在眼里，但她一眼就认出了那是她的心上人，她心如刀绞。“唉！”她想，“我还以为他会守信用，但他已经忘记了我。”\n 　　第二天，王子又一次经过这条路，当他走近时，女孩就对小牛说：\n 　　“小牛，小牛，跪到我身边来，\n 　　不要把你的牧牛女来忘怀。\n 　　当王子忘了他海誓山盟的新娘，\n 　　又是谁在菩提树下苦苦地等待？”\n 　　王子听到这熟悉的声音，勒住马往下看。他久久地盯着女孩的脸，手摸着额头，竭力想记起什么来，但他很快又继续往前走，倾刻就消失了。“哎！”她想，“他不再认得我了。”\n 　　想到这她就更伤心了。\n 　　这以后不久，宫廷里举行了长达三天的盛宴，所有的人都被邀请参加了。“现在我得最后试试我的运气。”少女想。夜幕降临时，她拿出自己以前埋在石头下的衣服和珠宝，穿上那件布满金色太阳的衣服，戴上她的珠宝，解开包在头上的手帕，让一头秀发披在肩上。就这样她进了城，黑暗中谁也没注意到她。当她进入灯火辉煌的大厅时，人群都惊奇的望着她，但没有人知道她是谁。王子亲自来迎接她，但也没认出她是谁。他带着她跳舞，被她的美色倾倒，几乎把另一个新娘遗忘了。宴会结束后，她消失在人群中，天亮前她又匆忙赶回了村庄，又一次穿上牧女的衣服。\n 　　第二天晚上，她穿上那件有银色月亮的衣服，在头上别了个半月形的宝石。当她出现在舞会上时，所有的人都望着她，王子急忙来迎接她，对她充满了爱意，整晚就和她一个人跳舞，对别的看也不看一眼。在她走之前她答应了王子去参加最后一天的舞会。\n 　　当她第三次出现时，她穿着那件缀满了星星的衣服。她每走一步，这衣服就闪闪发一次光。她的发带和腰带上也缀满了珠宝。王子已经等了她很久了，见她来，急忙走到她身边，“快告诉我你是谁，”他说，“我感觉我已经认识你很久了。”“你难道不知道你离开的时候我都干了些什么？”然后她走向王子，吻了吻他的左半脸。这时候王子突然醒悟了，他认出了真正的新娘。“来吧，我再也不在这里呆了。”说着，他牵着少女的手，把她带进了马车。马车一阵风似地驶向城堡，明亮的窗户已在不远处了。当他们的马车经过菩提树时，无数萤火虫正围着那颗树打转，树枝摇曳着，散发出阵阵芳香。台阶上鲜化盛开，房间里回荡着奇妙的鸟叫声，满朝文武正聚集在大厅里，牧师正等着给新郎和真新娘举行婚礼。 \n"
  },
  {
    "id": 508,
    "story_id": 472,
    "content": "　　一天傍晚，一位年轻的鼓手独自在田野漫步。他来到一个湖边，发现岸上摆着三件小小的白色亚麻衣服。“多么精制的亚麻衣服呀！”说着，他便把其中一件塞进了自己的口袋。回到家里以后，他没再去想那件捡到的衣服，就上床睡觉去了。\n 　　正当他要睡着的时候，他似乎觉得有人在叫他。他仔细听了听，显然有一个很轻很轻的声音在对他说：“鼓手，醒醒！\n 　　鼓手，醒醒！”\n 　　夜是那么黑，他根本看不清人，只是觉得仿佛有一个影子在他的床前晃来晃去。“你想要干什么？”他问道。\n 　　“把傍晚你在湖边拿走的那件衣服还给我。”\n 　　“告诉我你是谁，”鼓手答道，“我就把它还给你。”“唉！”那声音说道：“我是一位强大的国王的女儿，可是却落入了一个巫婆的魔掌，她把我囚禁在玻璃山上。每天我都要与我的两个姐姐到湖里去洗澡，可没有了那件袍子，我便飞不回去了。我的两个姐姐已经走了，可我却不得不留下来。求求你，把它还给我吧。”\n 　　“别着急，小姑娘，”鼓手说道：“我当然会把它还给你。”\n 　　说着，他便走过去从口袋里取出那件亚麻衣服，递给了她。她一把抓过那件衣服，转身就要走。\n 　　“等一等，”鼓手说，“或许我能帮你哩。”\n 　　“你只有登上玻璃山顶，并把我从巫婆的魔掌中解救出来，才能帮助我。可你根本到不了玻璃山，就算你近在山前，也没法上去。”\n 　　“凡事只要我想做，没有做不到的。”鼓手答道，“我同情你，并且我什么都不怕。可是我并不认识去玻璃山的路。”“那条路穿过食人者居住的那片大森林，”她说道，“我只能告诉你这些了。”接着，他就听见她飞走了。\n 　　天一亮，鼓手就出发了。他把鼓挂在身上，毫不畏惧地朝着食人者居住的大森林走去。过了好一会儿，他朝四周看了看，没看见一个巨人。他心想：“我得把这些懒家伙叫起来才行。”于是，他便用力地擂起了他的那面大鼓，鼓声把树上的鸟儿都给吓坏了。\n 　　不一会儿，只见一个躺在草丛中睡觉的巨人站了起来，他足有一棵松树那么高。“你这个混蛋，”他朝鼓手吼道：“你在这儿敲什么鼓，把我的美梦都给吵醒了？”\n 　　“我敲鼓是因为有一千个人跟在我的身后，”鼓手回答说：\n 　　“他们要凭我的鼓声来认路哩。”\n 　　“他们来我的森林干什么？”巨人问道。\n 　　“他们来此只为了一件事——那就是杀了你以及森林中所有像你一样的怪物。”\n 　　“哦，是吗？”巨人问道：“我要把他们像踩蚂蚁一样踩死。”“你以为你抓得住他们吗？”鼓手冷笑着说道：“当你弯下腰来想捉住某个人的时候，他就会飞快地躲起来。可是如果你躺下睡觉的时候，成百上千的人又会从四面八方的灌木丛中跑出来，爬到你的身上。由于他们每个人的手中全都拿着一把铁榔头，他们会把你的脑袋敲碎的。”\n 　　听了这话，巨人深感不安，心想：“果真要对付这群狡猾的小矮人的话，的确还真不容易哩！我可以毫不费力地对付狼群和狗熊，可是却实在拿那些小蚯蚓没办法。”“听着，小家伙，”他大声说道：“如果你离开这儿，我向你保证以后不会再骚扰你和你的伙伴们了。如果你还有什么其它的愿望，就说出来吧，也许我能帮助你。”\n 　　“你的腿长，比我跑得快，”鼓手说道，“你把我背上玻璃山去，我就向我的伙伴们发出信号，叫他们撤退，以后他们也不会再来打搅你了。” \n 　　“那好吧，小家伙，”巨人说，“坐到我的肩上来，我会把你送到你想去的任何地方。”\n 　　于是，巨人把他扛了起来。鼓手坐在巨人的肩膀上，高兴得又开始擂起鼓来。巨人心想，这一定是他在叫其他人撤退的信号。\n 　　过了一会儿，大路上又出现了另一个巨人。只见他把鼓手从第一个巨人的肩膀上接了过来，然后放到自己的扣眼里。鼓手牢牢地抓住有盘子那么大的纽扣，稳稳当当地坐在上面，心情十分愉快。\n 　　接着，他们又来到第三个巨人的身边，只见他把鼓手从第二个巨人的扣眼里取了出来，然后放到自己的帽沿上。鼓手在帽子上走来走去，不停地越过树顶眺望着远方。这时，他看见远处的蓝天下有一座山，心想：“那一定是玻璃山了。”的确如此，那巨人只往前迈了几步，他们便来到了山脚下。\n 　　这时，巨人把他从头上放了下来，可鼓手却让他把自己送到山顶上去。但是巨人摇了摇头，那张四周长满了胡须的大嘴嘀咕了几句，便头也不回地转回大森林去了。可怜的鼓手站在大山前，只见那座山仿佛有三座山加起来那么高，而且光滑如镜，叫他不知如何是好。他试着使劲地往上爬，可是全都白费力气，因为他总是一次又一次地从上面滚下来。\n 　　正当他站在那儿不知所措的时候，他看见不远处有两个人在吵架，于是他朝他们走了过去，了解到他们是在为放在地上的一只马鞍而争吵。\n 　　“你们多蠢啊！”他说：“竟然为了一个没有马匹的马鞍吵架。”\n 　　“为这个马鞍吵值得。”他们中的一个回答他说：“因为无论是谁骑在上面，不管他想去哪里，即使是世界的尽头，转眼之间他就能到那儿。这个马鞍是我们俩的，现在轮到我骑了，可是他却不肯。”\n 　　“我来替你们俩解决这个问题。”鼓手说着便往前走了一段，把一根白色的棍子插在地上，然后转回来说：“现在你们同时朝着那根棍子跑去，谁先跑到谁就先骑。”\n 　　两人开始跑了起来，可等他们刚跑出几步，鼓手就跳上了那个马鞍，说了自己想要上玻璃山山顶的愿望，于是只是一眨眼的功夫他就到了山顶。\n 　　只见山顶上有一间古老的石屋，屋子前面还有一大片鱼塘，鱼塘后面是一片阴森茂密的树林。这儿看不见任何人，也没有一头野兽，四周静悄悄的，只有风儿吹得树叶沙沙作响，一片片白云低低地从他的头上飘过。\n 　　他来到石屋前，敲了敲门，当他敲到第三声时，门便打开了，开门的是一个脸呈棕色、两眼通红的老太婆。她的长鼻子上夹着一副眼镜，锐利的目光直盯着他，她问他来这儿干什么。他告诉她，自己想在这儿借宿一晚。“如果你肯替我做三件事，你就可以在这里留宿。”\n 　　“为什么不呢？”鼓手回答说，“我不怕干活，不论那活有多么辛苦。”\n 　　于是，老太婆让他进屋好好地吃了一顿，美美地睡了一觉。\n 　　第二天早晨，老太婆便从自己干瘦的手指上取下一枚顶针，递给他，并且说：“拿上这枚顶针，用它把外面池塘里的水舀干！要舀得一点不剩才行，还要把池塘里所有的鱼按种类和大小选出来，排好放在岸上。这些活都得在天黑以前干完。”\n 　　“真是一件奇怪的活！”鼓手心里这样想道，可他却仍然走到池塘边，开始干了起来。他舀了整整一个上午，可要把这一大片池塘的水全都舀出来，用一枚顶针怎么行呢！那至少需要一千年时间。中午时分，他便停下手中这糟糕的活，自言自语地说道：“这全是徒劳，干和不干都一样！”\n 　　这时，一位美丽的姑娘从房间里走了出来，递给他一篮食物，说：“你看起来挺发愁的，是不是有什么麻烦？”\n 　　他看了看这美丽的姑娘，说：“哎，她交给我的第一件工作我就完不成，后面两件可怎么办啊！我远道而来，是为了寻找一位公主，可我还没有找到她。” \n 　　“在这等着，”姑娘说，“让我来帮你。你累了，把头放在我的膝上睡一会儿吧，等你醒来，活儿便干完了。”\n 　　鼓手乐不可支地同意了。\n 　　他刚一闭上眼睛，姑娘就边转动一枚如意戒指，边说道：\n 　　“水上来，鱼出来！”\n 　　转瞬之间，水就像一片白色的雾霭升上了天空，随同其它的云彩一起飘走了。鱼儿也噼噼啪啪地跳到了岸上，并且全都按大小和颜色排得整整齐齐。\n 　　当鼓手醒来的时候，看到发生的一切，惊异不已。\n 　　姑娘对他说：“有一条鱼没有躺在同类旁边，而是单独摆着。晚上老太婆来的时候，如果她看到一切都按要求做好了，就会问‘这条鱼是怎么回事？’，这时你就把那条鱼扔到她脸上，说‘这是给你的，老巫婆。’”\n 　　晚上，老太婆果然来了，也问了那个问题，鼓手便把那条鱼扔到了她的脸上。可她却站在那儿，一声不吭，似乎并不介意他对她的冒犯，只是恶狠狠地盯着他。第二天早上，她又说：“昨天你太轻松了，今天我得给你一件难一点的活干干。你今天必须把整片森林砍光，再把树木都劈成柴，并堆成一堆堆的柴垛子。这些活必须在天黑之前干完。”她给了他一把斧头、一柄大锤、两把锯子，可那些工具全都是铅铸的，又重又软，根本不能用。\n 　　他真不知如何是好。可中午时分，那姑娘又带着食物来了，并对他说：“把头放在我的膝上，睡一会儿吧，等你醒来，活就干完了。”\n 　　她又转动了一下她手指上的如意戒指，转眼间，整片森林便哗哗地倒了下来，那情形真让人看了害怕，仿佛有些看不见的巨人在砍伐这些树木似的。\n 　　鼓手醒来后，姑娘对他说：“你瞧，木头全劈好了，而且堆成柴垛了，只有一根树枝是扔在一旁的，等老巫婆今晚来问这是怎么回事时，你便拿着它重重地打她一下，说‘这是给你的，老巫婆。’”\n 　　老太婆果真来了，她说：“你瞧，这活多容易！可那根树枝是怎么回事？”\n 　　这时，鼓手拿起那根树枝，重重地打了她一下，并说：“这是给你的，老巫婆。”可是她竟显得无动于衷，只是一个劲地冷笑。\n 　　“明天，”老太婆说：“你把所有的木材堆成一堆，并点火把它们烧掉！”\n 　　天一亮，鼓手就起来开始搬木头，可是他一个人又怎么可能把一大片森林堆到一块呢？他的工作毫无进展。幸运的是，那姑娘并没有在困境中抛下他不管，她又给他带来了午饭，吃完之后，他又把头枕在她的膝上睡着了。他醒来时，堆积如山的木材已燃起熊熊烈焰，火舌直冲云霄。\n 　　“听着，”姑娘说，“老巫婆来时，她又会逼你做事。你要毫不畏惧地去做她要求你干的一切事情，这样她就没有理由责怪你了。如果你稍稍表露出一点畏惧，她就会抓住你，把你扔进火里。当你做好她要求你做的事情之后，你就紧紧地抓住她，把她扔进烈焰中去。”\n 　　姑娘刚走，老太婆就来了，她说：“好大的火！我正冷得要死，这熊熊大火正好可以暖和暖和我这把老骨头。哎，你瞧，火中怎么有一根圆木没有烧着，你给我把它拿出来。如果你能把它拿出来，你就获得了自由，可以想去哪儿就去哪儿。怎么样，你一定很乐意跳进去吧！”\n 　　鼓手毫不犹豫地跳了进去，那火焰竟然一点也没有烧到他，甚至连他的头发也没烤焦。他把圆木抱了出来放在地上。木头刚一着地，就变成了那位曾在困难中帮助过他的美丽的姑娘。那姑娘身上穿着一件金光闪闪的衣裳，他一眼便认出她就是那位他要找的公主。\n 　　这时，老巫婆阴险地笑了起来：“你以为你已经得到了她吗？可是我告诉你，还不到时候呢。”\n 　　说着，她就朝着姑娘扑了过去，想把她拖走。这时，鼓手用双手紧紧地抓住老巫婆，把她扔进了火海。 \n 　　然后，公主仔细地打量了一下这位英俊的鼓手。一想到他竟然冒着生命危险来解救自己，公主心里万分感动，便伸出手对他说：“你既然肯为我付出一切，那么我就嫁给你为妻。\n 　　答应我，我们会彼此忠贞，永远相爱。”\n 　　接着，她把鼓手领进石屋，并把老巫婆藏满财宝的箱子和柜子全都打开给他看。他们没有动里面的金子和银子，只拿了些宝石。\n 　　他们不愿再呆在玻璃山上了，于是公主便对鼓手说：“我只需转动一下我的如意戒指，我们就能到家了。”\n 　　“那太好了，”鼓手说，“那就让我们去城门口吧。”\n 　　一眨眼的功夫，他们就到了城外。这时，鼓手说：“我要先回去看看我的父母，告诉他们所发生的一切。你就在田野里等我，我很快就会回来的。”\n 　　“唉，”公主说，“我恳求你千万不要亲吻你父母的右脸颊，否则你将会忘记一切。”\n 　　“我怎么可能忘记你呢？”他边说边伸出右手向她保证自己很快就会回来。\n 　　当他回到自己的家中，发现竟没有一个人认得出他来了，因为他在玻璃山上的三天其实是人间的三年，这样一来，他的模样便变了很多。\n 　　等他说出自己是谁之后，他的父母便高兴得一把抱住了他的脖子，他也异常激动，禁不住就亲了父母的双颊，完全忘记了公主的训诫。然后，他倒空自己的口袋，把珍珠和宝石一把一把地抓到桌子上。面对这么多的财宝，他的父母简直不知道该怎么办才好。\n 　　后来，他的父亲为他们建造了一座豪华的城堡，四周环绕着花园、森林和草地，简直就像是王子的宫殿。城堡造好之后，母亲对鼓手说：“孩子，我替你挑选了一位姑娘，你们下星期的今天就举行婚礼。”儿子对父母的安排也感到非常满意。\n 　　再说可怜的公主在城外等了很久很久。夜晚降临了，可是他还没有回来，她知道他一定是亲了他父母的右颊，把她给忘记了！公主伤心极了，不愿再回到父亲的宫中去，而只是独自住在一间孤寂的林中小屋里，每天傍晚她都进城去，故意从鼓手住的房前经过，虽然他很多次都看见了她，可已不再认得她了。终于她听到有人说“明天，鼓手就要结婚了。”于是她对自己说：“我一定要尽我最大的努力，赢回他的心。”\n 　　婚礼的第一天，她转动了一下她的如意戒指，说：“我要一件像太阳一样闪闪发光的衣服。”转瞬之间，一件宛如阳光织出来的美丽的衣服就出现在她的眼前了。\n 　　当所有的客人都到齐了之后，她才走进大厅。在场的每一个人都为她那美丽的衣服而惊诧不已，特别是那位新娘，她是那种最喜欢漂亮衣服的女人，她于是走到陌生女子的面前，问她是否原意把她的衣服卖给她。\n 　　“我不要钱，”她回答说，“可是如果允许我整个晚上都站在新郎卧室门外，我就乐意把它送给你。”\n 　　新娘抵制不住这个诱惑，便答应了她的要求。可是她偷偷地在新郎晚上睡觉前喝的酒里放了安眠药，让他很快就沉沉睡熟了。\n 　　等到一切都安静下来之后，公主便悄悄地来到他的卧室门前，轻轻地把门推开一条缝，对着里面呼唤道：\n 　　“鼓手，鼓手，请听我说，\n 　　难道你真的完全忘记我了？\n 　　难道在玻璃山上，你不曾坐在我的身边？\n 　　难道我不曾把你从老巫婆的魔掌中解救？\n 　　难道你不曾微笑着立下誓言、坦露忠诚？\n 　　鼓手，鼓手，你回答我。”\n 　　可是这一切都是徒劳的，因为鼓手根本就没有醒来，第二天早上，公主不得不败兴而归。\n 　　第二天晚上，她又转动她那如意戒指，说道：“我想要一件像月亮一样泛着银光的衣服。”\n 　　当她穿着一身像月光一样柔美的衣服出现在晚会上时，又让新娘嫉妒万分。她便用这件衣服作为条件换得了新娘的同意，让她到新郎的卧室门前再站上一晚。 \n 　　在这夜深人静的夜晚，她又照样呼唤着鼓手。可是因为安眠药使他丧失了知觉，他还是没有醒。清晨，公主又沮丧地回到了自己的林间小屋。\n 　　可是城堡里的仆人们却听到了陌生少女的哀诉，他们便把这件事情告诉了新郎，他们还告诉他，要是他睡前没喝掺了安眠药的酒，他就一定能听到。\n 　　第三天晚上，公主再次转动了她的戒指，并说：“我想要一件像星星一样亮晶晶的衣服。”\n 　　当她出现在晚会上时，新娘对这件衣服简直爱得发狂，她说：“我一定要得到它，我也一定会得到它。”于是，公主同意以同样的条件换她的这件衣服。\n 　　这一次，新郎睡前没有喝酒，而是把它全都倒到床底下去了。等一切安静下来之后，他便听见一个温柔的声音在呼唤：\n 　　“鼓手，鼓手，请听我说，\n 　　难道你真的完全忘记我了？\n 　　难道在玻璃山上，你不曾坐在我的身边？\n 　　难道我不曾把你从老巫婆的魔掌中解救？\n 　　难道你不曾微笑着立下誓言、坦露忠诚？\n 　　鼓手，鼓手，你回答我。”\n 　　这时，鼓手突然恢复了记忆，“唉，”他大声叫道，“我是多么不忠、多么残酷啊！只怪我一时太高兴而亲了父母的右颊。”说着，他便跳了起来，牵着公主的手，来到父母的床前，“这才是我真正的新娘，”他说，“如果我和别人结婚，那我就太对不起她了！”\n 　　于是，城堡里又举行了一次婚宴。而第一个新娘也心满意足地得到了那三件美丽的衣服作为补偿。\n"
  },
  {
    "id": 509,
    "story_id": 473,
    "content": "　　在希望还有用处的时代，一位王子被一位老巫婆施了法，困在森林中的一个大铁炉里。许多年过去了，没有人能救出他。一天，一位公主来到了大森林，她迷路了，找不到他父亲的王国了。她在森林里胡乱转了九天，最后来到铁炉前。突然铁炉里传出一个声音：“你从哪里来？要到哪里去？”公主答道：“我找不到父亲的王国，没法回家了。”铁炉里的声音又说道：“我会很快帮你回家的，只要你肯答应我一件事。我是一位王子，我的国家比公主你的要强大得多，我要娶你为妻。”\n 　　公主很害怕，她想：“天啊！我怎能和一个铁炉在一起呢？”不过她太想回家了，便答应了他的要求。但是他又说：“你回去后必须再来，带一把刀子，在铁炉上刮个洞。”说完，他派了个向导送公主回家，向导在旁边一直不做声，两小时后，公主就到家了。公主回来了，宫中一片欢腾，老王吻了女儿，可公主愁眉苦脸，说：“亲爱的父王，我可吓坏了，要不是在森林中遇到了一个铁炉，我可就永远回不了家了。可是我不得不答应铁炉的要求，回去把他救出来，然后嫁给他。”老王一听几乎晕了过去，因为他只有这个独生女儿。于是商量着，想让磨坊主那漂亮的女儿顶替公主去。女孩被带到森林里，他们给了她一把刀，她便开始刮起铁炉来。她刮了整整一天，却没有刮下丝毫铁片。天快亮了，炉子里面叫道：“外面像是白天了。”姑娘回答说：“是呀！我好像听到爸爸磨房里的机器的轰鸣声了。”“这么说你是磨房主的女儿，赶快走开，让公主来。”姑娘马上离开了，她告诉国王，炉子里的人只要公主去。国王听了很害怕，公主也吓得一个劲地哭。国王又派了一个养猪人的女儿去森林，还给了她一块金子，这姑娘比磨房主的女儿漂亮得多。姑娘拿着刀子在炉子上刮了一整天，可还是没刮下什么东西。天亮时，炉里的声音又叫道：“外面像是白天了。”姑娘回答：“是啊！我仿佛听到爸爸在吹牧笛了。”“这么说，你是牧人的女儿啦！你马上回去要公主来，否则整个王国就会被夷为平地，片瓦不留。”公主得知后，除了啼哭，也没办法，只有履行她的诺言。于是她告别了她的父王，拿着把刀子，径直向森林中的那铁炉走去。一到那，她便动手刮，铁皮一层层被刮开，两小时后，一个小洞出现了。她透过那洞朝里瞅了瞅，原来炉子里呆着位年轻英俊的小伙子。小伙子浑身珠光宝气，公主不禁心头一喜。她继续刮，不久就刮出了个很大的洞，那年轻人可以钻出来了。年轻人一出来就说：“现在，你属于我，我属于你。你是我的新娘，是你救了我。”\n 　　王子立刻要带公主回他的王国，但公主请求再去见父王一面。王子答应了，但只准她和她父亲最多说三句话。公主急匆匆地赶回了家，可她的话儿远远不止三句。于是那铁炉立刻不见了，远远地飞过了玻璃山和锋利的宝剑的那边。可王子还是得救了，不再被关在里面。随后公主告别了父王，带了些零星的钱儿，又回到森林里。她四处寻找那铁炉，可哪里找得到。她找了九天，已是饥肠辘辘了，不知该怎么办好，因为已没有半点东西可吃了。天黑了，她爬上一棵小树，打算在上边过夜，因为害怕野兽。半夜时分，她发现远处有盏小灯，心想：“啊，这下我得救了！”她滑下树，向那灯光走去，一边走一边祈祷着。她来到了一座小旧屋前，见周围长满了草，门外堆着一小堆木柴。“唉，我现在怎么进去呀？”她心里嘀咕着。她往窗户里探了探头，看到满屋子是大大小小的癞蛤蟆，却有一张铺陈华丽的桌子，上面摆着酒和烤肉，碟子杯子都是银的。于是她鼓起勇气去敲门，只听一只肥大的蛤蟆立刻叫道：\n 　　“绿色的小侍女，\n 　　盘腿儿小侍女，\n 　　盘腿的小狗儿，\n 　　蹦来又蹦去呀， \n 　　快看外面是谁哟。”\n 　　一只小蛤蟆蹦来开了门。公主进了屋，大伙儿都欢迎她，请她坐下。蛤蟆问公主：“你从哪来？要到哪去？”于是公主向它们说了自己的遭遇：因为自己和父王多说了几句，铁炉和王子就不见了，现在就是到天涯海角她也要找到他。于是老蛤蟆又说道：\n 　　“绿色的小侍女，\n 　　盘腿儿小侍女，\n 　　盘腿的小狗儿，\n 　　蹦来又蹦去呀，\n 　　快把大盒子背过来。”\n 　　小蛤蟆又蹦过去背来一个盒子。随后它们让公主饱餐了一顿，又给她铺了张床，上面垫着丝绸和丝绒，卧在上面舒服极了。公主祈祷完了后，就睡着了。第二天早上，公主醒了，老蛤蟆从大盒中拿出了三根针叫她带着，说定有用处，因为公主只有翻过一座玻璃山，绕过三口宝剑，渡过一个大湖，才能找到王子。带着这三件礼物，公主上路了。她走到了玻璃山前，山上很滑，她将三口针轮番插在脚跟下，顺利地翻过了山；到了那边，她把针插在一个地方，并做好记号。随后又到了三口锋利的宝剑前，她站在犁轮上，从剑上滚了过去。最后，她又来到一个大湖旁，又渡过了大水，来到一座美丽的大宫殿前。她肯定从大森林的铁炉中救出来的王子就在这宫中，于是走了进去，装出一副可怜相，说是希望有人雇佣她。这时候，王子正准备和另一位姑娘结婚，因为他以为公主早死了。\n 　　晚上，公主洗完所有的碟子，便从口袋中拿出一个坚果准备吃，可谁知一嗑开，里面竟有一件非常漂亮的宫廷礼服！王子的未婚妻听说了这事，来向她要那套衣服，说：“这衣根本不适合洗碟的女佣穿。’她想买下它。公主回答说，不，她可舍不得卖，除非她答应她的条件，即许她在新郎的房间里睡一夜，新娘就可以得到它。新娘实在太喜欢这件漂亮的衣服啦，只好答应条件。晚上，新娘对新郎说：“那个傻丫头要在你房间睡一夜，你同意吗？“只要你愿意，我没意见。”于是新娘让他喝了杯酒，里面渗了些催眠药，这样王子当然就呼呼睡起大觉来，无论公主怎样呼唤都无动静。公主哭诉了一整夜，说：“是我从森林中的一个铁炉里把你救了出来，为了找你，我翻过了玻璃山，跨过了三口宝剑，趟过了一个大湖，可你连话儿都不听我说！”这些话被门外的仆人听得一清二楚，早上全告诉了他们的主人。第二天晚上，公主嗑开第二颗坚果，又得了件漂亮的礼服，王子的未婚妻又想买，可女仆不希罕她的钱，她又拿来和新娘交换，请求准她再在新郎房中睡一夜。可王子又喝了一杯加了安眠药的酒，依旧呼呼大睡了一夜。公主又哭诉了一整夜，这些又被仆人听见了，告诉了他们的主人。第三天晚上，公主嗑开了第三颗坚果，这回里面是件纯金做的衣服。新娘一见又想要，公主给了她，条件是允许她再在王子的房里睡一夜。这回王子早有防备，没有喝催眠药水。公主又开始哭诉：“我最最亲爱的人呀！我把你从森林中的那只炉子里救了出来……”听到这话，王子跳了起来，“你是我的真新娘，你是我的，我是你的。”于是他们夜里坐上一辆马车走了，他们拿走了假新娘的衣服，叫她不能起床。他们渡过了大湖，坐上犁轮滚过了利剑，踏着针儿翻过了玻璃山，最后来到了小旧屋前。他们一踏进屋去，小屋立刻变成了一座宏伟的大宫殿，蛤蟆们也被解去了法术，原来尽是些公主和王子。他们欢天喜地，一个个高兴极啦！公主与王子举行了婚礼，他们留在那座宫殿里，那宫殿可比公主父亲的大得多。公主的父王年岁大了，一个人孤零零地住着，于是他们便把他接了来，这样他们就有了两个王国，从此生活幸福又美满。\n 　　那边跑来只老鼠啦，\n 　　我这故事也讲完了。\n"
  },
  {
    "id": 510,
    "story_id": 474,
    "content": "　　一个农夫赶着两头牛去耕地，到了地里，发现两只畜生的角开始长大，而且越长越大。在他回家的时候，它们的角竟然大得进不了院门了。一个屠户正巧此时路过这里，农夫把牛卖给屠户，他们商定的支付方式是，农夫给屠夫一配克油菜籽，然后由屠夫点数，一粒油菜籽付一块金币。这笔买卖真不错！农夫回家扛了一配克油菜籽，可是半路上从口袋里掉出了一粒油菜籽。屠夫按数付给了农夫钱，假如农夫没有掉那粒种子，他本来是可以多得一块金币的。在农夫回转的时候，那粒种子已经长成一棵大树直抵蓝天。这时农夫心想：“既然有了这个机会，你一定得去看看上面的天使们在干什么。”于是他爬了上去，看见天使们正忙着打晒燕麦呢，他不由地被这情景所吸引。就在看得入神的当儿，他发觉身下的树开始摇晃，他赶紧低头往下瞧，发现有人正在砍这棵树。“如果我从这儿掉下去，那可就倒大霉了。”他吓出一身冷汗。在绝望之中，他从旁边的燕麦秆堆中拽出一些麦秆，搓成了一根草绳。在天堂中到处扔有种庄稼的工具，他手忙脚乱地抓了一把镢头和一把木枷，然后顺着绳子爬了下来。没想到他着地的时候，正好掉进了一个很深很深的洞中。幸亏他带着一把镢头，他用镢头挖了很多的台阶，爬了出来。作为物证，他还随身带出了那把木枷，这样一来就没有人会怀疑他上过天堂的故事啦。\n"
  },
  {
    "id": 511,
    "story_id": 475,
    "content": "　　从前有个贫苦的小女仆跟着她的主人家一起穿过一片大森林，当他们走到森林的中间时，突然树丛中窜出了一群强盗，见人就杀。小女孩吓得魂不附体，赶快从马车上跳了下来，藏在树后，才幸免于难，其余的人统统给强盗杀光了。强盗们带着他们的战利品扬长而去，这时小女孩才从树后走出来。目睹了眼前这场灾难，小女孩不禁悲痛地哭了起来，只听她口中说：“我这样孤苦零丁的，现在我该怎么办呢？我怎样才能走出这林子？林间又无别人住在这里，我肯定会饿死的！”于是她便四处乱走，想找条出路，但一切均是枉然。到了晚上，她坐在一棵树下，祈求上帝的庇护，心想不管发生什么事情，她都将呆在原地不动。过了一会儿，一只白鸽飞了过来，口衔着小金钥匙。它把钥匙放在小女孩的手上，说：“你看见那棵大树上的小锁吗？用这片小钥匙去打开它，你就会得到足够的食物，也不会再挨饿了。”于是小女孩走到树前，打开了树上的锁，发现树里有个小盘子，里面盛着牛奶和白白的面包，她便放开肚皮吃了个饱。吃完后，她又说：“现在是家里的母鸡归巢的时候了，我好累，要是能有张床睡觉该有多好！”刚说完，白鸽又飞了过来，口里叼着另一片小金钥匙，说：“打开那边那棵树，你就会得到一张床。”于是小女孩又去打开了那棵树，发现一张白色的床，精美无比。她立刻感谢了上帝当晚的保护，便躺下睡着了。第二天早上，那白鸽又飞来了，口里又叼着片小金钥匙，说：“打开那棵树，你能找到衣裳。”小女孩便打开了树，发现好多的衣服，都镶嵌着金银珠宝，比公主穿的还要漂亮。从此，她便住在森林里，那只白鸽每天飞来飞去，给她带来各式各样所需的东西。\n 　　这种生活多美好啊！\n 　　一天，白鸽飞来说道：“你能替我办点事吗？”“十分愿意，”小女孩答道。小白鸽说：“我将带你到一间小屋前，你走进去，里边会有一个老妇人坐在火炉边对你说‘你好！’但是千万别回答她，不管她做什么，你从她右边走过去；再往前，会有一扇打开的门，走进去，那儿有各式各样的戒指，还有珠光宝石的戒指，华贵无比。同样别碰它们，只找一个样式普通的，拿到后赶快回到我这里来。”小女孩便走到了小屋前，只见那儿果真坐着个老妇人，她盯着小女孩说：“你好，我的孩子。”小女孩没有搭理她，径直打开了门。“走开！”老妇人一边嚷，一边来扯她的衣服想抓住她，“那是我的房子，没有我的允许，谁也不准进去！” 小女孩也不说话，挣脱她径直冲进屋内。屋里的桌子上确有许多戒指，在她眼前闪闪发光。小女孩翻遍了所有的戒指，想找出那只模样普通的，但没找着。她找啊找啊，这时她突然留意到那老妇人手提一只鸟笼，正准备偷偷摸摸地溜走。小女孩马上赶过去，劈手夺过鸟笼，举在眼前仔细一看，原来里边有只小鸟的口中正叼着一个模样普通的戒指。于是她便伸手进去拿出了戒指，高高兴兴地跑了回去。她以为小白鸽一定会来取戒指，但是它却没有来。小女孩只好靠在一棵树上，静静地等候小白鸽。她就这样一直靠树站着，这时她只觉得树儿又软又松，树枝也垂了下来。突然，树枝变成了两只手臂一下抱住了她。小女孩扭头一看，原来她靠在上面的树儿竟变成了一位英俊潇洒的年轻人。他就是这样地抱着小女孩，深情地吻着她，说：“是你破了那个老巫婆的妖术，把我救了出来。她曾把我变成一棵树，每天，我还得做两小时的白鸽。只要她掌握着这个戒指，我便没法恢复人形。”接着，那些被巫婆变成树的仆人和马匹，都脱了巫术，一个个站在他的身后。这位年轻人原来是位王子殿下，王子将他们重新带回宫。后来王子和小女孩成了亲，生活过得幸福又快乐。\n"
  },
  {
    "id": 512,
    "story_id": 476,
    "content": "　　有一个上了年纪的磨房主，他没有妻子和孩子，只有三个学徒伺候他。由于他们跟他已有多年了，有一天他便对他们说：“我老啦，只想坐在炉子后面取取暖啦。你们都出去吧，谁回来的时候给我带来匹好马，这磨房就归谁啦。可是有个条件，他得伺候我给我送终。”老三最笨，二个师兄觉得他太傻，根本就不配得到磨房，连他自己都没一点信心。他们三个一块出去到了庄子上，二个师兄对傻汉斯说：“你最好等在这里，你一辈子也弄不到一匹马。”可是汉斯还是坚持要跟他们走。到了晚上他们在一个山洞里过夜，二个聪明的师兄等汉斯睡着后起来离去了，把汉斯一人丢在了洞里。他们认为这招很聪明，可事后却让他们后悔。太阳升起来了，汉斯一觉醒来，发现他睡在一个深深的洞里。他看了看四周，感叹道：“噢！老天爷，我这是在哪儿？”他站起来爬出洞，走进了森林。“现在我被遗弃至此，孤单一人，如何弄到马匹呀？”正当满腹愁思，边走边想的时候，他碰见了一只小花猫。小花猫客气地问他：“汉斯，你去哪儿？”“哎，你帮不了我。”“可我知道你在想什么，”猫说，“你不就是想要一匹骏马嘛，跟我来，为我当一名忠实的仆人，伺候我七年，我就给你一匹你一辈子也没见过的最好的骏马。”“阿哈！这只猫真有意思，”汉斯想，“可我得去看看她说的是否是真的。”她带他到了她那被使了魔法的城堡，里面除了一些小猫——他们都是她的仆人，其它一无所有。他们轻快地在楼上楼下跳来跳去，一片快乐无忧的景象。晚上他们坐下吃晚饭，席前有三只小猫在演奏乐曲，一只拉大提琴，一只拉小提琴，第三只吹号，他鼓着腮帮子使劲地吹着。吃完饭，桌子被撤去，花猫说：“现在，汉斯，你陪我跳舞吧。”“不，”他说，“我可不跟母猫跳舞，我从来没这么干过。”“那么，带他上床吧。”她向其它猫命令。于是，一只猫点起灯引他去卧室，一只给他脱鞋，一只脱袜子，最后一只吹灭了蜡烛。第二天早晨他们又来伺候他起床，一只给他穿袜子，一只系袜带，一只穿鞋，一只洗漱，一只用尾巴给他擦干脸，“这感觉好柔和。”汉斯说。但是他还得去伺候花猫，然后每天去砍柴，砍柴工具是一把银斧头，还有银凿子和银锯子，锤子是铜的，他将柴劈得细细的。他留在城堡里天天好吃好喝，天天和花猫以及她的仆人们相守，再也见不到其他任何人了。一天她对他说：“去草地割点草，然后把草晒干。”说着给了他一把银镰刀和一块金磨石，但要他小心使用安全归还。汉斯去草地，把活儿干完了，他拿着镰刀、磨石和干草回到了屋里，问是否该给他工钱了。“不，”花猫拒绝说，“你必须先为我多做些事。这儿有银木，木匠的斧子、角铁和各种所需要的东西，全都是银子的。用这些东西你给我盖座小房子。”汉斯把小房子盖好了，他说他什么事都干了，可仍然没得到马。其实七年过得很快，就如同六个月似的。花猫问他是否愿意去看看她的马，“愿意。”汉斯说。她于是便打开了小房子的门，里面关有十二匹马，匹匹毛亮体壮。见到这些骏马，汉斯的心里乐开了花。后来她请他吃饭，然后说：“回家吧，只是我现在不能给你马；三天后我会去找你，把马带去。”于是汉斯出发了，她告诉汉斯回磨房的路。然而她连一件新衣服都没给他，他只好还穿着那件又脏又破的外套。这外套是他穿来的，七年过去了，这衣服他穿着哪儿都显小。他到家后，二个师兄也在那里，而且每人都带了一匹马，但一匹是瞎马，另一匹是瘸马。他们问汉斯他的马呢，“三天后就会来的。”他们听后笑道：“真是的，傻汉斯你到哪儿去找马呀？是匹骏马吧！”汉斯进到厅里，可磨房主说不许他入座，因为他穿得又脏又破，如果别人进来的话他会使他们丢脸的。所以他们给他一口饭，让他到外边吃。晚上，大家休息了，可是二个师兄不让他上床，最后他只好钻进了鹅窝，在一堆干草上过了夜。三天已经过去了，来了一辆六匹马拉的马车，这六匹马相当漂亮，看上一眼简直是无比的享受。仆人还拉了第七匹马，这就是给那位贫穷的磨房小工的。有一位高贵的公主从车里出来，走进磨房，这位公主就是那只小花猫，汉斯已经伺候她七年啦。她问磨房主他的笨徒弟在哪儿？磨房主答我们不能让他呆在这磨房里，他太脏啦；他在鹅窝里睡觉呢。可是国王的女儿让他们立刻把他找来，于是他们把他带了出来。他使劲扯着那件小外套想掩住自己的身体。仆人们打开豪华的衣服，替他洗干净，装扮起来。收拾完毕后，他变成了最英俊的国王啦。这时姑娘想看看师兄们带来的马，发现一匹是瞎马，另一匹是瘸马。她命令仆人把第七匹马牵来，磨房主见了这匹马说这样的马从没进过他的院子。“这是给你的第三个徒弟的。”她说。“那他就应该拥有这间磨房。”磨房主答道。可是国王的女儿却说把马留在这儿，磨房还属于他，然后她拉着忠实的汉斯上了车，一同离开了那里。他们先到了那座小房子，这房子是他用银工具盖的，可现在变成了一座大宫殿，里面的东西全是金和银的。然后她嫁给了他，他从此很富有，一辈子不愁吃喝，也再没有人说傻瓜不能成为重要人物啦。\n "
  },
  {
    "id": 513,
    "story_id": 477,
    "content": "　　从前有一位母亲，她有一个人见人爱、英俊漂亮的儿子。那年他七岁了，她视她的小宝贝为自己的生命，比世上任何东西都珍贵。但是天有不测风云，他忽然病了，而且病入膏肓，上帝将他召唤了去。母亲悲痛欲绝，日夜哭泣。时过不久，孩子下葬了，可是夜里他又会出现在生前玩耍的地方，陪着母亲一同哭泣，到了早晨则又消失了。母亲非常悲伤，每时每刻都在不停地哭。一天夜里他身着一件入葬就穿着的白色小寿衣，头上戴着一顶花环来到床前，站在母亲的脚旁说：“噢，母亲，请别哭啦，否则我在墓中无法入睡，因为您的泪水把我的寿衣都打湿啦。”母亲听到后担起心来，不再流泪了。第二天晚上孩子又来了，手里举着一盏小灯，说：“母亲，您看看我的寿衣快干啦，我可以在墓中休息了。”从此，母亲把悲痛交给了上帝，自己默默地承受了心中的创伤。"
  },
  {
    "id": 514,
    "story_id": 478,
    "content": "　　勇敢的士兵，无所畏惧。有这样一个退役士兵，他无一技之长，不能营生，只好四处流浪，靠乞讨过活。他身披一件雨衣，足蹬一双服役时留下的牛皮靴。一天，他正漫无目的地走着，径直穿过了开阔的田野，走进了一片森林。他不知自己在哪里，只见一根伐倒的树上坐着个人，他穿得很好，披着件绿色猎衣。士兵友好地和他握了握手，在他身边的草地坐下，伸直了腿。“你的靴子做工很精细呀，”他对猎人说，“如果你像我一样到处流浪，它们很快就会磨烂的。瞧我的靴子，牛皮做的，早就穿破了，可穿着它们，我可以克服任何艰难险阻。”过了一会儿，士兵站起来说：“我得走了，肚子饿得咕咕叫。靓靴兄弟，你知道这路通向哪儿吗？”“我也不知道，”猎人回答说，“我在森林里迷了路。”“哦，原来你和我一样遇到麻烦了，”士兵说，“同病相怜嘛！让我们在一起同舟共济，找条出路吧！”猎人笑着答应了。他们一起往前走啊走，直到夜幕降临。“我们还没有走出森林，”士兵说，“你看，远处有灯光，也许我们能在那弄到点吃的。”到了那儿，他发现了一个石屋，敲了敲门，一位老妇人打开了门。“老婆婆，我们能在您这儿住一夜吗？”士兵说，“我们的肚子空如皮囊，能给我们点吃的吗？”“你们不能在这儿久留，”老妇人回答说，“这可是个强盗窝，你们要是聪明的话，最好趁他们没回来前离开，不然你们连命都会丢了。”“事情不会那么糟的，”士兵说，“我整整两天没吃东西了，在这儿丧命和在森林中活活饿死有什么区别？我要进来。”猎人不肯进去，士兵拽着他的袖子把他拖进了门。“来吧，好兄弟，我们不会那么快就去见上帝的。”老妇人可怜他们说：“你们躲到炉子后面去，如果有他们吃剩下东西，我会趁他们睡觉的时候偷偷拿给你们吃。”士兵和猎人刚刚在角落里坐好，十二个强盗便冲了进来，坐到已摆好的桌子旁，吼着要东西吃。\n 　　老妇人端来了大碟大碟的烤肉，强盗们尽情地享受着，大吃特吃。士兵闻到了肉香时对猎人说：“我耐不住了，我要坐到桌子旁和他们一块吃。” “你会招来杀生之祸的。”猎人一边说，一边把士兵拉回去，但士兵却开始大声咳嗽。强盗们听到了声音，扔下手中的刀叉，跳了起来，发现了躲在了炉子后的陌生人，便大叫：“哈哈，先生们，你们躲在墙脚下干什么？是谁派你们来当探子的？等着瞧吧，等到了枯枝上看你们怎么飞。”“请你说话客气点，”士兵说，“我饿死了，让我吃点东西，到时你们怎样处置我都行。”强盗们个个给愣住了，只听强盗头子说：“看来你这小子一点不害怕，那好，就给你点吃的，吃完后你就得死。”“等着瞧，’士兵说着就坐到桌子边，毫无惧色地吃起烤肉来。“靓靴兄弟，过来吃呀！”他对猎人喊道，“你准和我一样饿坏了，快来，没有比这烤肉更好吃的了。”猎人不肯吃。强盗们都吃惊地望着士兵说：“这个无赖真不讲客气。”过了一会儿，士兵说：“我吃饱了，再给我点喝的。”强盗头子那天心情好，满足了士兵的要求，对老妇人叫道：“从地窖里拿瓶酒来，要最好的。”士兵“砰”地一声打开酒瓶，走到猎人的跟前说：“注意，兄弟，你会有意外的发现，来，为大伙的健康干杯。”然后，他一边把酒瓶子在强盗头上挥舞，一边喊着：“祝你们长命百岁！张开嘴，举起你们的右手。”接着，他尽情地喝了一口。话音刚落，强盗们都像石头一样一动不动了，嘴巴张着，右手举在空中。猎人劝士兵说：“我知道你还会别的把戏，可我们现在回家吧！”“哦，亲爱的兄弟，那样我们撤得太早了，既然打了胜战，就要战利品！那些家伙坐得很死，张着惊讶的大嘴，没有我的允许他们是不能动的。来，先吃饱喝足吧！”老妇人拿来一瓶最好的酒，士兵一直吃了足够三天的东西才动身。天亮了，士兵说：“该撤走了，我们问问老婆婆，让她指条到城堡的最近的路。” \n 　　到了城里，士兵跟他的老伙伴们说：“在森林里我发现了一窝强盗，跟我来，我们一起去把他们端掉。”士兵叫伙伴们把强盗包围起来，然后拿起了酒瓶，喝了一大口，在他们头上挥舞，喊道：“祝你们长命百岁！”眨眼间，他们都重新获得了活动的能力，但都被摔在地上用绳子捆上了手脚。接着士兵把强盗全像扔麻袋一样扔到了板车上，说：“现在把他们押到监牢里去。”猎人把其中的一个士兵叫到一边，给了他另一个任务。\n 　　“靓靴兄弟，”士兵说，“我们幸运地抓了敌人，而且也已吃饱，现在我们只要像落伍的士兵一样跟在后面就行。”当他们快到城堡时，士兵看到一大群人拥到城门口，欢呼雀跃，还当空挥舞着绿色的枝条。接着，整个禁卫军向他们走过来。“这是怎么回事？”他惊讶地问猎人。“你难道不知道？”猎人回答说，“国王已很长一段时间不在城堡里，他今天要回来，每个人都来迎接他。”“但是国王在哪里？”猎人回答说：“近在眼前！”然后他解开猎衣，露出了里面的黄袍。士兵惊恐地跪在地上，乞求国王饶恕自己的无知，把国王当成了和自己一样的贫民百姓，竟敢那样不敬地称呼国王。可是国王握着士兵的手说：“你是名勇士，我会照顾你，如果你什么时候想吃在强盗那儿吃过的烤肉，尽管到我的御膳房来，不过，若要喝祝寿酒，可得证得我的同意。”\n"
  },
  {
    "id": 515,
    "story_id": 479,
    "content": "　　从前有个国王，他有一个女儿。他下令造了一座玻璃山，并宣布：“谁能走过此山而不跌倒，我就把女儿嫁给谁。”有个年轻人爱慕公主，他去问国王是否能娶他的女儿。“噢，当然可以，只要你能走过此山，你就可以娶她。”国王答道。公主说她会跟着他一起去翻山，如果他要摔倒她也可以扶他一把，于是他们一同跑去了。到了半山腰，公主脚一滑，掉了下去，玻璃山裂开了，公主被关在了里面，此刻她的心上人看不见她到哪去了，因为山又随即合上了，便放声大哭，悲痛不已；国王也是心如刀绞，并叫人把山挖开，以为这样可以把公主救出来，可手下人谁也弄不清她是在什么地方失踪的。\n 　　公主掉得很深，最后落到了下面的一大洞中。一个白胡子老头跑上来说，如果她肯做他的女仆并听他的吩咐，她就可以活命，否则她只有死路一条。她没法子，只得按他的吩咐行事。早上老头从袋子里掏出梯子，把它架在山上，顺着梯子爬上山顶，然后又把梯子收了起来。公主必须给他做饭、铺被、做一切杂活。老头回来时总是扛着一袋金银珠宝之类的东西。公主就这样住在那儿，过了许多年，她的岁数渐渐大起来了，这白胡子老头就管她叫“曼丝萝大娘”，公主则管他叫“伦克朗老汉”。有一次，伦克朗老汉去取乐，曼丝萝大娘叠了床洗好碗就匆匆把所有的门窗都关上了，只留一扇小窗透光。这时，伦克朗老头回来了，边敲门边嚷嚷，“曼丝萝大娘，快给我开门。”“不开，”曼丝萝大娘答道，“伦克朗老汉，我不会给你开门的。”于是他说：\n 　　“可怜的老汉伦克朗，\n 　　站在十七条长腿上，\n 　　腿儿站得又累又酸，\n 　　快给我洗盘子，曼丝萝大娘。”\n 　　她说：“你的盘子已洗好了。”他又说：\n 　　“可怜的老汉伦克朗，\n 　　站在十七条长腿上，\n 　　腿儿站得又累又酸，\n 　　快给我铺床，曼丝萝大娘。”\n 　　她说：“你的床已铺好了。”他又说：\n 　　“可怜的老汉伦克朗，\n 　　站在十七条长腿上，\n 　　腿儿站得又累又酸，\n 　　快给我开开门，曼丝萝大娘。”\n 　　喊完他就围着房子跑。跑着跑着他看到了那个开着的小窗，心想：“我可以从这儿瞅瞅她倒底在干什么，她为什么不给我开门呢？”他尽力从窗口往里望去，可他的胡子太长，头又伸不进去，于是就把胡子先从窗户塞进去。他的胡子刚塞进来，曼丝萝大娘一眼就看见了，便把预先挂在窗户上的绳子猛地一拉把窗拉下来了，老头的胡子给卡在里面拉不出了。伦克朗老汉一下哭了起来，样子很可怜，因为那太痛了。他不停地肯求曼丝萝大娘饶了他，可大娘怎么也不肯，最后要他交出那架爬山的梯子。无论是愿意也好，不愿意也好，他只得告诉曼丝萝大娘梯子在哪里。曼丝萝大娘于是将一根长长的绳子拴在窗户上，搭起梯子向山上攀去，等她到达了从前跌落的地方，她松开了窗户。她回来到父王的跟前，告诉了他发生的一切，国王真是喜出望外。她的心上人仍在那里，他们便一起去挖开那玻璃山，找到了伦克朗老汉和他所有的金银财宝。国王最后下令杀掉了老汉，取走了他的所有财宝。\n 　　公主与自己的心上人也结为伉俪，从此生活幸福美满。 "
  },
  {
    "id": 516,
    "story_id": 480,
    "content": "在鸡的世界里，对美的看法跟人不一样。咱们人不希望自己长成一个大胖子，可鸡却认为他们长得越胖就越漂亮。\n \n 一;一天，雄鸡大哥对母鸡大嫂说：“亲爱的，你怎么长得这样瘦? 瞧别的母鸡，肉乎乎的，多漂亮！”\n \n 母鸡大嫂叹了一口气说： “我也搞不明白呀，我吃得饱，睡得足，怎么长不胖呢?”她一副垂头丧气的样子，耷拉着头。\n \n “别急别急，千万别愁坏了身子。我看你还是取取经吧，看看人家是怎么长胖的。”雄鸡大哥用尖嘴巴轻轻地啄着毋鸡大嫂的羽毛，温柔地劝慰她。\n \n 母鸡大嫂觉得雄鸡大哥的话有道理，第二天一早，她就出门去，向朋友们打听能使自己长胖的办法。\n \n 早晨的空气甜丝丝的，又新鲜又凉爽。要是在平时呀，母鸡大嫂一定会趁这好时候，多找几只虫子吃吃。可现在，哪儿顾得上吃饭？她急急忙忙地走着，连路边的那些小草、小花向她点头问好，都没有注意到。\n \n 青草十分茂盛，绿茵茵地连成一片。草地上真热闹，红的、白的、黄的……各种野花都露着小脸儿，向四处张望。大花牛和小绵羊在吃早餐：小绵羊眯缝着眼睛细嚼慢咽，大花牛连头也不抬地猛嚼着。母鸡大嫂很有礼貌地向他们打招呼，问道：“我想让自己长胖，请问，你们有没有什么好办法?”\n \n 大花牛甩了甩尾巴，挺有把握地说：“这好办！人们给我做了个试验，让我多见亮光，结果——嗬，你猜怎么着？我的奶水增加了，挤了一桶又一桶！”\n \n 小绵羊摇摇头，马上反驳大花牛的话：“老牛哥，恐怕不是这样吧，人们也给我做实验呢，让我少见亮光。这么以来，你瞧，我的毛儿长得多长！”\n \n 大花牛不服气地说：“不对，不对！我是根据自己的切身体会，知道要多照亮光！” 。\n \n 小绵羊也不服输，说：“不，我也是根据自己的切身体会，要少照亮光！”\n \n 他们俩一个“哞哞哞”，一个“咩咩咩”，争来争去没个完。\n \n 大概因为他们争论的声音太大了吧，一直传到河边、院子和猪圈里，鸭子、白鹅、火鸡、黑猪听见了，也赶来参加这场争论；\n \n 鸭子、白鹅、火鸡都说：“我们赞同大花牛的意见，要多照亮光！人们在春季和冬季给我们照光，我们就下了很多蛋。”\n \n 可是，黑猪却站在小绵羊一边，说：“不对！照我看，小绵羊的话是正确的。最近，人们要我多呆在黑暗的地方，你看，我不就多长膘了吗?现在小朋友一见我，总要喊几声大肥猪。”\n \n 他们各有各的理，母鸡一时没了主意，不知该听谁的意见，只好向他们告别。她走了好长一段路，还能听见后面“嘎嘎嘎” “哇哇哇”的争论声。\n \n 番茄妹妹们站在路旁的篱笆后面。在她们身上，青的、红的果子已经结得象皮球那么大了。母鸡大嫂问她们是多照亮光好，还是少照亮光好，她们毫不犹豫地回答：“多照阳光好坝！你瞧我们，在阳光充足的地方，果子结得很多，而在背光的地方，果子就结得少。”\n \n 　　母鸡大嫂听了，心想： “大部分朋友都告诉我，多照亮光对身体有好处，只有小绵羊和黑猪教我少照亮光。看来，大花牛他们的意见是对的。”\n \n 　可是，她怎么能多照到亮光呢?母鸡大嫂想不出办法来。\n \n 　 过了几个月，母鸡大嫂没想到自己的愿望实现了！一天\n \n 她正在垃圾堆里扒虫子吃，她的主人小粗心悄悄跑过来，一把抓住她，兴冲冲地对她说：“来吧，小母鸡!快跟我去做实验!”\n \n 小粗心把母鸡大嫂放在一个明亮的房间里，对她说：“往后你就住在这儿啦，我要让你长胖！” \n \n 母鸡大嫂一看，这房间光线充足，十分满意，就连声说：“咯咯咯，咯咯咯！”意思是： “太好了，太好了！”\n \n 刚开始，母鸡大嫂住在这儿觉得有些不习惯：她一向是准时起床、按时睡觉的。可现在，她一醒来就发现房间里早就亮堂堂的了，看看外面，天还没亮呢。晚上，外面天色已经暗下来了，房间里却还亮着光。屋里屋外怎么会不一样呢?母鸡大嫂挺纳闷。后来她才发现，原来是用电灯照的！小粗心每天清早和晚上都用电灯给她照明，使房间里的“白天”延长了。\n \n 过了一段时间，母鸡大嫂才慢慢地习惯了这里的生活，变得早起晚睡了。\n \n 一天，雄鸡大哥遇见母鸡大嫂，仔细把她打量了一番，惊奇地问道：“你不是说多照亮光会长胖吗?可你还跟过去一样瘦呀！”\n \n 母鸡大嫂愁闷地回答：“是呀，我真闹不明白，我怎么还长不胖?看来大花牛他们的经验有问题。”\n \n 母鸡大嫂尽管没有长胖，却生了好多好多的鸡蛋，得到了“模范妈妈”的光荣称号。雄鸡大哥乐得脸都红了，对母鸡大嫂说：“你虽然没长胖，却生了这么多的蛋，真了不起!以后咱们可要子孙满堂啦!”\n \n 过了好几天，母鸡大嫂的疑问才得到解答。\n \n 那天，一个叔叔跟小粗心一起来看母鸡大嫂，小粗心问他，“叔叔，我从书上知道，光线对动植物的生长有影响。我做了个实验，想用人工照明的办法，把母鸡喂肥。不知怎么搞的，照了一段时间，这母鸡还跟过去一样没长肥，倒是下了不少的鸡蛋。”\n \n 叔叔哈哈大笑起来，摸摸小粗心的圆脑袋，温和地批评他：“你呀、真是个名副其实的小粗心！要把母鸡喂肥，就要少见亮光。而你却搞反了，延长了光照时间。这样只能多下蛋，并不能长胖。”\n \n 小粗心这回改变了实验办法，在母鸡大嫂的房间里，用黑布遮住亮光，延长“黑夜”的时间。\n \n 过了些时候，母鸡大嫂果然长得很胖了，一摇一摆的，差点儿连路都走不动啦!\n \n 母鸡大嫂这回才明白：小绵羊、黑猪的经验很好，大花牛、鸭子、白鹅、火鸡的办法也不赖。到底应该多照亮光，还是少照亮光？得看具体情况。”\n \n 　　母鸡大嫂把自己的这个体会，告诉雄鸡大哥。雄鸡大哥佩服地说：“不错！你这回不光长胖了，还真正学到了经验。”\n"
  },
  {
    "id": 517,
    "story_id": 481,
    "content": "　　从前，有两个王子想到外面的世界去长见识。出去不久，却过起了挥金如土的腐化生活，根本不想再回家了。他们的弟弟——一个毫不起起眼的小矮子——出门要去寻找他的两个哥哥。当他经过千辛万苦找到他们后，他们却嘲笑他，说他年轻，不懂世务，应该想办法出去游历游历，他们如此聪明，对这个世界有时也还不能应付。这样，他们三人一起踏上了游历的旅程。\n 　　他们首先遇到的是一座蚁穴。两个哥哥要把它推倒挖开，想看看那些可怜的蚂蚁在惊慌之下是如何乱窜，如何搬运它们的蚁卵的。但小矮子却说：“让这些可怜的小生灵自由地生存吧，我不能容忍你们给它们添麻烦，扰乱它们安宁的生活。”在他的极力反对下，两个哥哥只得打消念头，从旁边走了过去。\n 　　不久，他们来到了一个湖泊旁，湖中水面上有许许多多的野鸭在游动。两个哥哥想抓两只鸭子来烤了吃，但小矮子说：“让这些可怜的生灵自由地生存吧，你们不要杀死它们。”\n 　　在他的反对下，他们只好又走了。\n 　　随后他们来到一棵大树前，蜜蜂在树干上的一个洞内筑起了一个大蜂巢，好多蜂蜜从树干上流了下来。两个哥哥要在树下放一把火，把蜜蜂统统烧死，以便得到树洞内的蜂蜜。但小矮子拦住他们说：“让这些可怜的小蜜蜂自由自在地生存吧，我不能让你们烧死它们。”\n 　　最后，三个兄弟来到了一座城堡，他们经过马厩时，看到一些骏马站在里面，但都是一些大理石做的，城堡里看不到一个人。他们穿过一间又一间房子，终于发现了一扇上面有三把锁的门，门上有一个窗口，从窗口可以看到房子里的一切。往里面一瞧，他们发现房子里的一张桌子旁坐着一个头发花白的老人。他们连叫了两声，那老人都没有听见，叫第三声时，他才站起来要他们把锁打开，让他走出房间。\n 　　出来后，他一句话也没说，也不许他们乱动，默默地将他们领到了一张漂亮的桌子旁，桌子上面摆满了各种好吃的东西。吃饱喝足之后，他又给他们每人安排了一间卧室睡觉，然后就一声不吭地走了。\n 　　第二天早晨，他来到老大的卧室，将老大带出房间，来到一张大理石桌子前。桌子旁边有三个石碑，看了碑上的刻文，老大才知道这个城堡竟是被魔法控制着，因为石碑上刻着的是如何才能把这座城堡从魔力控制之下解脱出来的方法。第一条碑文是：在森林的苔藓下面，散落着公主的一千颗珍珠，必须把它们全部找到，如果在太阳下山前还缺一颗没找齐，那个寻找的人就将变成大理石。\n 　　大哥出发了，他找了一整天，但夜幕降临时，他找到的珍珠还不到一百颗，所以，他像碑文上所说的一样变成了石头。\n 　　第二天，二哥也冒险去了。但他的结果也不比大哥好多少，他只找到一百颗珍珠，因此同样变成了石头。\n 　　最后轮到小矮子了，他在苔藓中翻找着。可要找到珍珠实在太困难了，这活也太苦太累，他伤心地坐在石头上哭了起来。就在他处于绝望之时，曾被他救过的蚁王给他帮忙来了。它带来了五千蚂蚁，那些蚂蚁很快就把所有的珍珠都找到了，并把它们搬在一起堆成了一大堆。\n 　　第二条碑文说：必须把公主卧室的钥匙从湖中捞出来。小矮子来到湖边，那两只他救过的鸭子正在湖中戏水。它们看见他后，马上游过来问他此行的目的，了解了他的困难后，鸭子们立即潜入水中，很快就从湖底把钥匙捞了上来。\n 　　第三件事最难，就是要从三个公主中找出最年青，最美丽的小公主。但她们三个都一样漂亮，长相完全相同。他得知的唯一线索就是大公主吃过一块糖，二公主吃过一些糖浆，小公主吃过一满勺的蜂蜜，他要找出到底是哪一个吃过蜂蜜。\n 　　那个曾被小矮子救过、幸免于火灾的蜂王来了。它在三个公主的嘴巴上嗅了嗅，最后停在了那个吃过蜂蜜的小公主嘴上，小矮子知道那一定就是小公主了。魔法被解除了，所有变成石头的人都醒了过来，恢复了他们的本来面貌，小矮子和年青美丽的公主结了婚。公主的父亲过世之后，小矮子当上了国王，他的两个哥哥也娶了另外二个公主为妻子。  "
  },
  {
    "id": 518,
    "story_id": 482,
    "content": "　　从前有两兄弟，一穷一富。富的是个打制金器的，心黑手辣；穷的靠做扫把维持生计，为人忠厚老实，受人尊敬。他有两个儿子，是双胞胎。两人长得分不清彼此，就像两滴水珠，一模一样。他们常常到富的那家去走动，而且总能找到点吃的东西。\n 　　有一次，穷的那位到森林里砍柴，碰巧看见一只鸟，比他见过的任何一种鸟都漂亮。他捡起一块小石子向小鸟扔过去。石子打中了小鸟，但小鸟却挣扎着飞走了，只掉下一片羽毛。他拾起那羽毛，拿去给哥哥看。哥哥说：“是纯金的呢！”就给了弟弟许多钱买下了金羽毛。第二天，穷弟弟爬到一棵白桦树上想砍两根树枝，又见前日那只鸟从树上惊飞起来。他找了一阵，发现一个鸟窝，里面有只金蛋。他把蛋又拿去给哥哥看。哥哥说：“是纯金的呢！”又给弟弟一些钱买下了金蛋。“我真想要那只金鸟呢！”哥哥最后说。穷弟弟第三次来到森林里，那只金鸟正停在树上。他捡起一块石子，一下打中了金鸟。他把金鸟拿回去给哥哥，哥哥给了他一大堆金银。“这下我可以安安稳稳地度日了。”穷弟弟一边满足地想着一边往家走去。\n 　　当金匠的哥哥精明狡黠，他很清楚这只鸟是什么宝贝，他对老婆说：“去替我把这只鸟烤熟。当心别掉了什么。我要一个人吃。”原来这鸟非同寻常，谁要是吃了它的心和肝，他枕头下面每天就会出现一块金子。\n 　　妇人放上调料后把鸟穿到铁叉上去烤。她有事离开了厨房，刚巧双胞胎兄弟跑了进来。他们转了转正烤着的鸟，结果鸟的心和肝掉出来了。一个孩子说：“我们把这两小块吃了吧，我饿坏了，谁也不会注意到这么一点东西的。”\n 　　妇人走进厨房，看到两兄弟在嚼东西，于是问：“你们吃什么呢？”“鸟身上掉下来的一点点小东西。”他们告诉她。“那准是心和肝。”妇人吓坏了。为了不让丈夫发现少了东西而发火，她立刻杀了只小公鸡，取出心和肝放到鸟边上。烤好之后，妇人把鸟端给丈夫，金匠一个人把鸟吃得干干净净。第二天早上，他一醒来就摸了摸枕头底下，以为会发现金子。\n 　　可除了平时那些，根本没多出一块来。\n 　　而两个孩子根本不知道自己交了好运，第二天起床时，有什么东西叮叮当当地滚落到地上，他们拾起来一看，竟是两个金币！他们把钱交给父亲，父亲惊异地问：“怎么会有这样的事？”接下来一连几天都是如此，所以穷弟弟把这奇怪的事情告诉了哥哥。哥哥一听就明白了怎么回事，知道准是他们吃了金鸟的心和肝，于是他满心嫉妒，只想报复。他对弟弟说：“你孩子和魔王勾搭到一起了。别要那些金子，也不要再让他们住在你家，因为魔王已经控制了他们，否则你就没命了。”这位父亲出于对魔王的畏惧，尽管于心不忍，还是把双胞胎兄弟带到森林里，怀着沉重的心情离开了他们。兄弟两人在森林里到处寻找回家的路，可怎么也找不到，反而离家更远了。最后他们遇到一个猎人，“你们是谁家的孩子？”他问。“我们是可怜的扎扫把人的孩子。”他们回答，并把他们每天如何在枕头下发现一块金子，父亲如何不要他们住在家里的事告诉了猎人。“没关系，”猎人说，“只要你们保持诚实，不游手好闲，我看这不是什么大不了的事。”好心的猎人喜欢孩子，而自己又没有孩子，于是将两兄弟带回自己家，说：“我来给你们当爸爸，把你们养大。”兄弟两人跟着猎人学会了打猎，而每天早上他们醒来时就有的金子由猎人替他们保存着将来用。\n 　　他们渐渐长大了。有一天，养父将他们带到森林里，对他们说：“假如你们今天试猎成功，你们就不再是学徒了，我让你们做独立的猎人。”他们跟着养父藏起来等了很久，没见有猎物出现。这时，猎人看到天空中有一队三角形的野鹅飞过，就对其中一个说：“从每个角上射下一只。”他射中了，因此完成了试猎，不久，又有一队野鹅成“２”字形飞过，于是猎人叫另一个也从每个角上射下一只。第二个也成功地通过了试猎。“现在，我宣布，”养父对他们说，“你们已经结束了学徒阶段，你们是熟练的猎人了。”说完，兄弟两人便一起来到森林里，互相商量着今后该做些什么。晚上，他们坐下来准备吃饭时对养父亲说：“你得先答应我们一件事我们才肯吃饭。”“什么事？”“我们现在已经结束学徒了。为了向世界证明我们的价值，所以请你同意我们离开这里，出去旅行。”老猎人高兴地说：“你们说起话来已经很像勇敢的猎人了。你们的愿望就是我的希望，你们会一切顺利的。”说完三人一起高兴地吃饭喝酒。 \n 　　选定出发的日子到了，养父送给两兄弟一人一杆金猎枪和一条猎狗，而且拿出多年积攒下来的金子，让他们想带多少就带多少。他送了他们一程，分手时他送给他们一人一把闪闪发亮的刀子，说：“如果你们两要分头行动，在你们分手的地方找棵树把这把刀插进去。你们其中一人回到这里时就可以看到另一个活得怎样了。假如他死了，朝他走的方向的刀刃就会生锈，假如还活着就还会是亮的。”\n 　　兄弟俩继续朝前走，走进了一座大森林，一天是走不出去的。于是他们在那里歇了一夜，把干粮袋里的食物拿出来吃了。可第二天他们还是没走出去，又没有吃的了，于是其中一个说：“我们得猎点什么，要不我们该挨饿了。”他拿起枪朝四周打量，看到有只老野兔朝他们跑来，就用枪瞄准了它，可老兔子叫道：\n 　　　　“亲爱的猎人放过我，送你们两个小家伙。”\n 　　它一眨眼工夫就跳进了灌木丛，拎着两只小兔子出来了。兄弟俩一看两只小兔正玩得高兴，而且那么漂亮可爱，根本不忍心杀它们了。他们收养了兔子，两只小兔就跟在他们后面跑。不久，他们看到一只狐狸，正想射杀，只听狐狸喊道：\n 　　　　“亲爱的猎人放过我，送你们两个小家伙。”\n 　　他也带来两只小狐狸。可猎人们还是不忍杀掉，于是留下给小兔子作了伴，跟在后边。不一会儿，有只狼从树丛里走出来；猎人又准备开枪，可它叫道：\n 　　　　“亲爱的猎人放过我，送你们两个小家伙。”\n 　　猎人将两只小狼也编到其他动物的行列中跟在他们后面。接着来了一只熊，它也想多活些日子，于是叫道：\n 　　　　“亲爱的猎人放过我，送你们两只小家伙。”\n 　　两只小熊又加入了他们的行列，总共有八只动物了。接着谁来了？是头抖动着鬃毛的狮子！猎人毫不畏惧地瞄准了狮子，刚要开枪，狮子说：\n 　　　　“亲爱的猎人放过我，送你们两只小家伙。”\n 　　狮子把自己的孩子带来了，这下子，猎人们有了两头雄狮、两只熊、两只狼、两只狐狸和两只兔子跟在后面，伺候他们。可他们越来越饿，于是对狐狸说：“听着：你们这两个狡猾的小家伙，给我们找点吃的来。”\n 　　“前面不远就有个村子，我们在那里抓过不少鸡鸭，我给你们领路好了。”于是他们来到村里，给自己和野兽们都买了点食物就又上路了。狐狸对这里的路很熟悉，知道哪里有饲养场，所以可以为猎人们带路。\n 　　又走了一段路，他们觉得必须分开走，于是说：“森林到头了，我们得分道扬镳了。”\n 　　他们先将动物一分为二，各自带了一头狮子、一只熊、一条狼、一只狐狸和一只兔子，然后互相道别，发誓要永远像亲兄弟那样相亲相爱。最后他们将养父送给他们的那把刀插进一棵树上就一东一西，分头走了。\n 　　弟弟带着动物们来到一座城市，那里到处挂满了黑纱。他走进一家旅馆，问店主能不能让他和动物们住下。店主给了他一间牲口棚让动物住，那墙上有个洞，兔子爬出去找了个菜头来啃；狐狸钻出去抓来一只母鸡，狼吞虎咽之后又去把公鸡抓来吃了。可是狼、熊和狮子都太大了，没法从洞里出去。店主又让人领着它们来到一片草地上，刚巧那里有头死牛，让它们吃了个饱。\n 　　猎人安顿好动物后问店主为什么城里挂满了黑纱？主人说：“国王的独生女儿明天就要死了。”“是病得要死吗？”猎人又问。“不是。”主人说，“她健康活泼，但非死不可！”“怎么会呢？”“城外的山上住着一条恶龙。它每年都要吃一个年轻美貌的少女，否则就让全城变成一片废墟。现在城里所有姑娘都送给它了，只剩下国王的独生女儿了。她也逃脱不了，还得被交给那孽龙，时间就定在明天。”猎人又问：“为什么不把恶龙除了呢？”“唉，”主人说，“多少骑士为此丧了生啊！国王答应只要有人消灭了这条龙，他就可以娶他女儿为妻，而且在他百年后可以统治这个国家。” \n 　　猎人没再说什么。第二天早上，他带上动物来到恶龙居住的那座山上。山顶上有座教堂，祭坛上摆着三只装满酒的酒杯，上面刻着：谁要是喝完了杯子里的酒，谁就会成为世界上最强大的人，就能挥舞埋在门槛下面的宝剑。猎人没有喝酒，而是去找埋在地下的宝剑。可他怎么也拔不了它。于是他走上祭坛，喝干了酒。这一次他不仅能举起剑，而且还能轻松自如地挥舞。\n 　　祭献少女的时间到了。国王、礼仪官和宫廷贵族们陪伴着公主一起走来。公主远远看到了猎人站在恶龙住的山上，以为是恶龙在等她，所以不肯上山。可是后来，她想到全城可能被恶龙摧毁，只得冒死往前走。国王和廷臣们怀着沉重的心情离开了，只有礼仪官奉命留下，站在远处观察。\n 　　当公主来到山顶时，年轻的猎人极力安慰她，说要救她出来。他把她领进教堂，让她在那里等，随后把教堂的门锁上了。不一会儿，凶恶的七头龙呼啸着来到山顶，看到猎人先是一惊，说：“你到这儿来干什么？”“和你决斗。”猎人说。“已经有很多勇士们把命留在这儿了，你也会马上没命的。”说着就从他的七张嘴里往外喷火。火苗燃着了干枯的草地，猎人几乎被热气和浓烟闷死，可是他的动物们及时赶来，扑灭了大火。恶龙接着朝猎人扑去，可他手中的宝剑在空中“呼呼”直响，龙的七个头被砍掉了三个。恶龙震怒了，它升到半空中，朝猎人喷出了火焰，然后朝他俯冲。猎人再次拔剑奋战，又砍下三个龙头。恶龙已经不堪一击了，一下从半空中跌落下来。不过它还想攻击猎人，最后被猎人用最后的力气砍断了尾巴。猎人召来他的动物，让它们将恶龙撕成了碎片。\n 　　战斗结束了，猎人打开教堂，发现公主由于害怕和担心晕倒在地。他抱起公主走出教堂，姑娘苏醒了，睁开了眼睛。猎人把恶龙的碎片指给她看，告诉她她自由了。公主兴奋地说：“那你现在就是我最亲爱的丈夫了，因为父王早已将我许配给杀死恶龙的人了。”说着就解下珊瑚项链分给动物们作为奖赏，狮子分到的是项链的金扣。接着，公主将绣有自己名字的手帕交给猎人，他把七头龙的舌头割了下来，用手帕小心翼翼地包了起来。\n 　　做完这些，被火烤、又打了一大仗的猎人感到疲倦不堪，他对公主说：“我们都累了，不如睡一小会儿。”姑娘说“好”。于是猎人吩咐狮子放哨，不要让人打扰，说完就睡了。狮子也被这场打斗搞得精疲力尽，他对熊说：“躺到我身边来，我得睡一会儿。万一有人来就叫醒我。”熊在狮子身边趴下了，可它也觉得困乏，就对狼说：“躺到我身边来，我得睡一会儿。万一有人来就叫醒我。”狼在熊身边趴下了，可它也觉得困乏，就对狐狸说：“躺到我身边来，我得睡一会儿。万一有人来就叫醒我。”狐狸在狼身边趴下了，可它也觉得困乏，就对兔子说：“躺到我身边来，我得睡一会儿。万一有人来就叫醒我。”兔子趴在狐狸身边，没人可托付放哨一事，可它也困盹不已地睡着了。公主、猎人到兔子全都沉沉地睡着了。\n 　　再说那个被留下观察的礼仪官，因没有看到恶龙带着姑娘飞走，而且山上变得十分平静，就鼓起勇气来到山上。他看到被砍成碎片的恶龙和熟睡的公主、猎人及其动物们，邪恶的家伙顿起歹念。他操起利剑，一下砍掉了猎人的脑袋，然后拽着公主就下山了。公主被吓醒了，礼仪官对她说：“你现在可在我的手里！你必须说是我杀死了恶龙。”“我不能那样说，”公主回答，“是猎人和他的动物们战胜了恶龙。”然而在他的威逼恐吓下，公主只好答应了。他们来到国王面前，看到自己的孩子又活生生地回到身边，没被恶龙咬死，国王简直不知该如何表达心中的喜悦。礼仪官对国王说：“我杀死了恶龙，拯救了公主和整个国家。现在请按承诺将您女儿许配给我。”国王问女儿：“他说的是真的？”“是啊。”公主回答，“准是真的。不过我想在一年零一天以后再举行婚礼。”因为她希望那时能够得到亲爱的猎人的有关消息。 \n 　　与此同时，那些动物们仍在已遇害的主人身边酣睡。一只大野蜂飞到兔子的鼻子上，可兔子用爪子把它赶走了，继续睡觉。黄蜂第二次飞来，可兔子还是把它赶走了接着睡。第三次，黄蜂蛰了它一下，把它疼醒了。兔子一醒来就叫醒了狐狸，狐狸叫醒狼，狼叫醒熊，熊叫醒狮子。狮子醒来一看不见了姑娘，主人也死了，发出一阵咆哮：“谁干的？狗熊，你为什么不喊醒我？！”熊问狼：“你为什么不喊醒我？！”狼又追问狐狸：“你为什么不喊醒我？！”狐狸质问兔子：“你为什么不喊醒我？！”可怜的兔子不知如何是好，于是所有怨恨都冲它而来了。它们正要扑向兔子，兔子求饶说：“别杀我，我可以让主人复活。我知道有座山上有一种草根，只要放到人嘴上就能医好他的病或伤。不过得跑两百个小时才能到那座山。”可狮子说：“给你二十四小时，你必须带着那种根回到这里。”于是兔子跑了，在规定时间内带着草根回来了。狮子把猎人的头拼好，兔子将草根放进猎人嘴里。猎人的肢体立刻合好了，他有了呼吸，又活过来了。他睁开眼睛，发现姑娘不见了，于是想：她准是不想和我在一起，趁我睡着的时候悄悄走了。狮子在匆忙中把猎人的头安反了，可猎人一心想着公主，根本没注意。到了中午，他想吃点东西，发现脑袋怎么被转了向，于是问动物们他睡着时出了什么事。狮子将它们如何因为太累睡着了、醒来后发现主人的头被砍下来，死了；兔子如何跑去找到了起死回生草根；它又如何在匆忙中装反了主人的脑袋等经过统统告诉了猎人，并表示愿意改过。接着他取下猎人的脑袋，转了个方向，然后用兔子的草根使他恢复了原样。\n 　　猎人内心十分难过，他带着动物们到处流浪，让它们向路人表演节目。离他战胜恶龙正好一周年那天，他刚巧又来到了他曾救国王之女的那座城市。这一次全城到处挂满了喜庆的红布。他问店主：“这是什么意思？去年这里挂满了黑布，今天挂红布是啥意思？”主人回答说：“去年的今天，国王的女儿被迫祭献给恶龙，礼仪官和它搏斗，终于杀死了恶龙。所以明天他和公主要举行婚礼，这就是全城挂黑以示哀悼、挂红以示喜庆的原因。”\n 　　第二天，结婚仪式就要举行了。猎人在中午时对店主说：“你信不信：今天我和你在这里可以吃到国王餐桌上的面包？”主人说不信，“我用一百个金币和你打赌，这事完全不可能。”猎人接受了赌注，也将同样数量的一袋金币放在旁边，然后对兔子说：“我亲爱的长跑专家，去拿点国王吃的面包给我。”兔子在动物中最矮小，因此没法发号司令，只好自己跑去。“唉呀，我要是这样一个人走，那屠夫家的狗非追着我咬不可。”正如所料，那些狗对它穷追不舍，想逮住它吃了。但是兔子敏捷地蹦啊跳啊，那样子你从来没见过。它藏到卫兵的岗亭里，卫兵一点都没有发现，那些狗跑过来汪汪叫着，卫兵一点都不明白，因此用枪托又是打又是赶，直到它们嚎叫着逃走为止。\n 　　兔子一看路上没人了，立刻朝王宫跑，径直奔向公主，藏到她椅子下面，用爪子挠了挠公主的脚。公主以为是她的狗，说：“请你走开好吗？”兔子又挠了挠她的脚，公主还是以为是她的狗，又说：“请你走开好吗？”兔子可不想就这么被撵走，于是第三次抓了她。公主朝椅子下一看，认出了兔子的项圈，她将兔子抱到她房间，问：“亲爱的兔子，你想要什么？”兔子说：“我的主人，也就是杀死恶龙的猎人正在城里，他要我来拿一只国王吃的面包回去。”公主十分欣喜，她召来面包师，要他拿一只国王吃的那种面包来。“面包师还得帮我把面包送去才行，免得那些狗追上我。”兔子说。于是面包师把兔子和面包一直送到旅店门口，兔子站起来，用前爪托起面包交给了它的主人。猎人对店主说：“那么，这一百个金币就是我的了。”店主十分惊讶，猎人又接着说：“我现在有了面包，同样还可以拿到国王吃的烤肉呢。” \n 　　主人说：“我倒想见识见识。”但不肯下注了。猎人对狐狸说：“小狐狸，去拿些国王吃的烤肉来给我。”红狐狸熟悉这里的小路，它又是钻洞又是翻墙，很快来到公主椅子下面，挠了挠她的脚。公主低头一看，认出它脖子上的项圈，因此把它带到她房间问：“亲爱的狐狸，想要什么？”“我主人，也就是杀死恶龙的猎人在这城里，他要我来拿一些国王吃的那种烤肉回去。”公主叫来厨师，命他烤一只国王吃的那种蹄膀，并替狐狸送到旅馆门口。狐狸接过肉，用尾巴赶走苍蝇，把它端给了主人。“你看，我们现在已经有了面包和肉，还得配点国王吃的那种蔬菜才行。”他召来狼，对它说：“亲爱的狼，去替我拿些国王吃的那种蔬菜来。”狼无所畏惧地径直来到公主的身边，从背后将她的裙子往下拉，使得公主不得不掉转头去看怎么回事。她认出了狼脖子上的项圈，于是将它带进自己房间，问：“亲爱的狼，你想要什么？”狼回答：“我主人，也就是杀死恶龙的猎人在这城里，他要我来拿一些国王吃的那种蔬菜回去。”公主叫来厨师，要他备一盘国王吃的那种蔬菜，并替狼送到旅馆门口。狼接过蔬菜，端到主人面前，主人说“你看，我们现在已经有了面包、肉和蔬菜，不过还得来点国王吃的那种点心才好。”他召来熊，对它说：“亲爱的熊，你最爱吃甜的东西了。去替我拿些国王吃的甜点来。”熊一路小跑来到王宫，见到的人纷纷给它让路，可是王宫的卫兵端起枪不让它进去。熊站了起来，用前爪照着卫兵的脸左右开弓，然后径直走到公主身后，轻轻呼唤了一声。公主朝身后一看，认出了熊，把它带到自己房间，问：“亲爱的熊，你要点什么？”熊回答说：“我主人，也就是杀死恶龙的猎人在这城里，他要我来拿一些国王吃的甜食回去。”公主召来点心师傅，要他烤一份国王吃的那种甜点，并替熊送到旅馆门口。熊接过甜点，把滚下来的蜜饯舔着吃了，然后站直，将点心端给主人。主人说：“你看，我们现在已经有了面包、肉、蔬菜和甜食，不过我还想喝点国王喝的那种酒。”他把狮子叫来对它说：“亲爱的狮子，你也很爱喝酒的。去替我拿些国王喝的那种酒来。”狮子威风凛凛地大步走着，看到的人都逃得远远的。它来到王宫门口，卫兵想拦住它，可它一声怒吼，把他们全吓跑了。狮子来到王宫，用尾巴敲了敲门，公主走来开门，被狮子吓了一跳。但她认出了它脖子上挂着的她的金项链扣，于是将它带到自己房间问：“亲爱的狮子，你要点什么？”它回答说：“我主人，也就是杀死恶龙的猎人在这城里，他要我来拿一些国王喝的那种酒回去。”公主召来宫里专门为人斟酒的侍从，要他把国王喝的那种酒拿来给狮子。可狮子说：“我跟着他去吧，免得拿错了。”于是跟着酒侍来到地窖。起先，酒侍拿了些佣人们喝的普通酒给它，它说：“慢着，我得先尝尝这酒。”说着倒出半杯，一口喝了下去，“这酒不对劲。”它说。酒侍白了他一眼，走到另一桶酒旁边，准备用礼仪官喝的酒应付狮子。狮子又说：“且慢，我得先尝一尝。”说着又倒出半杯喝了，“这酒好一点了，但还不是国王喝的那种。”它说。酒侍生气地说：“像你这么蠢的动物懂什么品酒？”狮子就一掌把酒侍打翻在地，等他再爬起来时，便一声不敢吭，乖乖地领着狮子来到一个小酒窖，那里存放的是国王喝的酒，从没有别人喝过。狮子还是先倒出一杯，一口吞下去，说：“这才是真的。”就让酒侍灌了六瓶。等出了地窖，狮子已经醉得东倒西歪了，所以酒侍不得不替它拎着篮子来到旅馆门口，狮子接过篮子，咬住提手，将酒交给了主人。猎人说：“您看，我现在不仅有了面包、肉、蔬菜、甜食，还有酒，我该和动物们一同进餐了。”于是他将食物和酒分给了动物们，大家吃得十分开心，而且由此可见，公主仍然爱着猎人。吃完晚饭，猎人说：“我已经像国王一样吃了喝了，现在我要去王宫和国王的女儿结婚。”店主不相信地说：“这怎么可能？她已经定婚了，而且今天就举行婚礼。”猎人掏出公主在龙山上给他的手帕，里面包着龙的七个舌头，说：“我手里的东西会帮助我的。”店主看着手帕说：“你说别的我都信，唯独这件事我不相信。我用我的房子和院子跟你打赌，你办不成这事。”猎人也就掏出一千个金币放在桌上，说：“我拿这些和你赌。” \n 　　再说国王看到那些野兽们来来往往，就问女儿：“那些在宫里进进出出的野兽来找你要什么？”公主回答说：“不用我说什么，让人把它们的主人带来就全明白了。”国王于是派了个仆人到旅店请陌生人，刚好赶上猎人把赌注放到店主桌上，说：“你瞧，店主先生，国王派仆人来请我了，不过我不能就这样去。”他转身对仆人说：“请转告国王陛下，派人送宫廷礼服和仆人来服侍我，再派一辆六马马车来接我进宫。”国王一听这要求，问女儿说：“我该怎么做？”公主回答说：“照他说的派人去接他来就是了。”于是国王派人送去了宫廷礼服、一辆马车和侍候他的仆人。猎人一看就对店主说：“你看，我就要按我的的要求被接走了。”说着便换上朝服，带着那块丝巾包裹的七个龙舌，坐上马车见国王去了。国王见到他先问女儿：“我该以什么礼节接待他才合适？”公主说：“过去迎接他好了。”国王走过去将猎人领了进来，那些动物们紧随在后面。国王在自己身边和公主附近给猎人安了个座位，新郎礼仪官坐在他对面，不过他根本没认出猎人。\n 　　这时，七个龙头被搬出来展示，国王说：“这七个头是礼仪官从恶龙身上砍下来的，今天我就要把女儿许配给他为妻。”猎人站起来，掰开龙嘴问：“龙的舌头呢？”礼仪官一听慌了，不知怎么回答，情急之下随口说：“龙没有舌头。”猎人说：“撒谎的人当然没舌头，龙舌头是胜利者的佐证。”说着打开手帕，里面确实有七个舌头。他将每个舌头一一放进龙嘴，正好合上。接着，他抖开绣着公主名字的手帕给她看，问她把手帕给了什么人。公主回答说：“我送给了杀死恶龙的人。”猎人又召来动物们，问公主它们是谁的。公主回答说：“项链和金链扣是我的，但我把项链分送给曾帮助征服恶龙的那些动物了。”猎人宣布说：“当我打败恶龙，疲惫不堪地睡着了时，礼仪官上来砍了我的头，带走了公主，并宣称龙是他杀死的。我用龙舌、公主的手帕和项链证明他在撒谎。”\n 　　他向大家讲述了他的动物们如何用起死回生草使他复活、他又如何带着动物到处流浪、如何又回到这里，从旅店店主那里听说了礼仪官的骗局的经过。国王听完后问女儿：“龙真的是那个人杀死的？”公主回答说：“是真的。礼仪官曾经逼迫我保持缄默，既然现在已经不用保持沉默了，我应该揭发他的卑劣行径。也正是因为他逼我沉默我才要求婚礼推迟到一年零一天以后。”国王听后召来十二位大臣对礼仪官进行审判。他们对他处以四牛分尸的极刑，立即执行，然后国王便将女儿许给猎人做妻子，并宣布猎人全权代表他统治整个国家。婚礼在欢乐的气氛中举行了，年轻的国王将父亲和养父都接了过来，赐给了大量金银财宝。他也没忘记旅店老板，召了他来说：“你看，店主先生，我和公主结婚了，你的房子和院子都归我了。”店主说：“是啊，按规矩是归你了。”可年轻的国王说：“事情得按情理来办，而不是规矩。”接着他告诉店主说房子和院子仍旧是他自己的，而且那一千个金币也送给他。\n 　　年轻的国王和王后非常快乐地生活在一起。他酷爱打猎，因此常出去，那些忠实的动物们总是跟着他。他听说附近有片森林有妖魔作怪，走进去的人没见出来过，便很想去那里打猎，吵得老国王不得安宁，只好答应让他去。于是他带着大队人马来到这片森林边。他看到一只雪白的鹿，对随从们说：“你们在这儿等我回来，我要把那只美丽的动物猎回去。”说完就追那只鹿去了，他的动物们跟着他。随从们在森林边上等到傍晚仍不见年轻国王回来，便转回去报告王后说国王追一只白鹿进了那座被施了魔法的森林没回来，王后听了万分焦虑。 \n 　　再说年轻的国王跟在那头白鹿后面追呀追的，可就是追不上。每次眼看可以瞄准了，那鹿立刻就转向森林深处，一下不见了。这时他才发现自己已身处密林深处，于是吹响了号角，可是没有回音，因为仆人们听不到。他一看天色已晚了，估计当晚回不去，就下了马，在一棵树旁生起一堆篝火，打算在森林里过一夜。等他和动物们在火边坐下时，他似乎听到有人说话的声音。他四下打量，什么也没看见。可过了一会儿，他又听到有人在呻吟，好像是从上面传来的。于是他抬起头，便看到一个老太婆坐在树上，一个劲地哼哼说：“哎唷，我好冷啊。”他对老太婆说：“那你就下来烤烤火吧。”“你那些动物会咬我的。”“它们不会伤害你的，老婆婆，下来吧。”其实这是个巫婆，她对年轻的国王说：“我把这根棍子扔给你，你用它碰一碰它们的背，它们就不会咬我了。”说着扔下一根小棍子，国王用它碰了碰他的动物，结果它们马上不动了，而且变成了石头。巫婆一看动物攻击不了她了，立刻从树上跳下来，用一根小棍子点了年轻的国王一下，把他也变成了石头。女巫哈哈大笑，拖着他和动物进了地窖，那里还有很多这种石头。\n 　　年轻国王一直没回来，王后越来越着急。刚巧双胞胎中那个朝东走的猎人这时带着他的动物来到这个国家。他到处流浪，靠让动物们表演为生，始终没找到一个合适的地方。有一天他突然想看看他和兄弟分手时插在树上的那把刀，看看兄弟怎么样了。他到了那里时，发现朝兄弟那面的刀刃已一半生锈，一半还亮着。他担心地想：“也许我兄弟遇到了很大的不幸。但既然刀刃还有一半没锈，可能我还能救他。”于是他带着动物们朝西走去。当他走近城门时，卫兵赶忙出来迎接，并且问是不是要通报他年轻的王后，因为连日来王后一直因他外出未归而悲痛欲绝，以为他在魔鬼森林被害了。卫兵真的以为他就是年轻的国王本人，因为他们长得一模一样，而且又有同样的动物跟在后面。猎人一下就明白了自己被当成他兄弟了，想：“我还是先冒充他几天吧，这样救他或许会方便一点。”因此他让人陪伴他来到王宫，受到了最热烈的欢迎。年轻的王后也把他当成了自己的丈夫，问他为什么在外面呆了这么久。“我在森林里迷了路，没法很快走出来。”他回答。晚上，他被领进国王的卧室，可他在床中间摆了一把双刃剑。王后不明白什么意思，可也没敢问。\n 　　他在王宫里住了几天，打听有关魔鬼森林的事情。最后他说：“我还得去打一次猎。”老国王和年轻的王后劝他不要去，可他坚持非去不可，便带着大队人马出发了。到了那里，一切和他兄弟碰到的一样：他看见一头白色的鹿，就对随从说：“在这儿等我回来，我要独自去追那头可爱的动物。”说着就走了，只有动物们跟在后边。可他怎么也追不上那头鹿，结果在森林里跑了很远，不得不在那里过夜。等他燃起了篝火，他也听到上面有人呻吟：“哎呀，我好冷啊！”他抬头一看，还是那个巫婆坐在树上。“你要是冷就下来烤火吧，老婆婆。”他说。“不行，你的动物会咬我。”“它们不会伤害你的。”可女巫又说：“我这里有根小棍子，只要你用它碰一碰那些动物，它们就不会咬我了。”猎人不相信她的话，说：“我才不会用棍子碰它们呢，你要不下来我就要抓你了。”女巫叫道：“你想干什么？你能把我怎么样！”猎人说：“你不下来我就射杀你。”她却说：“你射呀！我才不怕子弹呢！”猎人瞄准她开了一枪，但女巫不怕铅弹，尖声笑道：“你根本射不着我。”猎人从衣服上扯下三颗银纽扣装进枪膛，瞄准巫婆开了一枪。女巫尖叫一声掉下树来，因为她的巫术碰到银子弹就完全失效了。猎人一脚踏住她说：“老巫婆，你要不老老实实把我兄弟的下落告诉我，我就把你拎起来扔进火堆里！”巫婆吓得连连求饶，说：“他和动物都变成了石头，在一个地窖里。”猎人押着她来到地窖，威胁说：“老妖精，你要是不把我兄弟和这里所有的人变成活人，我就要把你扔进火里烧死！”女巫赶忙拿出一根小棍子点了一下猎人的兄弟和动物，他们一下子就活了，其他商人、手艺人和牧羊人等也纷纷站了起来，感谢了他的搭救后便各自回家了。兄弟两人又是亲吻又是拥抱，为重逢感到由衷的高兴。接着他们把巫婆架到火上烧，火一烧，森林上空便渐渐清澈晴朗起来，可以看到王宫就在前方，约需步行三小时。 \n 　　两兄弟立即动身回宫，一路上讲述了各自的经历。弟弟告诉哥哥说他是这个国家的国王，哥哥说：“从我来的那天我就知道了。我进城时，他们把我当成了你，一切都是按照王宫的礼仪来进行的。王后也把我当成她丈夫，吃饭时我不得不坐在她身边，晚上也不得不睡在你床上。”弟弟一听十分嫉妒，也很生气，猛然抽出剑，一把砍下了哥哥的脑袋。但是他一看哥哥血流满地死去了又十分后悔地哭喊道：“我哥哥救了我，可我却恩将仇报地杀了他！”兔子一看他哭得那么伤心，就答应帮他去找起死回生草根来。它以最快的速度赶了回来，救活了哥哥，而哥哥丝毫不知道所发生的事。\n 　　此后，两人继续赶路。弟弟说：“你长得像我，也像我一样有王者之相，又有和我一样的动物跟着，我们分两头进城吧，同时站到老国王面前。”两个城门上的岗哨都来报告说年轻的国王打猎回来了。老国王说：“怎么可能呢？两座城门相距很远呢！”此时，两兄弟从两个方向同时来到王宫。国王对女儿说：“他们两人长得一模一样，我没法分清楚，你说谁是你丈夫吧。”王后也因分不出谁是而很难过。最后她终于想起自己分给动物们的项链，赶忙在它们身上搜寻，发现了狮子脖子上的金链扣，于是指着他丈夫大声说：“这头狮子所跟的是我丈夫。”年轻的国王哈哈笑着说：“这就对了！”他们一起吃饭、喝酒，十分快乐。到了晚上，年轻的国王回房睡觉，妻子问他：“这些天你为什么总是把双刃剑放在床上我们两人之间呀？我以为你想杀我呢。”这下国王才明白他兄弟是多么真诚。"
  },
  {
    "id": 519,
    "story_id": 483,
    "content": "　　从前有个村子，那里的人都很富裕，只有一个人穷得连条牛都没有，更说不上有钱买了，大家叫他“小农夫”。他和妻子都很想有头自家的牛，于是有一天他对妻子说：“我有个好主意。多嘴的木匠说他愿意给我们做个和真牛一模一样的小木牛，然后漆成棕色，慢慢地就会变成真正的牛了。”妇人觉得这主意挺不错，于是木匠又是砍又是刨，终于做出了一头正在低头吃草的木牛犊，然后刷上油漆。\n 　　第二天一早，牧牛人正赶着牛群要出村，小农夫把他拉进屋说：“你瞧，我有头小牛，还不能自己走，你得抱着它走才行。”牧人于是把小木牛抱到牧场，把它放在草地中央。小木牛总是那么埋头吃草的样子，牧人说：“瞧它那副埋头吃草的劲头，用不了多久就会自己跑了。”\n 　　晚上，牧人打算赶着牛群回村。他对小木牛说：“既然你能吃就吃个够吧。等你吃饱了准能自己回村的。我可不想再抱着你走了。”可是小农夫站在门口等着，看到牧牛人赶着牛进了村，没见到小木牛，就问牧人小牛在哪儿。“还在牧场吃草呢。它不肯跟我回来。”小农夫说：“我一定得把小牛找回来。”\n 　　他们一起来到牧场，没见到牛犊，也不知道什么人把它偷走了。牧人说：“准是它自己跑了。”小农夫说：“别跟我来这一套。”拉着牧人就找镇长评理去了。镇长判牧人粗心，罚他赔一头小牛给农夫。\n 　　就这样，小农夫和妻子有了一头自家的牛。他们打心眼里为这盼望已久的事情感到高兴。可是他们太穷了，没东西喂给它吃，所以没过多久就只得把牛杀了。他们将牛肉腌制起来，把牛皮扒了下来，打算卖掉之后再买头小牛回来。他路过一家磨坊，看到一只折断了翅膀的乌鸦。他同情地把它捡了起来，用牛皮裹好。这时天上突然下起了暴雨，他不得不到磨坊躲雨。磨坊主的妻子独自在家，她对小农夫说：“躺在那边的草垛上吧。”又给了他一片面包和一小块干酪。农夫吃完就把牛皮放在身边，自己在草垛上躺下了。磨坊主的妻子以为他累了在那儿睡熟了。这时，教区牧师来了，磨坊主的妻子热情地接待他，说：“我丈夫不在家，我们可以好好吃一顿了。”小农夫听到他们大谈美食，又想到自己只吃了一块面包和一点干酪，心里很不痛快。只见妇人端出四种不同的美食来：烤肉、沙拉、蛋糕和酒。\n 　　他们正要坐下享用，听到外面有人敲门。妇人说：“天哪！是我丈夫！”她赶忙将烤肉藏到烤炉里，把酒塞到枕头底下，把蛋糕藏到床下面，沙拉藏到床上，最后将牧师藏到门廊上的壁橱里，然后才去给丈夫开门，说：“谢天谢地，你总算回来了！暴风雨那么大，简直像到了世界末日一样。”磨坊主看到躺在草垛上的小农夫，问：“这家伙在这里干什么？”“哦，可怜的家伙赶上暴雨了，来请求躲雨。我给了他一块面包和一点干酪，然后把他领到这里来了。”丈夫说：“行了，快点弄些吃的来吧。”可妇人说：“除了面包和干酪，别的就什么都没了。”“随便什么都行。”丈夫回答，“我现在能有面包和干酪就觉得挺不错的了。”他看着小农夫，问：“你也来和我一起吃点儿吧。”农夫毫不客气，赶紧起来吃。这时，磨坊主看到了地上的牛皮和乌鸦，问：“那是什么？”“里面是个占卜的。”农夫回答。“能预言点什么？”磨坊主问。“怎么不能！”农夫说，“不过它每次只说四件事，第五件只有它自己知道。”磨坊主好奇地说：“那就让它说点什么吧。”磨坊主说。于是农夫捅了捅乌鸦，使它“呀、呀”地叫了几声。磨坊主问：“它说啥？”农夫说：“它说，首先枕头下面有一瓶酒。”“天哪！”磨坊主喊着冲向枕头，真的从它下面拿出一瓶酒来。“让它接着说。”磨坊主说。农夫又捅了捅乌鸦，让它叫出声来，说：“这次它说烤炉里有烤肉。”“唉呀！”磨坊主惊叫着跑向烤炉，果然找到了烤肉。农夫再次让乌鸦预言，说：“这次它说床上有沙拉。”“太棒了！”说着磨坊主就走到床边，在那里找到了沙拉。农夫最后一次捅了捅乌鸦，说：“第四件，床底下有蛋糕。”“这倒不错！”磨坊主说着就朝床下看，真的有一盘蛋糕在那里。 \n 　　两人这时一起吃了起来，磨坊主的妻子则吓了个半死。她把所有橱柜门都锁了起来，把钥匙拿在手里上床睡了。可磨坊主还想知道第五件事，农夫说：“我还是先快点吃这四样东西吧，第五件可不是什么好东西。”等吃饱了喝足了，磨坊主还是想知道到底是什么，所以他们就开始讲条件，最后谈定三百金币。农夫捅了捅乌鸦的脑袋，疼得它“哇、哇”大叫起来。磨坊主问：“它说什么？”农夫说：“它说魔鬼藏在你家门廊上的柜子里了。”“那一定得把它赶走才行。”磨坊主说着打开房门，妇人只好交出钥匙。农夫替她打开了柜子门，牧师撒腿就跑。磨坊主说：“还真是的！我亲眼看到那黑黑的恶棍了！”就这样，农夫第二天一早带着三百金币离开了磨坊。\n 　　小农夫渐渐讲究起来，而且修起了新房子。村子里的农夫说：“小农夫准是到了天上落金子的地方，那里的人准是用铁锹铲了金子扛回家的。”于是他们把小农夫带到镇长那儿，逼他说出他的财富是从哪儿来的。他回答说：“我在城里把牛皮卖了，得了三百个金币。”其他农夫一听牛皮居然能卖那么高的价，纷纷跑回家将牛杀了，扒了皮，希望拿到城里去卖个好价钱。镇长说：“让我的仆人先去。”仆人来到城里，收牛皮的商人只出两个金币买一张牛皮。等其他农夫也赶来时，商人连这个价也不肯出了，说：“我拿这么多牛皮干什么？”\n 　　那些农夫觉得自己被愚弄了，气急败坏地想要报复。他们以小农夫在镇长面前说谎的罪名控告他，并一致同意判无辜的小农夫死刑，要把他装进满是洞眼的酒桶沉到河里去。于是小农夫被带到牧师跟前作最后的忏悔。这种时候，其他人是必须走开的。小农夫认出牧师就是那晚在磨坊主家的那个，就说：“我把你从柜子里放了出来，你也该把我从桶里放出来才对。”这时，有个牧羊人赶着一群羊走来。小农夫知道他一直渴望当镇长，于是大喊：“不！我不当！即是全世界的人要我当我也不当！”牧羊人听了走过来问：“你在喊啥？你不当什么？”农夫说：“他们说只要我愿意把自己装在这桶里就让我当镇长。我可不愿意！”“如果当镇长只需要这么做，我倒是很愿意。”说着就放出小农夫，自己钻了进去。小农夫替他盖上桶盖，赶着他的羊群走了。牧师回到大伙那儿说祈祷做完了，他们就过来朝河里推酒桶。桶开始滚动的时候，他们听到有人在里面说：“我很愿意当镇长。”可他们以为是小农夫在说话，就说：“我们的确打算让你当。不过你得先在下面四处瞧瞧。”说完就把桶推下河去了。\n 　　农夫们从村子一头往家走，小农夫赶着羊群从另一头默默进了村，样子十分满足。他们大为惊讶地问：“你从哪儿来？是从水里吗？”“是的，”小农夫说，“我一直往下沉啊沉啊，最后沉到河底，推开桶盖一看，原来是一片美丽的大草原，无数只羔羊在那里吃草。所以我就带了一群回来了。”农夫们又问：“那里还有吗？”“有啊！”他回答，“多得我想要都要不完。”农夫们决定也去赶一群羊回来。可是镇长说：“我先去。”他们一起来到河边，蓝天里正好飘过朵朵白云倒映在水中，农夫们喊道：“我们已经看到下面的羊群了！”镇长挤到前面说：“我先下去察看一下，如果真的很多我再叫你们。”说着就“扑嗵”一声跳进水里，那声音像是在喊岸上的人们下去，于是一群人一齐跳了下去，这下子，全村人都死光了，小农夫成了唯一继承人，一下成为了大富翁。"
  },
  {
    "id": 520,
    "story_id": 484,
    "content": "　　一只牧羊狗的主人对它一点都不关心，经常让狗挨饿，它无法再忍受下去了，便怀着极为伤感的心情，逃了出去。它走在路上，遇到了一只麻雀，麻雀开口问道：“我的好朋友，你为什么这么悲哀呢？”狗回答道：“我饿得发昏，又没有东西吃。”麻雀听了说道：“要是这样的话，就随我进城去。我会给你找好多好吃的东西的。”于是它们一起进了城。当经过一家肉店时，麻雀对狗说：“你在这儿等一会，我去为你啄一块肉下来。”说着，麻雀飞落到案板上，它很仔细地看了看周围是否有人注意到它，接着啄住一块放在案板边上的肉又拉又扯，终于把肉拉了下来。狗马上冲上去衔住肉跑进一个角落里，很快就把肉吃完了。麻雀说：“嗨，如果你还想吃的话，就跟着我到另一个肉店去，我再给你啄一块肉下来吃。”等狗吃完第二块肉之后，麻雀说道：“怎么样？我的好朋友，你吃饱了吗？”狗回答说：“肉是吃得不少了，但我还想吃面包。”“那就跟我来吧！”麻雀说道，“你很快就有吃的。”麻雀带着狗到了面包店。它把橱窗里的二个面包啄了一会儿，将它们拖了出来。狗吃了以后还想多吃一点，麻雀便带着狗又到了另一间面包店，它为狗啄下了更多的面包。狗吃完了以后，麻雀问它是否吃饱了。狗拍了拍肚子，很满足地说道：“吃饱了，我们现在走小路出城去吧。”\n 　　它们两个走出城来到马路上，因为天气比较暖和，风吹过来暖洋洋的，狗又吃得饱饱的，它就觉得昏昏欲睡，所以没走多远，就说：“我太困了，很想打个盹。”麻雀很理解它，回答说：“好的，你就睡吧。我到那树枝上息着等你。”狗马上舒展身子躺在路上，很快就睡熟了。\n 　　狗正躺着睡觉，一个车夫赶着一辆由三匹马拉着的马车急驰过来了，马车上装着两桶酒。麻雀见那车夫并没有拨转缰绳要避开狗的样子，而是直接朝狗驰过去，眼看快要压着狗了，便大叫道：“停车！停车！车夫先生，否则你会交上厄运的。”但车夫却嘟哝着自言自语地说道：“你能让我交上厄运！我倒要看看你怎样让我交上厄运！”说完“叭叭”挥动马鞭，竟赶着马车从那可怜的狗身上辗了过去。看着狗被车轮辗死了，麻雀哭着喊道：“你这个残忍的家伙，你杀死了我的狗朋友，你记着我说的话，你将会为你的所作所为付出全部代价。”听了这话，那蛮横的车夫说道：“就凭你这个样子吗？来，来，来！我倒想看你能对我有什么不利！”说罢驾车而去。\n 　　麻雀等车夫走过去后，愤怒地飞上去，落在马车后部，钻到车篷下面，使劲地啄一个酒桶的塞子，直到把它啄松掉下来。塞子一落，酒马上流了出来，车夫一点也没有觉察到。等他转过头向车后了望时，才发现马车嘀嘀哒哒不停地滴着酒。他停车一看，酒桶已经空了一个，叫道：“呀！我是一个多么不幸的人啊！”麻雀说道：“你这个坏家伙，这还不够呢！”它飞上前落在一匹马的头上，使劲地啄起马来，马痛得抬起两条前腿，不停地乱踢。车夫看见这情形，抽出一柄小斧子，对准麻雀就是一斧子，想劈死这只麻雀，但它却飞开了。这一来，车夫使劲劈出的一斧子，就落在了那匹可怜的马的头上，马立即倒在地上死了，车夫一见叫道：“呀！我真是一个不幸的人！”麻雀说道：“你这个坏家伙，这还不够呢！”\n 　　等车夫将另两匹马重新套好，麻雀又飞落在马车后面，钻进车篷下面，啄开了另一个酒桶的塞子，让所有的酒都流光了。车夫发现后，又叫起来：“呀！我是一个多么可怜的人啊！”但麻雀却回答道：“你这个坏家伙，这还不够呢！”说完飞到第二匹马的头上，对那匹马又猛啄起来。车夫跳上前来，对着麻雀又是一斧子，麻雀又飞开了。这一斧劈在了第二匹马的头上，马倒在地上又死了。他叫道：“我是一个多么不幸的人啊！”麻雀应声道：“你这坏家伙，这还不够呢。”说完又落到第三匹马的头上啄了起来。车夫狂怒之下，既没有看仔细，也没考虑后果，发疯似地向麻雀劈去，第三匹马又被他劈死了。“哎呀！”他大叫道，“我是一个多么可怜的人啊！”麻雀回答说：“你这坏家伙，这还不够呢！”飞走的时候它又说：“我现在要闹得你全家都不得安宁。我还要惩罚你本人。” \n 　　车夫最后被迫丢下了马车，愤恨、恼怒而又无可奈何地回到了家，进门就对他妻子叫道：“哎——，我今天是多么的倒霉，酒漏完了，三匹马都死了。”他妻子一见他也嚷道：“哎呀，老公！一只满怀恶意的鸟飞到我家来，把世上所有的鸟都领来了。它们飞到我们阁楼的谷仓里，正大肆啄食我们的粮食呢！”丈夫急忙冲上阁楼，看见成千上万只鸟在楼上叽叽喳喳地吃着小麦，那只麻雀正站在鸟群中间。车夫看着快要吃完的谷仓，叫道：“我是一个多不幸的人啊！”麻雀说道：“这还不够呢，你这残忍的坏家伙，我还要你的命呢！”说完就飞走了。\n 　　车夫看到自己的家损失成这样子，他愤怒地冲下楼跑进厨房，坐在烟囱角落里阴沉着脸想着计策，他仍然没有就自己的行为进行自省。这时，那麻雀站在窗户的外边喊道：“车夫，你这残忍的家伙，我要你的命呢！”车夫愤怒地跳起来，抓起一把锄头，对着麻雀扔了过去。麻雀没打着，却把窗子打破了。麻雀正希望他这样，所以它又飞落在窗台上叫道：“车夫，我要你的命！”这一来，他愤怒到了极点，完全丧失了理智，对着窗台又用力打去，一下子将窗台砸成了两块。麻雀到处飞来飞去，车夫和他妻子发狂似的追着它打来打去，将屋子里的所有家具、玻璃、镜子、椅子、凳子、桌子都砸烂了。最后连墙壁也砸坏了，可连麻雀的毛都没有碰着。然而他们最终还是抓住了麻雀。\n 　　妻子说：“我马上把它杀死吗？”丈夫说：“不，不能这么轻易地让它死去，要让它死得更惨些，我要把它吃下去。”麻雀拚命地拍打着翅膀，伸着脖子叫道：“车夫，我将要你的命呢！”车夫再也等不及了，把锄头递给他妻子叫道：“老婆，对着这鸟砍，把它砍死在我的手里。”妻子使劲一锄砍去，但气愤之下她没有砍着麻雀，却砍在了自己丈夫的头上，丈夫倒下***了。麻雀趁机悄悄地飞走，回到自己的巢穴里去了。"
  },
  {
    "id": 521,
    "story_id": 485,
    "content": "　　从前，有一位国王，膝下有一个女儿，美丽非凡，却因此而傲慢无理，目中无人，求婚的人里没有谁中她的意。她不但一个接一个地拒绝他们的美意，而且还对人家冷嘲热讽。\n 　　有一回，国王举行盛大宴会，邀请了各地所有希望结婚的男子。先入席的是几个国王，接着入席的是王子、公爵、伯爵和男爵，最后入席的是其余所有应邀而来男子。公主走过这个行列，可对每一位横挑鼻子竖挑眼，这位太胖啦，她就用轻蔑的口气说道：“好一个啤酒桶。”那个呢，又高又瘦，她就评头论足地说道：“活像一只大蚊子。”下一个呢，太矮啦……“五大三粗，笨手笨脚。”她又说道。第四个呢，脸色太苍白啦，“一具死尸。”；第五个，脸太红润……“一只公火鸡。”第六个呢，身板儿不够直……“像一快放在炉子后面烤干的弯木头。”就这样，她看谁都不顺眼。\n 　　有一位国王，下巴长得有点儿翘，更是免不了遭到她的大肆嘲笑挖苦。“我的天哪！”她一边放声大笑一边高声地说，“瞧这家伙的下巴呀，长得跟画眉嘴一模一样啊！”打那以后，这位国王就落了个诨名——画眉嘴。老国王发现女儿只是在嘲弄人家，对每个前来求婚的人都嗤之以鼻，便大动干火，发誓要把她嫁给第一个上门来讨饭的叫花子。\n 　　几天以后，一个走街窜巷卖唱的人在王宫的窗下唱起歌来，想讨一点儿施舍。国王听见了歌声，便吩咐把这个人带来见他。卖唱的衣衫褴褛，肮脏龌龊，来到国王和公主面前唱了起来，唱完便恳求给他一点儿赏赐。\n 　　国王对他说：“你的歌让我很开心，我就把我的女儿许配给你吧。”\n 　　公主一听，吓得浑身发抖，国王却接着说：“我发过誓，要把她嫁给第一个到这儿来讨饭的叫花子，我得言而有信。”\n 　　抗旨不遵完全是徒劳的。于是，请来了牧师，为公主和这个走街窜巷卖唱的人举行了婚礼。\n 　　婚礼结束后，国王说道：“现在你已是一个叫花子的老婆了，不宜再留宫中。你和你丈夫快上路吧。”\n 　　叫花子牵着她的手往外就走，公主不得不跟着他离开了王宫。他们俩来到一片大树林前面，公主问：“这片树林是谁的？”\n 　　卖唱的便回答道：\n 　　“是那位心地善良的画眉嘴国王的呀，\n 　　要是你当初嫁给他，现在不就是你的吗？”\n 　　公主听了回答说：\n 　　“我这个可怜的女孩子啊，当初有点儿翘尾巴，要是嫁给画眉嘴国王就好啦。”\n 　　随后，他们俩来到一片绿草地，公主又问：“这片美丽的绿草地是谁的？”\n 　　“是那位心地善良的画眉嘴国王的呀，\n 　　要是你当初嫁给他，现在不就是你的吗？”\n 　　于是，公主又唉声叹气地说：\n 　　“我这个可怜的女孩子啊，当初有点儿翘尾巴，要是嫁给画眉嘴国王就好啦。”\n 　　接着，他们俩来到一座大城市，公主又问：“这座美丽的城市是谁的？”\n 　　“是那位心地善良的画眉嘴国王的呀，\n 　　要是你当初嫁给他，现在不就是你的吗？”\n 　　公主听了说：\n 　　“我这个可怜的女孩子啊，当初有点儿翘尾巴，要是嫁给画眉嘴国王该多好啦。”\n 　　“你老是渴望嫁给另一个男人，”卖唱的说，“我听了真气愤。难道我配不上你吗？”\n 　　最后，他们俩来到一所很小的房子前，她大声地问：\n 　　“这么小的房子我还没见过，\n 　　天哪，它会是什么人的窝？\n 　　卖唱的回答说：“这是我的房子，也是你的家，我们就共同生活在这里。” \n 　　房门又矮又小，公主进去时，不得不弯下腰来，不然就会碰了头。\n 　　“佣人在哪儿呢？”公主问道。\n 　　“哪来的佣人呀。”叫花子回答说，“干什么事你都得自己动手。喏，你得快点儿把火生起来，把水烧开，然后给我煮饭。我已经累得不行了。”\n 　　可是，公主哪里会生火煮饭呀，叫花子只得自己动手，不然就得挨饿。他们的晚饭很简单，晚饭后，就休息了。谁知第二天一大早，他就把她赶下床，逼着她做家务事。\n 　　他们就这样过了几天，吃完了所有的存粮，丈夫于是说：“老婆，你看，咱们这样光吃饭，不挣钱，可怎么活下去呀，你来编筐子吧。”\n 　　说罢，他就出去砍了些柳枝，扛回家来。公主开始编筐子，可柳枝又粗又硬，把她娇嫩的双手全弄伤了。\n 　　“我觉得，”丈夫说，“这样不行啊，别编筐子啦，你还是纺线吧，也许你会在行些。”\n 　　于是，她开始坐下来试着纺线，可是纱线很粗糙，把她柔软的手指勒得鲜血直流。\n 　　“你看看，”丈夫又说道，“这算怎么一回事嘛。你什么也干不了，娶了你当老婆，我算倒霉透啦。现在我得做一做陶器生意，卖锅碗瓢盆什么的。你呢，得到市场上去叫卖。”\n 　　“天哪，”她心想，“要是我父亲王国里的人来赶集，看到我在那儿叫卖锅碗瓢盆，他们一定会嘲笑我的！”\n 　　可是，又有什么别的出路呢？不然就得活活饿死。一开始，她的生意还不错。人们见她长得漂亮，都来买她的东西，而且连价也不还。的确，有几个人付了钱，却又把锅子作为礼物送给她。\n 　　夫妻俩靠她卖来的钱生活了一段时间，然后丈夫又进了一批陶器。她坐在市场的一个角落里，把锅碗瓢盆什么的摆放在自己的周围，叫卖起来。谁知一个喝得醉熏熏的骑兵突然打这儿急驰而过，那匹马冲进她的货摊，把所有的陶器踩得粉碎。公主放声大哭，束手无策。“我的天呀，我该怎么办哪？”她呜咽着说，“我丈夫会怎么骂我呀。”于是，她跑回家里，跟丈夫说了自己的遭遇。\n 　　“你是一个卖陶器的小贩子，哭管什么用，”她丈夫说，“你什么活儿也干不了。我只得跑到咱们国王的宫殿里，打听了一下你能不能在那儿当个帮厨女佣。人家答应先试用一段时间，还有，你在那里可以白吃饭。”\n 　　这样一来，公主就变成了帮厨女佣。她给大师傅打下手，干各种最脏的活儿。她在衣服里缝了一个口袋，在口袋里放了一只带盖的罐子，每天把残羹剩饭盛在里面，带回家中糊口。\n 　　为了庆祝国王的长子满十八岁，国王举行了盛大的舞会。在那个不同寻常的夜晚，可怜的年轻女佣躲在上面大厅的门后，偷偷地观望。她目睹着蜡烛一根根点燃，宾客们一个个步入大厅，全都衣着华丽，光彩照人。面对眼前富丽堂皇、令人眼花缭乱的景象，她不无哀伤地想起自己悲惨的命运，站在那里几乎泣不成声。自己一向傲慢无理，目中无人，才落到今天这般贫穷凄惨的境地，她感到痛悔不已。美味佳肴端进端出，香味扑鼻，她馋得口水直流，仆人们不时扔给她一些残渣剩菜，她便装进罐子里，准备带回家去。\n 　　国王的长子身着天鹅绒和绸缎衣服，衣服上镶嵌着钻石，脖子上挂着金项链，正朝大厅走去，发现这个可怜的女子站在门后，正偷偷地观望着舞会的情景，王子一把抓住她的手，要和她跳舞，她却不肯。她认出这位王子正是曾经向她求过婚，被她嘲弄侮辱过的那个画眉嘴国王，不禁吓得浑身发抖。可是，不管她怎样挣扎，王子还是硬将她拉进了舞厅。不料，她用来系口袋的线绳，就在这时断了，罐子一下子滚了出来，汤汤水水流了一地，残渣剩菜撒得到处都是。人们一见哄堂大笑，她成了众人的笑柄，羞愧得恨不得有个地缝钻进去。她朝门口冲了过去，想要逃走，可在台阶上被一个男子拦住了去路，又给拉了回来。她定睛一看，这个男子又是画眉嘴国王，国王用亲切和蔼的语气对她说： \n 　　“别怕，我和那个跟你生活在破破烂烂的小房子里的叫花子，原本是一个人哪。我很爱你，才乔装打扮成叫花子；那个喝得醉熏熏的、冲进你的货摊，把陶器踩得粉碎的骑兵，也是我呀。我做这些，全是为了克服你的傲慢无礼，惩罚你对新郎的嘲弄。”\n 　　公主听罢，痛哭流涕，抽泣着对国王说：“我真是太不应该了，不配做您的妻子。”\n 　　画眉嘴国王却安慰她说：“过去的已经过去了。现在我们就举行婚礼吧。”\n 　　话音刚落，宫女们随即走了过来，给她打扮得花枝招展。她父亲和宫里的人也来了，祝贺她和画眉嘴国王新婚幸福。 "
  },
  {
    "id": 522,
    "story_id": 486,
    "content": "　　从前，有一位林务员到森林里去狩猎。他刚走进森林，就听见尖声的哭叫，好像不远处有个小孩儿。他循着哭声往前走，最后来到一棵大树前，只见树上坐着一个小孩儿。原来有位母亲带着小孩儿在一棵树下睡着了，一只老鹰发现了她怀里的小孩儿，就猛扑下来把小孩儿叼走了，放在了眼前这棵大树上。\n 　　林务员爬到树上，把小孩从树上接了下来，心里想：“你就把这孩子带回家去吧，把他和你的小莉娜一块儿抚养成人。”他真的就把小孩儿带回家里，于是两个小家伙便一块儿成长。他从树上捡回来的那个孩子，因为是被鸟叼走的，所以就起名叫鸟弃儿。鸟弃儿和小莉娜相亲相爱，俩人只要不在一起，就会感到难过。\n 　　在护林人的家里，有个老厨娘。一天傍晚，她提着两只桶去泉边打水，一连去了许多次。小莉娜见了就问：“老桑娜，你干吗打这么多的水？”“要是你对谁也不说，我就告诉你。”小莉娜答应了她，老厨娘于是就说：“明儿一大早，等林务员外出打猎去了，我就烧水；水烧开以后，我就把鸟弃儿扔进锅里煮了。”\n 　　第二天清早，林务员起身后就出去打猎了。他走的时候，两个孩子还没起床。小莉娜对鸟弃儿说：“要是你永远不离开我，我也永远不离开你。”鸟弃儿回答说：“我绝不会离开你。”于是，小莉娜就对他说：“那么，我很情愿告诉你一件事。昨天晚上，老桑娜提回来好多桶水，我问她提那么多水干什么，她说要是我保证对谁也不说就告诉我，我说我一定谁也不告诉，她才对我说，明天一大早，爸爸出去打猎的时候，她要烧一大锅水，把你扔进锅里煮了。咱们可得快点儿起床，穿好衣服一快儿逃吧。”\n 　　两个孩子于是下了床，飞快地穿好衣服，拔腿就跑了出去。锅里的水烧开了，厨娘准备到卧室去把鸟弃儿抓来下锅。可是当她走进卧室，来到床边一看，两个孩子全都逃走了，她不禁惊慌起来，自言自语道：“等林务员回来发现两个孩子不见了，我可怎么交代呢？得赶快去追，把他们弄回来。”\n 　　说罢，老厨娘打发三个帮工去追赶他们。两个孩子这时正坐在森林前面，远远地看见那三个帮工朝这边奔跑过来，小莉娜便对鸟弃儿说：“你永远不要离开我，我也永远不离开你。”鸟弃儿回答说：“永远不离开。”接着小莉娜说：“你变成一棵玫瑰，我变成枝头上的一朵鲜花。”三个帮工追赶到森林跟前，只发现一棵玫瑰树和枝头上的一朵花儿，却不见两个孩子的踪影。因此他们说道：“这儿没啥可干的事。”说完就回去了，告诉厨娘说，他们在森林只发现了一棵玫瑰，枝头上还开了一朵花儿，再没看见别的什么。老厨娘一听破口大骂：“你们这群蠢猪！你们应该砍断那棵玫瑰树，摘下那朵花儿随身带回来才是。快去！赶快照我说的去做！”他们只好再次出去寻找。可是，两个孩子老远看见他们又来了，小莉娜说：“鸟弃儿，你永远不要离开我，我也永远不离开你。”鸟弃儿回答她说：“永远不离开。”小莉娜于是说：“那么你变成一座教堂，我变成里面的大吊灯。”三个帮工赶到时，只看见一座教堂和教堂里的大吊灯，于是他们异口同声地说：“咱们在这儿能干啥呢？还是回去吧。”回去后，厨娘问他们是不是什么也没找到，他们说没有，但只发现了一座教堂，教堂里还有个大吊灯。厨娘对着他们又是一通大骂：“你们这帮笨蛋！你们为什么不把教堂拆了呢？为什么不把大吊灯随身带回来呢？”老厨娘这回亲自出马，带着三个帮工去追赶鸟弃儿和小莉娜。可两个孩子远远就看见了三个帮工朝这边走来了，老厨娘一摇一摆地跟在后面。见此情景，小莉娜说：“鸟弃儿，你永远不要离开我，我也永远不离开你。”鸟弃儿回答说：“永远不离开。”小莉娜又说：“你变成鱼塘，我变成在水上游来游去的鸭子。”老厨娘终于赶了过来，她一见鱼塘就趴在了塘边上，打算把塘里的水喝干。谁知那只鸭子很快游了过来，用嘴死死地咬住她的脑袋，把她拖进了水里，老巫婆就这样在鱼塘里淹死了。然后，两个孩子一块儿回到了家里，心里有说不出的高兴。要是他们俩没有去世，现在一定还活着呢。 \n"
  },
  {
    "id": 523,
    "story_id": 487,
    "content": "　　大概是在二千年以前吧，有一个富人对自己的妻子非常爱护，夫妻俩相亲相爱，生活非常幸福，遗憾的是他们一直没有小孩。他们的房屋前有一座花园，里面有一棵高大的桧树。一年冬天，外面下起了大雪，大地披上了白色的银装，妻子站在桧树下，一边欣赏着雪景，一边削着苹果，一不留神，小刀切到了手指头，滴滴鲜血流出来洒在了雪地上。看着白雪衬托着的鲜红血点，她深深地叹了一口气说道：“唉——！要是我有一个孩子，他的皮肤像雪一般的白嫩，又透着血一样的红润，我该是多么的幸福啊！”说着想着，她的心情变得兴奋起来，仿佛自己的愿望真的就要成为现实一样。\n 　　冬天过去了，春风吹来，卸去了披在大地身上的银装，又给她换上了绿色的外套，朵朵鲜花点缀着翠绿的田野；当树木吐露出春芽时，嫩枝又开始被拂去枝头的残花，小鸟在树丛间欢快地飞来跳去，唱着赞美春天的歌声。面对这生机盎然的大自然，富人的妻子满怀希望，心中充满了喜悦。初夏来临，温暖的阳光又催开了桧树的花蕾，和暖的夏风夹带着丝丝甜意的花香飘进了她的房中。花香使她心情激荡，心跳不已。她来到桧树下，欣喜地跪在地上，虔诚地默默祈祷着。秋天快到了，当树枝上挂满累累果实的时候，她从桧树上采下色泽深红的干果。不知为什么，她此时的心情显得非常悲哀而伤心。她叫来丈夫对他说：“如果我死了，就把我埋在这桧树下吧。”不久，她生下了一个非常漂亮的儿子，孩子长得正如她所希望的一样，真是白里透红、红中透粉。看见自己可爱的孩子，她心里充满了快乐，再也支持不住生产的痛苦，慢慢地垂下脑袋，离开了自己的丈夫和刚生下的孩子。\n 　　丈夫按照她的愿望把她埋在了桧树下，痛哭着哀悼她的去世。过了一段时间，他心情平静了一些，眼泪也少多了。又过了一段时间，他的眼泪完全没有了，再过了一段时间，他娶了另外一个妻子。\n 　　时光流逝，第二个妻子生了一个女儿，她非常呵护这个女儿，但前妻生下的儿子长得越来越惹人喜爱，像雪一样的白嫩，透着血一般的红润。她看见这个孩子就充满了仇恨，认为有了他，她和自己的女儿就得不到丈夫的全部财富了。所以，她对这个可怜的孩子百般苛待，经常虐待他，把他从屋子里的一个角落推搡到另一个角落，一会儿给他一拳头，过一会儿又拧他一下，他身上尽是青红紫绿的瘀伤。他从学校放学回来，往往一进屋就没有安宁的地方可待，这使他看见继母就害怕。\n 　　有一次，小女孩的母亲要到贮藏室去，她赶上妈妈说道：“妈妈，我可以吃一个苹果吗？”妈妈回答说：“好的！我的小乖乖。”说完，她从箱子里拿出一个鲜艳的红苹果给了她。这个箱子的盖子非常沉重，上面有一把锋利的大铁卡子。小女孩接过苹果说道：“妈妈，再给我一个，我要拿给小哥哥去吃。”她妈妈听了心里很不高兴，但嘴里却说道：“好吧，我的宝贝！等他放学回来后，我同样会给他一个的。”说着这话，她从窗子里看见小男孩正好回来了，马上从女儿手中夺回苹果，扔进箱子，关上盖子对女儿说：“等哥哥回来以后，再一起吃吧。”\n 　　小男孩走进家门，这个阴险的女人用温柔的声音说道：“进来吧，我的乖孩子，我给你一个苹果吃。”小男孩听到这话，说道：“妈妈，你今天真亲切！我的确很想吃苹果。”“好的，跟我进来吧！”说罢，她把他带进贮藏室，揭开箱子盖说：“你自己拿一个吧。”当小男孩俯身低头，伸手准备从箱子里拿苹果时，她狠毒地拉下了箱盖，“砰！”的一声，沉重的箱盖猛地砍下了这可怜小男孩的头，头掉落在了箱子里的苹果中。当她意识到自己所做的事以后，感到非常恐惧，心里算计着怎样才能让自己与这事脱离干系。她走进自己的卧室，从抽屉里拿出一条手巾，来到贮藏室，将小男孩的头接在他的脖子上，用手巾缠住，又将他抱到门前的一个凳子上坐着，在他手里塞了一个苹果。一切料理完毕，没有一个人看见她所干的勾当。 \n 　　不久，小女孩玛杰丽走进厨房，看见妈妈站在火炉旁，搅动着一锅热水，她说道：“妈妈，哥哥坐在门边，手里拿着一个苹果，我要他给我，但他一句话也不说，脸色好苍白，我好怕哟。”妈妈回答道：“混帐！你再去，如果他不回答你的话，就狠狠地给他一耳光。”玛杰丽转身来到门口对哥哥说：“哥哥，把苹果给我。”但哥哥不说一句话，她伸手一耳光打去，哥哥的头一下子就打被落下来。这一下，她连魂都吓跑了，尖叫着跑到她妈妈面前，说自己把哥哥的头打掉了，说着就伤心欲绝地大哭起来。妈妈说道：“玛杰丽！你做了什么事呀？唉！已经做了的事是无法挽回的了，我们最好把他处理掉，不要向任何人提起这事。”母亲抓起小男孩，把他剁碎，放到锅子里，做了一锅汤。可是玛杰丽只是站在那里哭，眼泪一滴滴地掉进锅里，所以锅里根本就不用放盐了。\n 　　当父亲回家吃饭的时候，他问道：“我的小儿子呢？”母亲没有吭声，她端了一大碗黑汤放在桌子上，玛杰丽一直伤心地低着头在痛哭。父亲又一次问到他的小儿子到哪里去了，母亲说道：“啊！我想他去他叔叔家了。”父亲问道：“有什么事走得这么匆忙，连向我告别都来不及就走了呢？”母亲又回答说：“我知道他很想去，他还求我让他在那里住一段时间哩，他在那里一定会过得很好。”父亲说道：“唉！我可不喜欢他这样做，他应该向我告别再走才对。”他继续吃了起来，但心里却仍然对他的儿子放心不下，总觉得有些伤心，就对小女儿说：“玛杰丽，你哭什么呢？我想你哥哥会回来的。”但玛杰丽很快溜出餐厅，来到自己的房间，打开抽屉，拿出她最好的丝制手绢，把她小哥哥的残骸包起来，提到屋外，放在了桧树下面。她自始至终都在伤心地流着眼泪，到这时才觉得心里稍微轻松一点，便停止了哭泣。\n 　　等她擦干眼泪再看时，她发现桧树竟开始自动地前后摆动起来，一根根树枝伸展开来，然后又相互合在一起，就像是一个人在高兴地拍着手一样。接着，树中显现出了薄薄的云雾，云雾的中间有一团燃烧着的火焰，一只漂亮的小鸟从火焰中腾起，飞向了天空。小鸟飞走后，手巾和小男孩不见了，树也恢复了原样。玛杰丽这时的内心才真正地快乐起来，仿佛她哥哥又活了一样，她高兴地走进屋子吃饭去了。\n 　　那只小鸟飞走之后，落在了一个金匠的房顶，开始唱道：\n 　　“我的母亲杀了她的小儿郎，\n 　　我的父亲把我吞进了肚肠，\n 　　美丽的玛杰丽小姑娘，\n 　　同情我惨遭魔掌，\n 　　把我安放在桧树身旁。\n 　　现在我快乐地到处飞翔，\n 　　飞过群山峡谷、飞过海洋，\n 　　我是一只小鸟，我多么漂亮！”\n 　　金匠坐在自己的店铺里正好做完一根金链条，当他听到屋顶上鸟儿的歌声时，站起来就往外跑，匆忙之中，滑落了一只鞋也顾不上去穿。金匠冲到街上，腰间还系着工作围裙，一只手拿着铁钳，一只手拿着金链条。他抬头一看，发现一只小鸟正栖息在屋顶上，太阳在小鸟光洁的羽毛上闪闪发亮。他说道：“我漂亮的小鸟，你唱得多么甜美啊！请你再把这首歌唱一遍。”小鸟说道：“不行，没有报酬我不会再唱第二遍，如果你把金链条给我，我就再唱给你听。”金匠想了一下，举起金链条说：“在这儿，你只要再唱一遍，就拿去吧。”小鸟飞下来，用右爪抓住金链条，停在金匠近前唱道：\n 　　“我的母亲杀了她的小儿郎，\n 　　我的父亲以为我去向远方，\n 　　美丽的玛杰丽小姑娘，\n 　　同情我惨遭魔掌，\n 　　把我安放在桧树身旁。\n 　　现在我快乐地到处飞翔，\n 　　飞过群山峡谷、飞过海洋，\n 　　我是一只小鸟，我多么漂亮！” \n 　　唱完之后，小鸟飞落在一个鞋匠的屋顶上面，和前面一样唱了起来。\n 　　鞋匠听到歌声，连外衣都没穿就跑出屋门，抬头朝房顶望去，但刺眼的阳光照着他，使他不得不抬起手挡在眼睛前。看出是只小鸟后，他说道：“小鸟，你唱得多么悦耳啊！”又对房子里喊道：“夫人！夫人！快出来，快来看我们的屋顶上落了一只漂亮的小鸟，它在唱歌呢！”然后，又叫来他的孩子们和伙计们。他们都跑了出来，站在外面惊讶地看着这只小鸟，看着它红绿相衬的漂亮羽毛，看着它脖子上闪耀着金色光彩的羽环，看着它象星星一样亮晶晶的眼睛。鞋匠说道：“喂，小鸟，请你再把那首歌唱一遍吧。”小鸟回答说：“不行，没有报酬我不会再唱第二遍。如果要我唱，你得给我一点东西。”鞋匠对他的妻子说道：“夫人，你快到楼上的作坊去找一双最好的，红色的新鞋子拿来给我。”妻子跑去把鞋子拿来了，鞋匠拿着鞋子说：“我漂亮的小鸟，拿去吧，但请你把那首歌再唱一遍。”小鸟飞下来用左爪抓住鞋子后，又飞上屋顶唱道：\n 　　“我的母亲杀了她的小儿郎，\n 　　我的父亲以为我去向远方，\n 　　美丽的玛杰丽小姑娘，\n 　　同情我惨遭魔掌，\n 　　把我安放在桧树身旁。\n 　　现在我快乐地到处飞翔，\n 　　飞过群山峡谷、飞过海洋，\n 　　我是一只小鸟，我多么漂亮！”\n 　　它唱完之后，一只爪子抓着鞋子，另一只爪子抓着金链条飞走了。它飞了很远很远才来到一座磨坊，磨子正在“轰隆隆！轰咚咚！轰隆隆！轰咚咚！”地转动着。磨坊里有二十个伙计正在劈着一块磨石，伙计们用力地“咔嚓！噼啪！咔嚓！噼啪！”地劈着，磨子的轰隆隆、轰咚咚与伙计们劈磨石的咔嚓、噼啪声交织在一起，难听极了。\n 　　小鸟栖息在磨坊边的一棵椴树上，开始唱道：\n 　　“我的母亲杀了她的小儿郎，\n 　　我的父亲以为我去向远方，”\n 　　两个磨坊伙计停下手中的活听了起来。\n 　　“美丽的玛杰丽小姑娘，\n 　　同情我惨遭魔掌，\n 　　把我安放在桧树身旁。”\n 　　除了一个伙计之外，其他伙计都停止了手中的活，向树上望去。\n 　　“现在我快乐地到处飞翔，\n 　　飞过群山峡谷、飞过海洋，\n 　　我是一只小鸟，我多么漂亮！”\n 　　歌一唱完，最后一名伙计也听到了，他站起来说道：“啊！小鸟，你唱得多动听呀，请你再唱一次，让我把整首歌听一遍！”小鸟说：“不行，没有报酬我不会唱第二遍，把那块磨石给我，我就再唱一遍。”那人回答说：“哎呀！那块磨石不是我的，如果是我的，你拿去我求之不得哩。”其余的伙计都说：“来吧，只要你把那歌再唱一遍，我们都同意给你。”小鸟从树上飞下来，二十个伙计拿着一根长杠子，用尽力气“嗨哟！嗨哟！嗨哟！”终于将磨石的一边抬了起来，小鸟把头穿进磨石中间的孔内，在众伙计目瞪口呆的注视下，背着二十个人都没能抬起的磨石，飞上了椴树，他们惊奇得不得了，而小鸟就像没事一般，把那首歌又唱了一遍。\n 　　小鸟唱完歌，张开翅膀，一只爪抓着链子，另一只爪子抓着鞋子，脖子上套着磨石，飞回到他父亲的房子上。\n 　　现在，他的父亲、母亲和玛杰丽正坐在一起准备吃饭。父亲说：“我感觉现在是多么的轻松，多么的愉快啊！”但他的母亲却说：“唉！我心情好沉重，真是糟透了。我觉得就像有暴风雨要来似的。”玛杰丽没有说话，她坐下便哭了起来。正在这个时候，小鸟飞来落在了房屋的顶上。父亲说道：“上帝保佑！我真快乐，总觉得又要看到一个老朋友一样。”母亲说道：“哎哟！我好痛苦，我的牙齿在不停地打战，浑身的血管里的血就像在燃烧一样！”说着，她撕开了身上的长外套想让自己镇静下来。玛杰丽独自坐在一个角落里，她前面的裙摆上放着一只盒子，她哭得非常厉害，眼泪唰唰地淌个不停，把盒子都流满了。 \n 　　小鸟接着飞到桧树顶上开始唱道：\n 　　“我的母亲杀了她的小儿郎，——”\n 　　母亲马上用手捂住耳朵，把眼睛闭得紧紧的，她认为这样一来既不会看见，也不会听到了。但歌声就像可怕的暴风雨一样灌进了她的耳朵，她的眼睛像闪电一样在燃烧，在闪光。父亲吃惊地叫道：“哎呀！夫人。”\n 　　“我的父亲以为我去向远方，——”\n 　　“那是一只多么漂亮的小鸟啊，他唱得多么美妙动听啊！\n 　　看那羽毛在阳光下就像许多闪烁的宝石一样。”\n 　　“美丽的玛杰丽小姑娘，\n 　　同情我惨遭魔掌，\n 　　把我放在桧树身旁。——”\n 　　玛杰丽抬起头，悲伤地哭泣着。父亲说：“我要出去，要走近前去看看这只小鸟。”母亲说：“啊！别留下我一个人在这里，我感觉这房子就像在燃烧一样。”但父亲还是走出去看那只鸟去了，小鸟继续唱道：\n 　　“现在我快乐地到处飞翔，\n 　　飞过群山峡谷、飞过海洋，\n 　　我是一只小鸟，我多么漂亮！”\n 　　小鸟刚一唱完，他就把金链条扔下去，套在了父亲的脖子上。父亲戴着非常适合，他走回房子里说道：“你们看，小鸟给了我一条多么漂亮的金项链，看起来多气派呀！”但他妻子非常害怕，吓得瘫在了地板上，帽子也掉了下来，就像死了一样。\n 　　这时，小鸟又开始唱了起来，玛杰丽说：“我也要出去，看看小鸟是否会给我东西。”她刚一出门，小鸟就把红鞋子扔到她的面前。她把鞋捡起来穿上，觉得自己一下子轻松快乐起来了。跳着跑进屋子里说道：“我出去时心情压抑，悲痛，现在我真快乐！你们看小鸟给我的鞋子多么漂亮呀！”母亲说道：“哎呀！像是世界的末日来到了一样！我也得出去试一试，说不定我会觉得好一些的。”她刚一出去，小鸟把磨石扔到了她的头上，将她砸得粉碎。\n 　　父亲和玛杰丽听到声音，急忙跑了出来，母亲和小鸟都不见了，他们只看见烟雾和火焰在那里升腾燃烧。当烟火散尽消失后，小男孩站在了他们身边，他伸手牵着父亲和玛杰丽的手，走进屋子里，快快乐乐地和他们一起吃起饭来。 "
  },
  {
    "id": 524,
    "story_id": 488,
    "content": "　　一个牧羊人有一条很忠诚的狗，叫做苏丹。苏丹现在已经老了，连牙齿也掉完了。有一天，牧羊人和他的妻子站在房屋前，牧羊人说：“我准备明天上午把老苏丹杀掉，因为它已经没有用了。”妻子却说道：“请把这条可怜的狗留下吧，它为我们忠心耿耿地服务了许多年，我们应该在它有生之年里继续供养它。”牧羊人反驳她说：“可我们留着它又能为我们做什么事呢？它嘴里没有一颗牙齿，小偷根本不会在乎他。你说得不错，它的确为我们做过不少事，但那是它谋生的方式，我们也不曾亏待它呀！它现在这样子，明天杀了它更好。”\n 可怜的苏丹就躺在他们身旁不远处，它把牧羊人和他皇冠开户妻子的这番对话都听了去，想到明天就是它的末日，它非常害怕。傍晚，它去了住在森林里的好朋友狼那儿，把自己的事都告诉了它，说他的主人准备明天要将它杀死。狼听了说道：“你先别慌，我给你出一个好主意。你的主人每天清晨都会带着他们的小孩去地里干活，这你是知道的。他们干活时，就会把小孩放在篱笆下的阴凉处。明天清晨你蹲在小孩附近，做出照看小孩的样子，我从森林里跑出来把小孩叼走，你必须装做拼命追赶我的样子，我也装做惊慌的样子扔下小孩逃走。然后你就可以把小孩带回去了。经过这一闹，你的主人一定会很感激你救回了他们的孩子，他们就会留下你，继续供养你了。”狗非常赞赏这个办法。\n 第二天清晨，它们按计划进行，狼刚把小孩叼走跑不多远，牧羊人和他妻子就惊慌地叫喊起来。这时候，老苏丹跳起来奋力向狼追去，很快就追上了狼，并帮它的男主人和女主人救回了那可怜的小家伙。看见小孩安然无恙，牧羊人拍了拍苏丹的头，说道：“老苏丹，你从狼口里救回了我们的孩子，我不会再杀你了，还要好好地养活你，给你好多吃的东西。”说完又转头对妻子说：“走！回家去吧，给老苏丹做一顿好吃的，把我的旧靠足球即时比分垫做窝给它睡，让它过得好一点。”从这以后，苏丹终于如愿以偿，过上了倍受主人家青睐的生活。\n 不久，狼来向苏丹祝贺，同时对它说：“我的好朋友，现在你也该帮我个忙了，我很久没吃过一顿饱餐了，就请你在我抓吃你主人的肥羊时，把头调过去，只当没看见。”苏丹说：“那不行，我得忠于我的主人。”狼听了之后，以为它不过是说说笑话，不会认真对待此事的。晚上，它跑来准备抓只羊美餐一顿，但苏丹把狼的企图告诉了主人。主人躲在羊圈的门后面，等候着狼的到来。狼来了以后，主人等它正忙着物色肥羊时，一记闷棍狠狠地打在了它的背上，连背上的毛都掉下了好大一撮，狼仓皇逃走了。\n 挨了这一棍，狼非常气愤，它叫苏丹是“一个老杂种”，发誓要对它进行报复。第二天早晨，狼派野猪来挑战，要苏丹到森林里去，以决斗的方式来解决它们之间的事。此刻，苏丹除了主人家的一只三条腿的瘸脚猫外，再也找不到第二个帮手，它只好叫性用品上这只猫和它一道前往。这可怜的猫跛着腿走起路来极不方便，所以就把尾巴举起来平衡身子。\n 狼和野猪先在路上等着苏丹，当它们发现对方时，远远看见猫竖在空中那长长的尾巴，以为那是猫为帮助苏丹决斗而带来的一把刀。猫走起来一跛一跛的，它们以为猫每跛一次，就拾起了一块石头，是准备用来向它们投掷的。看到这情况，它们俩心里害怕起来，打起了退堂鼓，说最好取消决斗为好。说完，野猪急急忙忙地藏进了灌木丛里，狼跳到一棵大树上。苏丹和猫不久就走了过来，四下一瞧，很奇怪它们怎么还没来。然而，野猪这时还没有把自己完全藏好，它的耳朵还露在灌木丛外面，就在它的耳朵轻轻晃动之际，那只猫觉察到有东西在灌木丛中晃动，以为是一只老鼠，跳起来扑了上去，又是撕咬又是抓挠。野猪受不了了，它又是跳又是叫，一边逃跑，一边大声叫道：“快看树上，那上面坐的才是你们要找的对头。”苏丹和猫一齐向树上望去，后见狼正坐在树枝上，它们叫它是一个胆小鬼，不准它下来。狼十分羞愧，就答应和苏凡讲和，这样它和老苏丹又成了好朋友。 \n"
  },
  {
    "id": 525,
    "story_id": 489,
    "content": "　　从前有个裁缝，他儿子个子矮小得只有大拇指那么大，因此人们叫他“大拇哥”。尽管大拇哥个头小，可他挺勇敢。有一天，他对父亲说：“父亲，我要去周游世界。”“好哇，我的儿子，”老裁缝一边说一边拿来一根编织用的长针，在尾端用蜡做了个圆柄，“带上这把剑备用吧。”小裁缝打算和家人一起再吃顿饭就出发，于是他蹦蹦跳跳来到厨房，想看看妈妈为这最后一顿饭做了些什么。“妈妈，今天吃什么饭菜？”“自己看吧。”妈妈说。饭菜已经做好了，放在灶台上。于是大拇哥跳上灶台朝盘子里看。可是他把脖子伸得太长了，盘子里冒出的热气一下子把他带进了烟囱，又在空中转悠了一阵才落到地面上来。小裁缝一看自己已经在外面了，便开始四处游历。他来到本行一位大师傅家，但那里的伙食不是很好。\n “女主人，假如你不改善伙食，”大拇哥说，“我就不住双色球预测在这里，而且明早还要在你家门上用粉笔写上：‘土豆太多肉太少，土豆先生再见了！’”“那你想吃点啥呢，蚂蚱？”女主人一边生气地说，一边抓起一块擦碗布去打他。可是小裁缝敏捷地藏到了顶针下面，探出脑袋，朝女主人直吐舌头。女主人一把抓起顶针想抓住大拇哥，可他又跳进了布堆里；等女主人抖开布来找他时，他又钻进了桌上的一道裂缝。“喂，女主人！”他探出头来喊道。等女主人一巴掌打过来，他一下就缩到抽屉里去了。当然，女主人最后还是抓住了他，把他赶了出去。\n 小裁缝继续旅行。他来到一片大森林里，碰到一伙强盗正在谋划怎样盗窃国王的财宝。他们一见小裁缝就想：“这么小的人可以从锁眼里钻进宝库，我们就用不着撬门了。”于是，其中一人冲他喊：“喂！勇敢的哥利亚，敢跟我们去宝库吗？你可以溜进去，然后把钱扔出来给我们。”大拇哥想了想说了声“行。”就跟着他们来到宝库。他把门从上到下地检查了一遍，看有没有裂缝。很快他就找到一条足以让他钻进去的缝。可就在他打算爬进去时，门口的两个卫兵看到了他，其中一个说：“那只蜘蛛爬在那儿多难看呀，我来打死它。”“让它去吧，”另一个说，“又不碍你的事。”就这样，大拇哥安全爬进了宝库，打开了一扇窗子。强盗们正在下面等他，他把一袋又一袋金子扔出窗外。他干得正起劲时，听到国王来检查宝库了，赶紧藏了起来。国王发现有几袋金子不见了，可不明白是怎样丢的，因为门上的锁和销子似乎都没人动过，戒备也挺森严的。他临走时对卫兵说：“小心点，有人盯上这里的钱财了。”所以，当大拇哥又开始干时，卫兵听到了钱被挪动的声音和金子“叮叮当当”的碰撞声，于是立刻跑进来想抓皇冠网址住盗贼。但小裁缝听到了卫兵的跑步声，早在他们到来之前就跳到一个角落里，用一袋金子把自己挡住了。卫兵没见到一个人影，只听到有人在嘲笑地说：“我在这儿呢！”卫兵跟着声音追过去时，小裁缝早就跑到另一袋金子下面，冲他们喊：“唉呀，我在这儿呢！”就这样，大拇哥把卫兵捉弄得精疲力尽，最后只好离开了。他接着将所有金子都扔到了窗外。他使出全身力气把最后一袋抛起来，然后敏捷地跳上袋子跟着弹了出来。强盗们对他十分钦佩，“你真是个勇敢的英雄。”\n 他们说，“愿意当我们的队长吗？”\n 大拇哥谢绝了，说自己想先周游世界。他们分赃时，小裁缝只要了一个金币，因为他没法拿更多了。\n 他收好那把剑，告别了强盗，继续上路。起先他去给大师傅当学徒，可他不喜欢，最后在一家酒店当起了男侍。那些女佣可受不了啦，因为他把她们偷偷从菜盘里拿了些什么、从地窖里偷走了什么统统告发到她们老板那里，而她们却看不到他。他们说：“你等着瞧吧，我们会找你算这笔账的！”然后窜通一气捉弄他。不久后的一天，一个女佣正在花园里割草，她看到大拇哥在草地上蹦来跳去，就赶紧割，一把将他卷进了草垛，然后用布捆好，悄悄拿去喂牛了。牛群里有头大黑牛，一口把大拇哥吞了下去，倒也没伤着他什么。牛肚子里黑乎乎的，没有一点光亮，大拇哥不习惯，于是在有人挤奶时大叫起来： \n “挤呀使劲挤，奶桶何时溢？”\n 可挤奶的声音太大了，没人听得懂他在说什么。主人走过来说：“明天把那头牛给杀了。”大拇哥急得在牛肚里大喊大叫：“先让我出来！我在它肚子里呢！”主人听得真切，可就是不知道声音是从哪里来的。“你在哪儿呢？”主人问。“在黑暗中。”可是主人没明白就走了。\n 第二天，黑牛被杀了。幸运的是大拇哥没挨刀割就被澳门赌球网扔到做香肠的那堆肉里去了。当屠夫过来打算处理这些肉时，大拇哥又开始大嚷：“别切得太狠！我在肉堆里呢！”可刀切的声音盖过了他的叫嚷，谁都没理睬他。这下他可麻烦了。不过麻烦激发人的智慧，他在刀的起落之间上窜下跳，竟然毫发未损。可他暂时还逃不开，只好和那些咸肉丁一起被塞进黑香肠里去了。他在里面被挤得要死，而且还被挂到烟囱里让烟熏，日子真难过啊！\n 冬天里的某一天，主人想用黑香肠款待客人，于是把它从烟囱里取了出来。女主人在切香肠时，大拇哥小心翼翼，不敢把头伸出去看，唯恐被切掉一块。他终于找到机会，给自己清出一条路逃了出来。\n 小裁缝在这家受尽了苦，所以不愿意再呆下去，立刻启程上路了，然而他自由了没多久。他来到野外，一只狐狸不假思索地把他抓起来塞进了嘴里。“嗨，狐狸先生，”小裁缝喊道，“我粘在你喉咙里了，让我出去。”“可以，你都不够填我的牙齿缝。不过你要是答应把你父亲院子里的家禽给我吃，我就放了你。”“非常愿意。”大拇哥回答。于是狐狸放了他，还把他背回了家。父亲和儿子团聚了，心甘情愿地将家里养的鸡鸭全部给了狐狸。“我给你带回来一块钱作为补偿。”大拇哥说着将他在旅行中挣的金币交给了父亲。\n “可你为什么要让狐狸把那些可怜的小鸡吃了呢？”“哦，你这傻孩子！你父亲爱你当然胜过爱院子里的那些鸡鸭了！”\n"
  },
  {
    "id": 526,
    "story_id": 490,
    "content": "　　从前，有个又固执好奇心又强的小姑娘，无论她父母要她干什么她总是不服从。这样的孩子会有什么好结果呢？\n 有一天她问父母：“我总听人们说起特鲁得太太，说她的一切都与众不同，她家里尽是些希奇古怪的东西。我太好奇了，哪天我一定得去看看。”她父母坚决反对，说：“特鲁得是个坏女人，尽干坏事。你要是去了就不是我们的孩子了。”可是姑娘并没因父母的阻止而回心转意。当她来到特鲁得太太家时，特鲁得问她：“你的脸色怎么这么苍白啊？”“唉呀，”她浑身发抖地回答说，“我被见到的那些东西吓坏了。”“你看到什么了？”“我在台阶上竞彩网看到一个黑色的人。”“那是烧炭的。”“后来看到一个绿色的人。”“那是猎人。”“后来还看到一个血红血红的人。”“那是屠夫。”“唉呀，特鲁得太太，我从窗口望进来，看到的不是你，而是火头魔鬼本人。我不会看错的，真吓死了！”\n “哦！”特鲁得说，“看来你的确看到了穿着平常服饰的巫婆了。我早就想要你了，已等了这么久，你可以让我这儿亮一点呢。”说罢将姑娘变成了一段木头，扔进了火堆。木头熊熊燃烧起来，巫婆靠近火堆取暖，说：“它亮一阵子就会熄灭的。”\n"
  },
  {
    "id": 527,
    "story_id": 491,
    "content": "　　从前，有个又固执好奇心又强的小姑娘，无论她父母要她干什么她总是不服从。这样的孩子会有什么好结果呢？\n 有一天她问父母：“我总听人们说起特鲁得太太，说她的一切都与众不同，她家里尽是些希奇古怪的东西。我太好奇了，哪天我一定得去看看。”她父母坚决反对，说：“特鲁得是个坏女人，尽干坏事。你要是去了就不是我们的孩子了。”可是姑娘并没因父母的阻止而回心转意。当她来到特鲁得太太家时，特鲁得问她：“你的脸色怎么这么苍白啊？”“唉呀，”她浑身发抖地回答说，“我被见到的那些东西吓坏了。”“你看到什么了？”“我在台阶上竞彩网看到一个黑色的人。”“那是烧炭的。”“后来看到一个绿色的人。”“那是猎人。”“后来还看到一个血红血红的人。”“那是屠夫。”“唉呀，特鲁得太太，我从窗口望进来，看到的不是你，而是火头魔鬼本人。我不会看错的，真吓死了！”\n “哦！”特鲁得说，“看来你的确看到了穿着平常服饰的巫婆了。我早就想要你了，已等了这么久，你可以让我这儿亮一点呢。”说罢将姑娘变成了一段木头，扔进了火堆。木头熊熊燃烧起来，巫婆靠近火堆取暖，说：“它亮一阵子就会熄灭的。”\n"
  },
  {
    "id": 528,
    "story_id": 492,
    "content": "　　一座村子里住着一位贫穷的老太太，她摘了一盘豆子，准备煮熟了吃。她在炉子里点上火，为了让炉子烧得快一点，她生炉子的时候用了一把麦草。当把豆子倒进锅里时，她没有注意到一粒豆子掉了出来，落在地上的一根麦草旁。不一会儿，一块燃烧的煤炭也从炉子中跳了出来，落在它俩的旁边。于是，麦草开口说：“亲爱的朋友们，你们从哪里来呀？”煤块答道：“我总算幸运地从火里跳出来了。要是我没有使劲跳出来，我必死无疑，一定会足彩分析被烧成灰烬。”豆子说：“我也成功地逃了出来，可要是那老太太把我倒进了锅子，我肯定会像我的伙伴们一样，被她毫不留情地煮成浓汤。”“难道我不是不幸中之万幸吗？”麦草问，“那个老太太把我所有的兄弟塞进炉火里，变成了轻烟。她一把就抓住了六十根，要了它们的命。幸好我从她的指缝里溜掉了。”\n “可我们现在怎么办呢？”煤块问。\n “我觉得，”豆子回答，“既然我们都幸运地死里逃生，我们就应该像好伙伴一样团结在一起。为了避免在这地方再遭到厄运，我们应该离开这里，到别的地方去。”\n 另外两位都觉得这是一个好主意，于是它们便结伴而行。没过多久，它们来到了一条小溪边，小溪上既没有桥，也没有跳磴，它们不知道该怎么过去。麦草灵机一动，说：“让我横躺在小溪上，你们可以像过桥一样从我身上走过去。”麦草说着便把自己的身子从小溪的这一边伸到了另一边。煤块性子比较急，立刻大着胆子走上了这座刚刚搭好的桥。可是它走到桥中间时，听到溪水在脚下哗哗地流淌，不由得害怕起来，站在那里不敢往前走。这下足彩单场麦草燃了起来，断成两截掉进了小溪。煤块跟着掉了下去，碰到水发出咝的一声，就送了命。豆子一直谨慎地呆在岸上，看到这情景不由得放声哈哈大笑。它笑呀笑，笑得裂开了自己的肚皮。它本来也许就这样完蛋了，但幸运的是，一个外出找活干的裁缝正好坐在小溪旁休息。这位裁缝心肠很好，取出针线把它的肚子缝在了一起。豆子好好地谢了裁缝，可由于裁缝用的是黑线，所以豆子的身上至今还留有一条黑缝。\n"
  },
  {
    "id": 529,
    "story_id": 493,
    "content": "　　那是很久以前的事了，有一户贫穷的人家，夫妻俩生了四个儿子，儿子长大后，穷人想让他们学点本事以摆脱贫困，他对儿子们说：“亲爱的孩子们，我没有什么东西给你们，必须要你们自己到这个世界去闯荡，去学习，自己掌握自己的命运。我看你们就从学习各种手艺开始，为将来独立生活打好基础。”于是，四个兄弟拿着手杖，挎着小包，告别父亲，一起出门拜师求艺去了。\n 　　他们来到一个十字路口，不同方向的四条路分别通向不同的地区，老大说道：“我们必须在这儿分手，四年后的今天我们再在这儿相会。这期间大家要靠自己独立去学习谋生的本领了。”互道珍重之后，他们各自踏上了不同的旅途。\n 　　老大和弟弟们分手后便抓紧时间赶路。在路上，他遇到一个人问他准备到哪里去，想干什么。他回答说：“我想在这个世界闯荡闯荡，学一门手艺来充实自己。”那人说道：“你就跟着我吧，我将教你如何成为一名前所未有的最精明的小偷。”老大说道：“不！这不是正当的职业，靠这种本事谋生最终都免不了要被绞死。”那人解释说：“嗨！你不必担心什么绞刑架，因为我只是教你如何找出最适合的方式方法和对象，取到别人得不到的东西，来无影，去无踪，让别人找不着你的踪迹。”听完之后，年青人被说服了，他跟着这位师傅学习，很快表现了他的天赋，只要是他想得到的东西，没有一样能逃过他的手心。\n 　　老二在路上也遇到一个人，当那人了解到他此行的目的之后，就问他想学什么本领，老二回答说：“我心里还没有底哩。”那人说道：“你就跟着我学做一名占星学家吧，这是一种崇高的职业，因为当你了解了星象后，就没有什么事情能够瞒过你了。”一席话令他非常高兴，老二便在他那位老师的教导下，成了一名非常出色的占星学家。他学业有成后，他准备告别老师回家去。老师给了他一个望远镜，说道：“用这架望远镜，你能看清天上和地上所有的东西，没有什么事物能瞒过你。”\n 　　老三遇到的是一个猎人，他跟着猎人学到了各种打猎的本领，成为一个极有能耐的猎手。当他离开师傅时，师傅给了他一付弓箭，并告诉他说：“用这付弓箭，无论你想射什么，就一定能射中它。”\n 　　同样，小儿子也遇到一个人，这人问他想做什么，并问他说：“你愿意做一个裁缝吗？”小儿子回答说：“不，不！裁缝一天到晚都盘腿坐在那儿，拿着针穿来穿去，提着熨斗推来推去。那工作不适合我来做。”那人解释说道：“嗨！我可不是那种裁缝，跟我学吧，你会学到一种完全不同于普通做服装的裁缝手艺。”尽管他还没有完全了解这人的手艺有什么特别之处，好奇心与求学心促使他还是答应跟他去学，而且，学会了他的全部本领。离别师傅之时，师傅送给他一根针说：“用这根针，你能把任何东西缝合起来，从软的鸡蛋到坚硬的钢铁，被缝合后真可以说是天衣无缝，毫无破绽。”\n 　　四年以后，到了他们约定的日子，四个兄弟在十字路口相会了，他们欢欢喜喜地互道离别之情，一起回到了父亲的家里，将各自分别后的经历，学到了什么手艺，都告诉了父亲，一家人非常高兴。一天，他们一起坐在屋前的一棵非常高大的树下，父亲说：“我想考考你们每一个人所学到的本领。”说着他抬头向树上望去，对第二个儿子说道：“在这棵树顶上，有一个苍头燕雀的巢，你告诉我鸟巢里有几个鸟蛋。”占星学家拿出他的望远镜向上一看，说道：“五个。”父亲转过头对大儿子说：“现在你去把蛋拿下来，但不能惊动趴在鸟蛋上正在孵化的雌鸟。”于是精明灵巧的小偷爬上树从鸟的身子下面把五个鸟蛋掏下来给了他父亲，那只雌鸟既没有看见，也没有感觉到鸟蛋给人掏走了，仍然静静地趴在巢内。父亲拿着五个鸟蛋在桌子的每个角上放了一个，余下的一个放在了桌子的中间，对猎手说：“你要一箭把所有的鸟蛋都击成两半。”猎手取弓在手，只一箭就把所有的鸟蛋按他父亲的要求射成了两半。最后，父亲对最小的裁缝儿子说：“你把鸟蛋和蛋里面的小鸟都缝好，不要让它们有任何受到伤害的痕迹留下。”裁缝拿出针，按父亲的要求把蛋都缝好了。接着，妙手神偷把鸟蛋又放回鸟巢内雌鸟的下面，那鸟竟毫不知晓，好像它腹下的蛋不曾被动过一般，仍在继续孵着那些蛋。几天以后，小鸟出壳时，它们的脖颈由裁缝缝合的地方仅只有一点点淡红色的条纹。 \n 　　老父亲对四个儿子的表演很满意，说道：“孩子们，你们做得很好！你们充分利用了你们自己的宝贵的时间，学到了很有价值的本领，到底哪一项本领更有价值，我不能作出定论，要是有机会，就让时间为你们的技能作出评价吧！”\n 　　过了不久，这个国家出了一个大乱子。国王的女儿被一条巨龙抓走了，国王为失去女儿日夜悲伤不已，发出通告说：无论谁把他的女儿救了回来，就将女儿许配给他作为妻子。\n 　　四个兄弟互相一商量，说道：“我们的机会来了，让我们各展所能吧。”他们都愿意试一试，看自己是否能够把公主救回来。占星学家老二说：“我很快就能找出她在哪儿了。”说着，他拿起望远镜一看，叫道：“我看到她了，她正坐在很远的大海中的一块礁石上，我还看见那条龙就在她身边守卫着。”为了他们兄弟能到达那儿，他找国王配备了一条船出海了。按照老二的指点，船在海上航行很久之后，到达了礁石旁。正和老二说的一样，他们发现公主正坐在礁石上，那条龙躺在她身边睡觉，龙头就枕在公主的大腿上。猎人说：“我不敢射杀那条龙，因为我怕会把年青美丽的公主也一起射死。”神偷说道：“就让我来试一试我的技能吧！”说完，他跳上礁石，从龙的头下把公主偷偷移了出来。他的手法又快又轻，龙一点也不知道，仍然在那里鼾声大作。\n 　　救出公主后，他们非常高兴，急忙带着她上船返航。不久那条龙醒来发现公主不见了，马上腾在空中，在他们的后面大声咆哮追了过来。当飞到船的上空时，它张牙舞爪向他们猛扑了下来。说时迟那时快，猎人举起弓箭，一箭射去，正好射中它的心脏，龙掉下来死去了。可他们仍未摆脱危险，因为那条巨龙的庞大尸体正好落在船上，把整条船给打碎了。他们全都掉到了无边无际的大海里，不得不抓着几块船板茫然地漂游。这时，裁缝拿出他的针，只几下就把一些船板缝在一起了，他爬在上面，把四下漂浮的碎块统统捞起来，将它们全部缝合在一起，很快使船恢复了原貌。接着，他们兄弟几个和公主都上了船，有说有笑地继续向目的地航行，一路顺风，他们很快就安全地回到了自己的家园。\n 　　当他们把公主带回王宫交给她父亲时，国王大喜过望，对他们四兄弟说：“你们中的一个将和公主结婚，但必须由你们自己确定是哪一位。”这一来，他们兄弟之间引起了一场争论。占星学家说：“如果不是我找出公主在哪里，你们的本领都毫无用处，因此，公主应该属于我。”妙手神偷说：“如果不是我把公主从龙头下偷出来，你看到她又有什么用呢？所以说，公主应该是属于我的。”猎手说：“不对，她应该是我的，如果不是我把龙射死，它就会把你们和公主都撕成碎块。”裁缝说：“如果不是我把船再缝好的话，你们都会被淹死，因此，她应该是我的人了。”国王听了他们的争论说道：“你们每一个人都有道理，但你们不能够都娶我的女儿，最好的办法是你们谁也不娶我的女儿。作为对你们的回报，我就把王国的一部分划给你们。”四个兄弟都认为这比互相争斗要好得多，就同意了这个方案。\n 　　于是，国王履行了他自己的诺言，划给了他们每人一部分土地。四个兄弟过上了幸福的生活，他们对自己的父亲非常孝顺，使他也享受到了晚年的快乐。 "
  },
  {
    "id": 530,
    "story_id": 494,
    "content": "　　从前，有个年轻的猎人去森林里打猎。他一路兴致勃勃，心里十分快活，一边走一边用树叶吹着小曲子。忽然他碰见一个模样丑陋的老婆子，那老婆子对他说：“你好，亲爱的猎人！看起来你又快活又满足，可是我呢，却又饥又渴，给我一点施舍吧！”\n 　　好心的猎人很可怜这穷婆子，便伸手从口袋里拿了一些东西给她。给完了就想往前走。可是老婆子却叫住了他，说：“听着，亲爱的猎人，为报答你的好心肠，我要送你一样礼物。你往前走，一会儿就会走到一棵大树跟前，树上蹲着九只鸟，它们的爪子里抓着件斗篷。你要举起猎枪朝它们中间射去。那件斗篷就会落到地上。有一只鸟会被击中也落到地上来。你快捡起斗篷，那是一件如意斗篷，你只要把它往身上一披，心里想到什么地方马上就会到什么地方。你还得掏出那死鸟的心来整个吞下，这样每天早上起床时，你便会在枕头底下发现一块金币。”\n 　　猎人谢过那年老女智者，心里暗想：“她答应的东西真是好极了，可是这一切会不会是真的呢？”他抬脚往前，谁知还不到一百步，就听到树枝间一片叽叽喳喳的鸟叫声，急忙抬头一看，只见一群鸟果然用喙子、爪子拽住一块布在扯来扯去，它们你抢我夺，相互争吵，谁都想把布占为己有。“哈，真稀奇！”猎人禁不住喊了出来，“真如那老婆婆讲的那样。”他马上取下猎枪，朝鸟群中间放了一枪，打得鸟儿们羽毛四处乱飞，全都吓跑了，一只被射中的从树上掉了下来，斗篷也随之掉了下来。猎人按照老婆婆的嘱咐，剖开死鸟，掏出鸟心吞了下去，然后带着斗篷回到家里。\n 　　第二天清晨醒来，他想起老婆子的许诺，想看看一切是否也已兑现。可不，他一翻起枕头，眼前就有块金子在闪闪发亮，第二天早上他又找到一块，以后每天起床来都是如此。他积攒了一大堆金子，最后却想：“要是我老呆在家里，我有这些金子又有什么用呢？我要出去，好好见见世面。”\n 　　于是，他告别父母，背上背囊，挎上猎枪，闯世界去了。一天，他穿过一片茂密的森林，来到一片平原，见到面前矗立着一座雄伟的宫殿。宫殿的一扇窗户里，站着老太婆，旁边还有位漂亮极了的少女，正在向楼下张望。这老太婆却是个女巫，她告诉少女：“那边森林里走出来一个人，他身体内有件珍宝，咱们一定要把它骗到手，我心爱的小女儿，要知道，咱们更配得到那宝贝。他呀，肚子里有颗鸟心，所以每天早上都能在枕头下找到块金子。”接着，她对姑娘讲怎么下手，怎么做戏，最后恶狠狠地瞪着姑娘，威胁说：“你要是不听我的话，一定倒霉！”这当儿，猎人走近了，看见姑娘便自言自语起来：“我已经东游西荡很久喽，现在想休息休息。到那座华丽的宫殿去呆一呆，反正我有的是黄金嘛。”话虽如此，真正的原因却是他已相中了那位美人儿。\n 　　他跨进宫门，受到了亲切的迎接、礼貌的招待。没过多久，他已完全迷上那巫婆的女儿，什么也顾不到了，他总是望着她的眼睛，她要求什么，他都乐意去做。这时候，老巫婆说：“喏，咱们这就必须取鸟心了，他失去以后，不会有任何感觉的。”接着，她们调制了一种药水，煮开后，斟在一只杯子里。老巫婆把杯子递给姑娘，命令她给猎人送去。她对他讲：“呵，亲爱的，喝了吧，为着我！”猎人接过杯子，刚吞下那药水，立刻从肚子里呕吐出了鸟心。姑娘悄悄把它捡起来吞了，因为老巫婆要她这样。从此，猎人的枕头下再没发现金子，金子跑到姑娘的枕下了，每天早晨老婆子都一定去取。那小伙子呢，却对姑娘爱得发了痴，完全不想其它，一心只渴望和她一起消磨时光。\n 　　这时，老巫婆又说了：“鸟心咱们有了，可如意斗篷也一定得夺过来。”姑娘却回答：“斗篷咱们就留给他吧，他可是已失去自己的财富了呵。”巫婆一听大怒，说：“那样的斗篷是世间难得的宝物，我一定要，非要不可！”她教给姑娘鬼点子，说，如果她不听话，一定叫她吃苦头。姑娘只好照老婆子说的做，随后便走到窗前，眺望着远方，装出一副忧郁的样子。猎人问：“你干吗忧伤地站在那儿？”“唉，我亲爱的，”她回答，“对面有一座宝石山，那儿产精美无比的红宝石。我非常想得到它们，因此一想起来就十分难过；可又有谁能替我去取呢？只有鸟儿能飞上山去，人是绝对去不了的啊！”“如果你忧虑的只是这点事，”猎人说，“我愿马上就解除你心头的苦闷。”说完，他把她拉到自己的斗篷底下，心里想着要去对面的宝石山，一眨眼工夫，两人已经坐在了山上。但见四周宝石闪闪发光，瞅着真叫人心里高兴，他们挑最美最珍贵的搜集了一些。这当儿，老巫婆却作起法来，猎人突然感到眼皮沉重，便对姑娘说：“咱们坐下来休息一下吧，我困极了，几乎已经站不稳。”他俩坐下去，猎人把头枕在姑娘怀中，睡着了。刚等他睡熟，她便从他肩上解下斗篷，拿来自己披上。再拾起地上的宝石，一发愿回家去了。 \n 　　猎人睡够了醒过来，发现自己心爱的人骗了他，把他一个人丢在了荒山上。“呵，”他叹道，“世间竟有这样的大骗子！”他坐在那儿忧心忡忡，心痛难忍，却不知怎么办才好。这宝石山呢，属于一群狂暴粗野的巨人，他们住在山上，在山上胡作非为。猎人那么坐了没多久，就看见来了三个巨人。他赶紧躺在地上，装做酣睡的样子。巨人们走过来，第一个用脚踢他，说：“这是条什么虫子，敢躺在这儿做白日梦？”“踩死他！”第二个说。“值得花力气吗？”第三个不屑地讲，“留他一条命吧，他在这儿呆不长，他一往上爬，爬到了山尖，白云就会卷住他，把他带走的。”他们一边谈话，一边往前走。猎人却记住了他们说的话，一等他们走远，便站起来向着山顶爬去。他在山顶坐了一会儿，一朵白云悠悠来到，卷起他，带着他在天空中飞了一会儿，最后降落在一座大菜园子里。菜园四周高墙环绕，他缓缓地落在了圆白菜和其它蔬菜中间的地上。\n 　　猎人转头四望，说：“我只要有点吃的就好喽，肚子真饿，这么往前走会很吃力啊！可这儿见不到苹果、梨子和其它水果，到处是菜叶，除了菜叶子还是菜叶子。”终于，他想：“不得已我可以吃点莴苣嘛，味道虽不怎样，却可以提起我的精神。”于是，他选了一窝最粗壮的吃起来，可是刚吞下几口，他就觉得精神不对，好像他已经完全变了。果然，他长了四条腿，一个大脑袋，两只长耳朵：他惊恐地看出，自己已变成了一头毛驴。由于仍然很饿，并受他现在的天性决定，多汁的莴苣变得很有味道了，他贪婪地吃个没完，吃啊吃啊，他终于碰到了另一种莴苣，可他刚吃下一点，又感觉发生了变化：他恢复了自己原来的人样儿。\n 　　这时猎人躺在地上睡着了，消除了疲劳。第二天早上醒来，他把坏莴苣和好莴苣各摘了一棵，想：“它们会帮我夺回自己的东西，惩罚那不忠实的人的。”随后，他把莴苣藏在身上，翻出围墙，动身找他爱人的宫殿去了。他东奔西走了好多天，侥幸把它给找着啦。他马上染黑了脸面，叫他亲生母亲见了也休想认出来，这样才去宫里借宿。“我累死了，”他说，“再没法往前走。”“你是谁啊。老乡？做什么样的营生？”巫婆问。他回答：“我是国王的使者，被派出来寻找天底下长的最美味可口的莴苣。我非常幸运地找到了，正藏在身上哩。只是太阳烤晒得太厉害，我担心鲜嫩的菜叶会蔫掉，不晓得能不能把它送到呵。”\n 　　老婆子听说有美味的莴苣，嘴馋起来，说道：“亲爱的老乡，让我尝尝那美妙的莴苣好吗？”“行啊行啊，”猎人回答，“我有两棵，愿意送你一棵，”说着打开口袋，把坏的一棵递给她。老婆子毫无防备，想吃那新奇的菜想得口水快流出来了，急忙亲自下厨房去做起来。做好后，她等不及端上桌子，伸手抓了几片叶子塞进嘴里，哪知刚一咽下肚去，她已失去人形，变成一头驴跑到了院子里。这当儿巫婆的女仆走进厨房，见莴苣已做好了，想把它端上桌子，可半道也犯了偷偷尝一点的毛病，吃下了几片叶子。结果莴苣的奇妙作用又马上显示出来，女仆同样变成头母驴，和老巫婆跑到一起去了，而装莴苣的大碗却掉在了地上。这其间，“国王的使者”和美丽的姑娘坐在一起，她等了好久不见人送菜来，也馋了，就问：“不知道莴苣在哪儿呵？”猎人想一定是菜已经起作用，说：“我去厨房看看吧。”他走下楼，见两头母驴在院子里兜圈子，莴苣却撒了一地。“行啦，”他说，“那两个已得到惩罚，”说着把剩余的菜叶儿捡起来放在碗里，端去给姑娘。 “我给你送佳肴来了，免得你久等。”他告诉她。姑娘于是也吃了一些，立刻也和另外两个一样失去人形，变成母驴跑进院子去了。 \n 　　猎人先洗了脸，让那些变驴的家伙能认出他，然后才走进院子，说：“现在该你们得到背信弃义的报应啦！”他用一条绳子拴起三头母驴，把它们赶到一座磨坊前。他敲敲窗户，磨坊主探出脑袋来问有什么事。猎人回答：“我有三头蠢驴，再不想养了。你要愿意收留它们，喂它们饲料，把它们圈住，照我说的那样对待它们，你要多少钱我就给你多少钱。”“当然可以，当然可以，”磨坊主回答，“可要我怎样对待它们呢？”于是，猎人告诉他，那头老驴，就是从前的巫婆，他每天得揍它三次，却只给一顿草料吃；那头年轻点的母驴，就是从前的女仆，他每天要揍它三次，喂它三顿；那最小的一头驴，就是从前的漂亮姑娘，他不用揍它，只要喂它三次。”要知道，猎人还是不忍心让姑娘挨打哟。随后他回到宫里，在那儿找到了他所需要的一切。\n 　　几天后，磨坊主来说，他必须报告：那头一天挨揍却只有一次草吃的老母驴死了。“另外两头虽然没死，也得到三顿草料吃，”他说，“却显得十分伤心，看样子也熬不了多久喽。”猎人听了心肠软了，克制住怨恨，告诉磨坊主把它们给他赶回来。两头母驴回来后，他给它们吃了好莴苣，它俩马上又变成人了。美丽的姑娘一下跪在猎人面前，说：“唉，亲爱的，原谅我对你干的坏事！都是我母亲逼着我干的，我本心才不愿意呐，因为我打心眼儿喜欢你。你的如意斗篷挂在我衣柜里；我愿意喝呕吐药，吐出鸟心来还给你。”猎人一听也改了想法，说：“留着吧，反正都一样，因为我要娶你，让你做我忠实的妻子。”随后举行了婚礼，他们一直到死都愉快和睦。"
  },
  {
    "id": 531,
    "story_id": 495,
    "content": "　　一个农夫有一匹勤勤恳恳、任劳任怨为他干活的马，但这匹马现在已经老了，干活也不行了，所以，农夫不想再给马吃东西。他对马说：“我再也用不着你了，你自己离开马厩走吧，到你比一头狮子更强壮时，我自然会把你牵回来的。”\n 说完，他打开门，让马自己去谋生去了。\n 这匹可怜的马非常悲哀，它在森林里茫无目标地到处徘徊，寒风夹着细雨，更增加了它的痛楚，它想寻找一个小小的避雨处。不久，它遇到了一只狐狸，狐狸问它：“我的好朋友，你怎么了？为什么垂头丧气，一副孤苦伶仃、愁眉苦脸的样子呢？”马叹了一口气回答说：“哎——！公正和吝啬不能住在一间房子里。我的主人完全忘了我这许多年为他辛辛苦苦所干的一切，因为我不能再干活了，他就把我赶了出来，说除非我变得比一头狮子更强壮，他才会重新收留我。我有这样的能力吗？其实，主人是知道我没有这样的能力的，要不然，他也不会这样说了。”\n 狐狸听了之后，要它别愁了，只管放心，说道：“我来帮助你，你躺在那儿，把身子伸直，装做死了的样子，我自有办法。”马按狐狸的吩咐做了。狐狸跑到狮子住的洞口边，对狮子说：“狮子大王，有条小路上躺着一匹死马，我们一同去，你可以作一顿很不错竞彩足球的午餐来享受哩。”狮子听了非常高兴，立即就动身了。\n 它们来到马躺的地方，狐狸说：“在这儿你吃不完它，我告诉你怎么办：先让我把它的尾巴牢牢地绑在你的身上，然后你就能够将它拖回你的洞穴去慢慢地享用了。”狮子对这个建议很欣赏。于是它一动不动地躺下来，让狐狸把它绑在马背上。但狐狸却设法将它的腿捆在一起，用最大的力气把狮子牢牢地捆作一团，狮子没法挣脱束缚了。\n 一切料理完毕，狐狸拍了拍马的肩背说道：“起来吧！老马头，你可以走了！”那匹马跳起来，把狮子拖在尾巴后面离开了。狮子知道上了狐狸的当，开始咆哮吼叫起来，巨大的吼声把树上所有的鸟儿都吓得飞走了。但老马随便它怎么叫，只管自己慢足球推荐慢悠悠地走过田野，终于把狮子拖到了主人的屋里。\n 它对主人说：“主人，狮子在这儿，我把它料理妥当了。”当主人看见它的这匹老马后，对它产生了怜悯之心，说道：“你就住在马厩里吧，我会好好待你的。”于是，这匹可怜的老马又有了吃的东西，主人一直供养它到死去。\n"
  },
  {
    "id": 532,
    "story_id": 496,
    "content": "　　从前，有个国王和王后，他们很富有，简直享有一切他们所希望的东西，只是没有孩子。王后为此日夜伤感，说：“我就像块不长庄稼的地。”上帝最后成全了他，给他了个孩子，但这孩子根本不像人，而是头小毛驴。母亲不见则已见了叫苦连天，她说自己宁可不要孩子也不愿有头驴，并且还想把他扔进河里让鱼吃掉。但国王却说：“别这样，既然上帝把他赐给我们，他就该是我的儿子和继承人，在我死后戴上王冠坐上皇帝的宝座。”就这样，这驴子被养了下来，慢慢长大了，它的耳朵又细又长，向上直伸着。这驴儿天性活泼，到处跳跃、游戏，且特别爱好音乐。于是他走到一位有名的乐师那里，说“把你的本领教给我吧，我要把足球下注琴弹得和你一样好。”“啊，小少爷，”乐师说，“这对你来说就难了，你的手指实在太粗，不是块弹琴的料。我怕琴弦经不起。”但他的推脱没用，驴儿要弹琴，非学弹琴不可。他学起来又勤快、又刻苦，最后练得竟和师傅一样好了。\n 有一次，这小主人出去散步，脑子正在思考着什么，不觉来到了一口井边。他往水中一瞧，见水面清澈如镜，那儿有自己的驴子模样。他懊丧极了，便带了忠实的仆人离家出走，到了很远的地方。他们四处漂泊，最后来到了一个王国，统治这个国家的是位年迈的国王，不过他有一位美丽绝伦的独身女。驴儿说： “我们就在这儿呆下吧！”说着就去敲城门，“外边有客，快开门让他进来！”有人说但是大门没有打开。他于是坐了下来，取出他的琴，伸出两只前腿弹起琴来，音乐非常优美动听。守城门的人听得睁大了眼，赶忙跑去报告国王：“门外坐着头驴子，琴儿弹得有大师那么棒。”“让那位音乐家到我这儿来吧！”国王说。当那驴儿一进来，所有的人都称赞起这位弹琴的来，他们让他坐下来和仆人一块儿吃饭，他却很不乐意，说：“我可不是头普通的驴子，我可是位贵族。”他们说：“如果你真是位贵族，就和武士们坐一起吧。”“不，我要坐在国王身旁。”国王微微一笑，很幽默地说：“好吧，就照你的意思办。小毛驴，到我这儿来吧。”然后他又问：“小毛驴，你觉得我女儿怎么样？”驴儿转过头看着她，点了点头，说“实在太美了！我还没见过像她这样漂亮的女孩。”“那么，好吧，你也该挨着她坐吧！”国王说。“那我是求之不得的呢！”驴儿一边说，一边紧挨着公主坐下。他又吃又喝，既举止优雅，又注意清洁卫生。\n 这高贵的驴儿在宫里住了一些时，他想：“这一切对我有何用呢？我得回家去。”于是他便难过地垂下了头，来到国王跟前，请求能让他走。但国王已经喜欢上他了，便说：“小毛驴，你什么事儿不开心？你看起来就像一缸醋一样酸溜溜的。你要什么我就给你什么，你要金子吗？”“不，”驴儿摇头说。“你要珠宝和华贵的服装吗？”“不。”“我分给你半个王国，好吗？”“啊呀，不。”于是，国王说：“什么能教你开心，你是不是想娶我的宝贝女儿做妻子？”“啊，是的是的。”他一下子变得高兴起来，那确实是他所希望的。于是他们举行了隆重而豪华的婚礼。新婚之夜，新郎和新娘被带进了洞房，国王想知道驴儿是不是举止温文尔雅，便命一个仆人躲在那里。他们双双走进了新房，新郎闩上了门，他以为只有他们俩在那里，只见他摔脱了身上的皮，站在那儿，竟是个英俊潇洒的青年。 “现在你瞧我是谁，看我配不配得上你。”这时新娘非常高兴，过来吻他，打心眼里爱着他。到了早上，他跳了起来，又重新披上驴皮，没有人会想得到里面藏着个多么英俊的帅小伙子。不久老国王来了，“啊，”他叫道，“驴儿已经起床了！女NBA投注儿呀，你一定很伤心，没能嫁一个能真正作你丈夫的人。”“哦，不，亲爱的父亲，我很爱他，他就像是世上最英俊潇洒的小伙子，我会终生和他厮守在一起的。”国王感到很惊讶。但是先前藏在新房的仆人来了，向国王透露了一切。国王说： “这绝不可能是真的！”“那么今晚就请您亲自去看看，你会亲眼看见的。国王，你听我说，你去把他的皮拿走，把它扔进火里烧掉，到时他就会显露真形的。”国王说：“你这主意很不错。”到了晚上他们睡觉时，他偷偷地走了进去，来到床前，借助月光他看见了一个相貌堂堂的年轻人躺在床上，那件驴皮就放在地上。于是他把驴皮拿走了，让人在外面生起火，然后把驴皮扔了进去，等着中国竞彩网看到它化为了灰烬。国王急于想看看这位丢了东西的新郎会怎样，便彻夜没睡，一直关注着。年轻人睡醒后，就着晨光一翻而起，想穿上那张驴皮，但没找着。这下他变得很惊恐焦虑，又非常伤心，说：“现在我非逃走不可了。”，但他刚走出来，但便发现国王正站在那儿。国王说：“我的儿，你这么匆匆忙忙上哪去？你心里有啥事？留在这里吧，你是个这样潇洒的小伙子，你是不会离开我的。我现在就把我的一半王国给你，等我死后，整个王国都归你。”“我也希望善始善终，那我就留在这儿吧！”随后老国王给了他一半的国土，一年后国王死了，整个王国都属于了他。他自己的父亲死后，他又得到了另一个王国，从此便过着荣华富贵的生活。 \n"
  },
  {
    "id": 533,
    "story_id": 497,
    "content": "　“你往哪儿去？”“去华尔派。”“我去华尔派，你也去华尔派，好啊，好啊，我们一起去。”\n 　　“你有心上人吗？他叫啥名字？”“彻姆。”“我的男人叫彻姆，你的男人叫彻姆；我去华尔派，你也去华尔派；好啊，好啊，我们一起去。”\n 　　“你有小孩吗？他叫啥名字？”“玩儿德。”“我的孩子叫玩儿德，你的孩子叫玩儿德；我的男人叫彻姆，你的男人叫彻姆；我去华尔派，你也去华尔派；好啊，好啊，我们一起去。”“你有一个摇篮吗？那摇篮叫啥？”“喜皮带躲。”“我把摇篮叫喜皮带躲，你把摇篮叫喜皮带躲；我的孩子叫玩儿德，你的孩子叫玩儿德；我的男人叫彻姆，你的男人叫彻姆；我去华尔派，你也去华尔派；好啊，好啊，我们一起去。”“你有小伙计吗？你的小伙计叫着啥？”“如意儿。”“你的小伙计叫如意儿，我的小伙计叫如意儿；我把摇篮叫喜皮带躲，你把摇篮叫喜皮带躲；我的孩子叫玩儿德，你的孩子叫玩儿德；我的男人叫彻姆，你的男人叫彻姆；我去华尔派，你也去华尔派；好啊，好啊，我们一起去。” "
  },
  {
    "id": 534,
    "story_id": 498,
    "content": "　　从前，一个生活贫穷、心地虔诚的农夫死了，来到了天堂的门前。同时来的还有一位生前富甲一方的大财主，他也想进天堂。圣彼得拎着钥匙来了，他打开了大门让进了财主，似乎没有看见农夫，就把门随手关上了。这时外面的农夫听到了财主如何受竞彩网上投注到各种各样的礼遇和接待，那儿既有奏乐，又有歌唱，最后一切又归于平静了。圣彼得又来了，打开了门，让农夫进去了。农夫原想他进去后也会有奏乐和歌唱，可里面竟是静悄悄的一片。不过他还是受到了很热情的接待，天使们走来欢迎他，只是没有谁来唱歌。于是农夫问圣彼得为什么财主来给他唱歌，而他来却不一样，好像天堂和人间一样，也存在着偏心。圣彼得回答说：“根本不是这回事，你和任何别的人一样对我们来说都很可爱，也一定会和那富人一样享受天堂里每一乐趣，但是像你这样的穷人每天都有人来到天堂，而像这样的富人一百年内进天堂的却只有一个呢！”\n"
  },
  {
    "id": 535,
    "story_id": 499,
    "content": "　从前，有个牧羊人急于想娶个老婆。他一下子认识了三姐妹，发现个个貌美，哪个也不差。这下他可为难了，一时不知该选哪一个好。\n 　　\n 　　他只好去问他母亲，母亲说：请她们三个一块儿来我们家，在她们面前摆些奶饼，看看她们怎么个吃法，年轻人照做了。第一个连皮把奶饼一口吞了下去；第二个想先削皮，但一时匆忙，削去的皮上还留有许多奶酪，就把它给扔了；第三个去皮时很仔细，切得不多也不少。牧羊人把这一切都看在眼里，然后告诉了他母亲，母亲说：“就挑第三个做你的媳妇吧！”牧羊人照办了，从此他俩过着幸福美满的生活。\n"
  },
  {
    "id": 536,
    "story_id": 500,
    "content": "　　有人问老牧人：“你最喜欢在哪儿放牛？”他说：“就在草儿既不肥也不瘦的地方，先生。不然就放不好。”“为什么会不好？”那人又问。“你没听到草地那边传来的悲号吗？”牧人答道，“那是鸬鹚，他从前是个牧人，戴胜也是，我来给你讲讲这个故事吧：鸬鹚竞彩篮球在肥绿的草地上放牧牛群，这里遍地花草，牛群也遍地撒野，难以管束。而戴胜却把牛群赶到高山上的不毛之地，这里风吹沙扬，牛群也变得瘦骨嶙峋，绵软无力。到了傍晚，牧童们想赶牛回家，鸬鹚却不能把牛儿赶到一块，它们太兴奋了，跑得漫山遍野都是。‘回来，牛儿，回来’鸬鹚高声吆喝，但根本没用，牛儿毫不理会。而戴胜呢，他甚至不能让牛儿站起来，它们已是那样地软弱无力了。‘起来，起来，起来，’他尖叫，但一切都是徒劳，它们总是一动不动地卧在沙地上。那就是不加选择的后果。直到今天，他们不再看管牛群了，鸬鹚还在悲号：‘回来，牛儿，回来。’\n 而戴胜则‘起来，起来，起来。’叫个不停。”\n"
  }
]