[
  {
    "id": 1511,
    "story_id": 1501,
    "content": "这是一个寂静的、月光如洗的夜晚，在静悄悄的街的尽头，住在一位老奶奶，此刻正独自坐在窗下做着针线活。\n \n ??油灯的光亮平静地照射着屋子。老奶奶已经上了年纪，眼睛发花，总也不能把线穿进针眼。她一次又一次地借着灯光，一边瞅着针眼，一边用满是皱纹的手捻着线。\n \n ??淡青色的月光笼罩着整个世界，树木、房屋、还有远处的小山，一切仿佛都沉浸在清澈的水中。老奶奶一边做着针线，一边回想着自己年轻时的生活，想远方的亲戚，还有住在外地的孙女。\n \n ??周围静极了，只听到闹钟在柜橱上发出滴滴答答的声音。偶尔，从巷口传来一些商贩的叫卖声，还有汽车发动的轰鸣，不过都隔得太远了，一切听起来都显得很遥远。\n \n ??老奶奶迷迷糊糊地坐在那里,好像在做梦一样，或许，她已经忘了自己要做些什么了。\n \n ??正在这时候，门外响起了咚咚的敲门声。\n \n ??老奶奶抬起她那并不太好使的耳朵，仔细听着。“都这个时候了，不会有人来拜访了吧。”这么想着，就觉得是风吹过的声音。是啊，风总是漫无目的地穿过街道和原野。\n \n ??这时，窗下又响起一阵微弱的脚步声，出乎寻常地，她居然听到了。\n \n ??“老奶奶，老奶奶。”\n ??一个声音叫着。\n \n ??老奶奶疑心自己没有听准，就停下了手里的活。\n \n ??“老奶奶，请开开窗吧。”\n ??外面的声音还在叫。\n \n ??这是谁呢？老奶奶疑惑地站起来，打开窗。窗外的世界，被淡青色的月光照得象白昼一样亮。\n \n ??只见窗子下面站着一个不高的男人，戴着黑色的眼镜，留着胡须。正抬头看着窗户里面的老奶奶。\n \n ??“可是我不认识你啊，你是谁呢？”老奶奶看着这个陌生的男人说着，疑心他找错了门。\n \n ??“哦，我是眼镜推销商。我有很多各种各样的眼镜。我是第一次来到这个小城，这个小城真漂亮，让人心情舒畅。趁着今晚夜色好，我就到处走走，看看有没有人需要眼镜。”那个男人说。\n \n ??老奶奶正为眼花纫不上针而苦恼着呢。于是就试探地问：“那你看有没有适合我戴的眼镜？”\n \n ??眼镜商打开手上的箱子，在里面搜寻起来。不一会儿，就向窗户里面的老奶奶，递过去一个有玳瑁镜框的大眼镜：“保证您什么都能看得一清二楚！”\n \n ??在那男人站着的地方，红色的、白色的、蓝色的花，在月光下都盛开了，蒙着一层淡淡的影子，在空气里散发着幽香。\n \n ??老奶奶试着戴上眼镜，闹钟上还有月份牌上的数字都一个一个地看清楚了。老奶奶甚至觉得自己回到了几十年前做姑娘的时代，那时候也好像这样，什么都是看得清清楚楚的。\n \n ??“喔，这个我要了！”老奶奶非常高兴地买下了眼镜。\n \n ??付过钱，那个戴着黑色眼镜、留着小胡子的眼镜商就走了。他的身影消失了，但那些花草仍然在月光下影影绰绰地散发芬芳。\n \n ??老奶奶关上窗，又坐回原来的地方。这下她可以毫不费劲地穿针了。她把眼镜戴上去，又取下来，就像一个小孩子得到一件稀罕的宝贝一样，觉得稀奇总要拿在手里把弄把弄。因为从来没有戴过眼镜，忽然一下戴上，周围一切好像都变了样。\n \n ??已经很晚了，老奶奶取下眼镜放在柜子上的闹钟旁边，准备着收拾东西睡了。\n \n \n ??这时，门外又传来咚咚的敲门声。\n \n ??她侧着耳朵听着，“真是个奇怪的晚上啊。又是谁呢，都这么晚了……”\n \n ??她瞅了一眼闹钟，虽然外面月光明亮，但实际上夜已经很深了。 \n \n ??老奶奶站起来，走到门口，听上去像是一只小手在敲门。咚咚的声音听起来十分可爱。\n \n ??“可是，都这么晚了……”老奶奶嘟噜着，还是打开了门。一个十二、三岁的女孩子，泪眼汪汪在门口站着。\n \n ??“你是谁家的孩子啊，这么晚了，为什么还来敲我家的门呢？”老奶奶惊讶地问。\n \n ??“我在镇上的香水工厂做工。每天把从白玫瑰里采集来的香水装进瓶子。所以，每天都很晚回家。今天刚下了工，看到月色很好，就一个人走着看月亮，结果给石头绊了一跤，把脚趾划了这么大条口子。我疼的受不了，血又流个不止。可是现在大家都睡了，经过这里的时候看到您还没睡，我知道您是一个热心和蔼的老奶奶，所以就上前来敲了您的门。”\n \n ??这是个头发长长，漂亮的女孩子，当她说话的时候，老奶奶觉得一阵奇异的香味扑面而来。\n \n ??“这么说，你认识我了？”\n \n ??“嗯，我常常从这里经过，看到您坐在窗下做针线活。”小姑娘回答说。\n \n ??“啊，真是个好孩子。喔，把你的伤口指给我看看，我好给你上药啊。”老奶奶说着，把女孩牵引到灯光的附近。\n \n ??于是女孩子伸出可爱的小脚，只见雪白的脚趾上流着鲜红的血。\n \n ??“哎呀，真可怜，是碰到石头上划破的吧。”老奶奶嘴里这样说着，其实她眼花花的，看不清血是从哪儿流出来的。\n \n ??“我的眼镜哪儿去了呢？”老奶奶在柜子上找着。眼镜就在闹钟旁边，她赶紧戴上，要给小姑娘仔细瞧瞧伤口。\n \n ??老奶奶正想好好端详一下这位常常从自家门前经过的漂亮女孩子的模样。可是仔细一瞧，老奶奶愣住了——这那里是小姑娘，分明是一只白色的小蝴蝶！\n \n ??老奶奶想起，人们曾说过，在静静的月夜，蝴蝶常会化成人形去拜访那些到很晚都没睡的人家。\n \n ??这是一只脚上受了伤的蝴蝶啊。\n \n ??“好孩子，跟我来吧。”老奶奶和蔼地说，并且领着蝴蝶走出门，朝花园走去。小姑娘默默地跟在老奶奶后面。\n \n ??花园里各种各样的花，正在盛开。白天，总有许多蝴蝶和蜜蜂，在这里聚会，热闹极了。现在，它们大概正在花丛里做着甜美的梦吧。四周一片寂静。\n \n ??只有清澈如水的月光在园子里流淌。\n \n ??篱笆边上，一丛白玫瑰正茂密地开着，仿佛一团白雪。\n \n ??“小姑娘哪儿去了？”老老奶奶蓦然地站住了，回头张望。\n \n ??不知什么时候，跟在后面的小姑娘悄悄地消失了。\n \n ??“大家都睡了，我也该睡了。”老奶奶说着，回到了屋里。\n \n ??这真是一个良宵月夜。\n \n \n \n"
  },
  {
    "id": 1512,
    "story_id": 1502,
    "content": "二郎看到，撒在田里的各种蔬菜种子，雨后从黑油油的土里露出可爱的芽来。\n \n ??刚钻出的，有着象小蝴蝶翅膀那样的两片嫩芽的是黄瓜。此外，南瓜、玉米也都发芽了。\n \n ??黄瓜渐渐长出了象细线一样的藤。妈妈在栽黄瓜的地方搭了架子，黄瓜的藤攀缠着这个架子往上爬。不知不觉地，长出了茂密的、绿油油的、厚厚的带着象小刺那样白茸毛的叶子。\n \n ??以后，开出了黄色的小花。花谢了，长出了青青的、细长的果实。\n \n ??每年夏天，二郎都要这样看着黄瓜长大，在那果实初结的时候，看到这些是多么快活啊。\n \n ??透过叶子的影子，二郎看着一天天长大起来的青青的果实，非常高兴。\n \n ??已经有好几条小黄瓜了，其中最早结实的那一条，最大、最漂亮。\n \n ??“妈妈，黄瓜已经长得那么大了啊！”每天，二郎从外面回到家里，照例要这样告诉母亲。\n \n ??“真的，黄瓜长得多好啊！”妈妈说。\n \n ??二郎觉得，那条黄瓜好得不能再好了。他每天总要抚摸着这条黄瓜，心里想，现在是不是可以摘下来呢？\n \n ??有一天，妈妈对二郎说：“二郎呀，去把那条大的黄瓜摘下来吧。这儿有剪刀，小心一些，不要伤了藤。”\n \n ??二郎立刻踊跃地奔到田里去。他握着剪子，看到那条大的黄瓜悬挂在那里。\n \n ??他茫然地、就像做梦似的回忆起黄瓜刚刚长出嫩芽、以后又爬到架子上，开出黄色的花时的情景。他真觉得把这果实从藤上割下来是很可惜的。\n ??二郎终于摘下黄瓜，然后把它放在自己的鼻子上闻着香味，瞪大着眼睛仔细地看着这生气勃勃的、刚摘下的新鲜的绿色果实。\n \n ??“妈妈，这个怎么吃呀？”二郎问。\n \n ??“嗬，是个漂亮的新鲜果实啊。可是这个不吃，你总是去钓鱼啊，游泳呀，就把这个黄瓜送给水神吧。”妈妈说。听了妈妈的话，二郎那总是觉得可惜的心情，这回又增添了一缕寂寞。\n \n ??“水神还吃黄瓜吗？”\n \n ??“黄瓜顺水向遥远的海的方向流去呀，只是让水神了解你的情意……”妈妈用有些悲哀的调子说。二郎想把自己的名字写在这条黄瓜上。可是黄瓜青绿色的、光溜溜的表皮使二郎笔尖上的墨汁散开来。虽然这样，二郎还是用笔把上面的字描了又描。\n \n ??“妈妈，写得不好，这样行吗？”二郎把黄瓜送给母亲看。“噢，行了，行了。你拿着它投到河里去吧。”妈妈说。\n \n ??二郎拿着黄瓜，向着自己和伙伴们经常去玩儿的桥头走去。\n \n ??因为刚下过雨，河里的水涨得满满的，好像就要溢到岸上来似的慢吞吞地往前流去。\n \n ??两岸长满了茂密的草和各种各样的树木。\n \n ??二郎将手里拿着的黄瓜从桥上扑通一声扔进水里。然后抓住栏杆，看着黄瓜一浮一沉的，向着下游的方向漂去。\n \n ??这一天，二郎回家以后，总是想着黄瓜的事情，感到无限寂寞。\n \n ??“现在到哪儿了呢？”\n \n ??二郎没有边际地想着黄瓜的去向。傍晚晴朗的天空上，夏日赭色的云慢慢地聚集起来，远方传来了雷声。\n \n ??二郎一直到睡觉的时候也想着黄瓜的事。可是他一钻进被窝，立刻就睡着了。\n \n ??这时候，黄瓜在水里漂呀、漂呀，夜里经过了森林、广阔的原野及几个村落，在天亮时到了很远的地方，而且，黄瓜还在继续旅行呢。\n ??这天下午，一个衣衫褴褛的小乞丐站在低低的小桥上，一个人寂寞地望着桥下的流水。水中映出了浮云的影子和草叶的影子。 \n \n ??这时候，一条黄瓜漂过来了。孩子急忙拿起棍子，把那条黄瓜拾起来。黄瓜上写着的字已经完全被水洗掉了。\n \n ??可是小乞丐也知道这条黄瓜是从很远很远的地方顺水飘来的。因为这一带风还很寒冷，黄瓜的秧还很小呢。\n \n ??小乞丐拿着黄瓜，非常高兴。他想马上拿去给妈妈和妹妹看，就向那边跑去。这一天，孩子开始听到山那边传来的雷声。孩子突然在路上站住，侧着耳朵听着。在北方，夏天也来到了。\n \n \n"
  },
  {
    "id": 1513,
    "story_id": 1503,
    "content": "?很久以前有一个大国和一个比它较小的王国相邻着，很长一段时间里，两国都没有发生什么事情，和睦相处着。\n \n ??在离国都很远的国境线上，两国都只派了一位士兵来驻守确定国境的石碑。大国派来的是个老人，小国派来的是个青年。两人一左一右地站在石碑两边。周围是安静极了的群山，只是偶尔才能看到一些路过的人影。\n \n ??起初，在两人在还不熟悉的时期，由于彼此存在着或敌或友的戒心，一直都没怎么说过话。可是不知道从什么时候起，两人竟成了好朋友。大概因为这里除了他们两人再没有可以说话的对象了，还有就是春天的阳光总是和煦地照在头顶上。\n \n ??在这条国境线上，生长着一株没有人栽种却很茂盛的野蔷薇，在花开的日子里，蜜蜂们很早就聚集到了这里，那些振动翅膀发出的嗡嗡声，一直传入还没起床的两人的耳朵里。好像在说“喂，快起床了，你看蜜蜂都来了。”于是两人都不约而同地起了床，走到外面一看，果真太阳已经升得老高，此时正神采奕奕地在树梢顶上闪着光。于是两人又都走到岩石边，用从岩石缝里流出来的山泉漱口，在洗脸的时候就见面了。\n \n ??“啊，您早，今天的天气真好啊！”\n \n ??“是啊，真是个好天气，天气一好，心情也跟着舒畅起来了啊。”\n \n ??于是，两人就这么一起站着说话，一起抬头看周围的景色。虽然是每天都能看见的风景，但是只要一抬头总能在里面看到昨天所没有的新鲜感。\n \n ??那个年轻人最初不会下象棋，自从跟着老人学了以后，这一阵子，只要是和暖的天气里，两人便会坐下来，对战起来。\n \n ??开始的时候老人的棋术比青年强很多，所以总是让着青年；到了后来，即使按着规矩下，有时老人也会被击败了。\n \n ??青年和老人都是很好的人。两人都非常的正直、亲切，虽然在下棋的时候，大家都是拼着命的想打败对方，但是在心里，两人却是从未有过的融洽。\n \n ??有时候老人下着下着就会大笑起来，“看来我是要被打败了是吧。嗯，老是这么躲来躲去的还真是教人受不了啊，要是真的在战场上可怎么办好啊。”\n \n ??青年因为正战在兴头上，眼看就要赢了，所以脸上露出得意的笑容，眼睛放光，直追对方的老王。\n \n ??那些小鸟也满有意思的在树梢上唱着歌。野蔷薇也一阵一阵地散发着醉人的清香。\n \n ??在那个地方也有冬天，当天气变得寒冷起来的时候，老人就开始怀恋自己的故乡了，开始想住在那里的儿子和自己的小孙子了。\n \n ??“真想早点请假回去看看啊！”老人时常感慨着。\n \n ??“可是，”青年说，“如果你回去了，就一定有一个不认识的人来代替，要是那是个亲切温柔的人倒也罢了，万一是个满脑子敌我戒心的人就难办了。就请您务必多留些日子吧，您看，春天马上就要来了。”\n \n ??不久，冬天就过去了，到了春天。可是，此时，这两个国家正为着利益的关系开始了战争。眼看着，两个每天生活在一起的好朋友就要变成敌人了，真是件难以想像的事啊。\n \n ??老人说：“你和我从今天起就要变成敌人了。我虽然很老但至少还是个少佐，如果你把我的头拿回去，你一定可以立功得赏的，就请杀了我吧。”\n ??听到这样的话，青年一愣。\n \n ??“您在说什么啊。我跟您怎么会是敌人呢，我的敌人应该是别人。现在战争正在北方进行着，我要到那里去参战了。”说完这些，青年就走了。\n \n ??在国境线上，孤零零地只剩下老人了。自从青年离开的那一日起，老人就开始茫然地打发日子。野蔷薇开了，蜜蜂从日出到日落，成群的飞舞。此刻，战争正在很远的地方进行着，即使老人竖起了耳朵去听，张大了眼睛看，也没办法听到一丝铁炮的声音，或者看到一点黑色的硝烟。 \n \n ??老人从那天起，就一直担心着青年的安危。日子就这么一天天地过去了。\n \n ??一天，这里来了一个过路的人。\n \n ??老人就向他询问起战争的情况。那个人就告诉老人，小国打败了，那个国家的士兵都被杀了，战争结束了。\n \n ??老人想那样的话，青年不是也死了吗？他心里放不下，垂头往石碑座上一坐，就迷迷糊糊地打起盹来了。他感到从远方来了很多人，一瞧，是一支军队，而且骑马指挥的就是那个青年。这支军队非常肃静，一点声音都没有。当他们从老人身边经过的时候，青年默默地向老人敬了一礼，并且闻了闻野蔷薇花。\n \n ??老人刚想说什么，一下子就醒了。打那以后过了一个多月，野蔷薇就枯死了。\n \n ??后来，就在这年的秋天，老人也请假回南方去了。\n \n \n"
  },
  {
    "id": 1514,
    "story_id": 1504,
    "content": "每个人，都有自己的癖好。我爱吃桑堪，你兴许好玩汽车，而巫师大仙泰金却热衷于参加命名典礼——并且是王家举办的。他巴不得每个王族小宝宝的命名仪式都请他出席，然而他从来没那份儿福气，因为他既不是勋爵，更不是公爵，或其他什么真正的上层人物，甚至连卖咸肉，贩茶叶的商人也不是。他不过是个爱捉弄人的巫师，由于省吃俭用，善于迎合顾客，竟独自经营，开了个挺像样儿的店铺。他倒不是生来就爱搞恶作剧的。我敢断定，他刚生下来，还是相当不错的。他的老奶母总是呶呶不休他说，当时他是个顶顶机灵的小宝宝，穿着格子呢上衣，长着一双再好玩不过的胖乎乎的小腿。\n 　　奶母后来嫁了个农夫，到乡下去过宁静的田园生活了。泰金像有些人一样，原本不错，自长成少年以后，就变样儿了——也许是和他职业有关系吧。我敢说，你一定注意到了，补鞋的通常是瘦子，酿啤酒的十之八九是胖子，而巫师，几乎个个都是促狭鬼。\n 　　后来，他向往参加命名典礼的痛头越来越大，那是因为他从来就没有如愿以偿呗。最后正像宫廷里爱尔兰侍从说的，他竟来了个“自己操刀解决难题”，没得到邀请就自个儿找上门去参加了一个命名典礼。那是幸运群岛之王举办的一次极为富丽堂皇的宴会。小王子命名为福图内特斯。宴会上，谁也没理睬泰金。他们虽然颇为客气，没有把他推出大门，不过也叫他绝了再来的念头。他这才意识到，原来自己确实是个社交上极不受欢迎的土包子啊！\n 　　因此他火冒三丈。于是，当那些聪明而活泼的神仙教母们喜眉笑眼拥在蓝缎子的摇篮周围，祝福小宝宝美丽、健壮而幸福的时候，突然巫师喃喃地念了一道莫名其妙的咒语（就如同你们进行心算一样），然后开了口：“小福蒂或许不负众望，可是我说，他将是世上最愚蠢不过的王子。”说着，他便噗噗地喷出一股股有味的烟火，就跟11  月5 日在斯特里汉姆山。的后花园焚烧盖·福克斯肖像时，散发的呛人的浓烟一样，随之，他便在这红色烟雾中慢慢消逝。临走时，也没留下地址，因此，幸运群岛之王也无法指控他的大逆不道。\n 　　泰金一想到，惹得那么多人愁眉苦脸，不免眉飞色舞，得意洋洋。他离开以后，朝廷上下个个淌眼抹泪，小宝主也哭啼不止……随后，他又在报纸上寻找别的王室命名典礼的消息，好去赴宴让更多的人痛哭流涕。紧接着，星期三，正好有个王室举行命名仪式，巫师化装成富商前去参加。\n 　　这次，小主宝是个女孩儿。泰金一直寸步不离宝主的粉红丝绒的摇篮。\n 　　当大伙儿正祝福公主将赋有世上所有美德的时候，泰金突然开了腔：“小阿诺或许不负重望，但是我说她将是世上最丑不过的公主霎时，公主果真变成了丑八怪，丑得真是吓人！公主本是个顶俊顶俊的宝宝，大伙儿都异口同声说，还从来没见过这么好看的娃娃哩！……诸如此类的事儿，在王室命名典礼上，接二连三地发生。\n 　　巫师把不幸的公主变丑以后，便要溜之大吉。但是叫他大为吃惊的是：\n 　　在他喃喃地念完咒语之后（正像你们拼念单词一样），既没有出现红艳艳的烟雾，也没有散发出气味，他却依然原地不动，呆在他眼下巴不得离开的地方。这是因为有位仙子在旁边一直专注地守着，等他一施魔法，就及时地拯救公主。当时，仙子手疾眼快，使出小小的强有力的定身法，立即封死了巫师的去路。这位仙子是善心仙姑。你们当然知道，仙家的法术总是比妖魔的巫术高明得多，并且也更适合在客厅里施展。巫师当场直愣愣地站着像有人挖苦的那样：“看上去，像个挨雷劈了的猪猡。”然后，善心仙姑俯身吻了吻小公主。\n 　　“好啦！”她说，“陛下可以把我的亲吻保留到来日。一旦需要，您自然就会知道该怎么使用的。请不要让巫师溜掉，最好立即逮捕！”“把此人拉下去！”国王指着泰金下令说，“仙姑，寡人认为您的法术是经久有效的。”“那倒不假！”仙子说，“起码可以用到不需要的时候。”巫师被关进一座巍峨的宝塔里，仍旧允许他玩魔法，只是他所有的咒语在宝塔之外就不起作用了。哨兵白天黑夜在塔外监视，额外增加的双岗使他无法越雷池一步。国王原本要将巫师处死的，但是善心仙姑提醒说，那是千万使不得的。 \n 　　“陛下不知道，”善心仙姑说，“只有他才能使公主恢复原来的美貌。\n 　　将来总有一天他要做的。现在不用去央求他。他从来不肯为别人办好事。唉，就是这种人嘛！”岁月匆匆逝去，巫师仍然在宝塔里玩着魔术，无聊得很，因为要是你忽而打帽子里掏出一只只禁止，忽而又凭空变出帽子，却没有人在一旁观看，那有多扫兴呀！\n 　　福图内特斯王子是个愚蠢低能的可怜孩子，我们的故事开始不久，就不为人所知了。后来，他在全国各地游荡，口口声声偏说他的名字叫詹姆斯。\n 　　一位面包师的妻子发现，就把他收养了下来，并把他身上一件小外衣的钻石钮扣卖了300 镑。这位妇女老实厚道，为詹姆斯存下200 镑，等他长大再用。\n 　　一年又一年地过去，阿诺还是那么丑，因此整天愁眉苦脸。在她20  岁生日的那天，出嫁的表姐比琳达来看她。比琳达也是早在摇篮里就给变丑过的，所以比旁人更能同情她。\n 　　“你看，我现在完全摆脱魔法啦，你也会的，”比琳达说，“先得找个巫师来！”“父王早在20  年前就把他们统统赶走了，”阿诺透过面纱说，“只是那个弄得我人不人鬼不鬼的巫师还在。”“那找他去，”美丽的比琳达说，“你装扮成个要饭丫头，出50  镑让他办这桩事儿，一个子儿也别多给，要不，他该怀疑你不是讨饭的了。那准是很逗乐的。我本想和你一起去，只是我跟贝拉曼特说好了，要回家吃午饭。”她说完，便坐上镶着珍珠母的四轮马车走了，留下阿诺一个人在那里翻阅御书房里一本本精装的《仕女大全》。她要看看一个讨饭丫头的衣着打扮究竟是啥模样。\n 　　正是阿诺要去找巫师的那天早上，巫师的老奶母带着火腿呀，(又鸟)蛋呀，蜂蜜和苹果等等，还有一束香喷喷的鲜花——结扎得古朴别致，并且请来面包师的养子牵马，上路去看巫师。打上次见到巫师以来，己经有40  来年了，可是老奶母仍旧跟以前一样疼爱他，心想现在可正好给巫师干点活儿了。在城里打听到了巫师下落，奶母这才知道，巫师被关在了黑塔里。\n 　　“可是您千万要小心才是，”城里的人说，“他是个恶棍呀！”“祝福你们，”老奶母说，“他不会伤害我的。他小的时候，我奶过他。\n 　　那时候，他穿件格子呢上衣，长着一双胖乎乎的小腿，那么讨人喜爱的小腿儿呀，保准你们还没见过哩。”奶母来到黑塔，卫兵放她进去了。泰金见到她，倒也高兴，（要知道，已经20  来年没有人来看望过他啊！）可是，当他看见捎来的火腿和蜂蜜的时候，那高兴劲儿就别提啦！\n 　　“我把(又鸟)蛋放在哪儿来着？”奶母说，还有苹果……准是忘在家啦！”她确实忘在家了。巫师当空把手一招，马上在空荡荡的地方出现了一篮子苹果。而(又鸟)蛋，是他从奶母的无边小圆帽上，从披肩褶缝中，甚至从他自己的嘴里，一个个掏出来的，活脱脱像魔术师变戏法儿一样。只不过他可不是一般的魔术师啊！\n 　　“天呀！”奶母说，“这跟变戏法儿完全一样！”“是变戏法儿，”泰金说道，“这是我的职业。能重新有观众，简直是件喜事儿。我孤零零地在这儿住了20  来年，真闷得慌，特别是到晚上，那就更难挨啊！”“您怎么就不出去呢？”奶母问。\n 　　“不能，圣旨必须服从。这里过的简直是猪狗生活。”说着他抽噎起来，顺手从空中变来一块手帕，擦了擦眼睛。\n 　　“我亲爱的，收下个徒弟吧！”奶母说。\n 　　“是要我把魔法教给别人？我可不干！”“要收个笨得啥也学不会的徒弟，行吗？”“那倒可以……可是没法子登广告招个笨蛋呀……? 何况也是招不到的。”“不用登广告。”奶母说着，便出去把詹姆斯领了进来。这位詹姆斯实际就是幸运群岛的王子，而如今则是面包师的养子。奶母带在身边是为着给她牵马的。 \n 　　“喂，詹姆斯，”她说，“你愿意学徒吗？”“是的。”可怜的傻孩子回答说。\n 　　“詹姆斯，那就把你的钱交给这位先生吧！”詹姆斯把钱交了。\n 　　“我最后的担心消除啦！”巫师说，“他确实是个笨蛋。嬷嬷啊！咱门来喝点什么庆祝这个日子吧！可是不能在孩子面前开这个先例。詹姆斯，洗碗碟去！傻小子，不是在这儿洗，是在后面厨房里。”詹姆斯便刷起碗碟来。他笨笨磕磕的，不巧把架子上的一瓶美人香精打碎，刹那间，从洗碗水里浮上来一位无比美丽的公主幻影——迷人极啦！詹姆斯不由得定睛看看她到底有多美。当公主在洗涤槽上空飘飘而过的时候，詹姆斯情不自禁地向她伸出双臂，可是，胳膊刚伸出去，公主却悄然不见了。\n 　　詹姆斯长叹一声，比先前洗刷得更带劲儿。\n 　　“我要不这么蠢该多好啊！”他说。过了不一会儿，大门口传来砰砰的敲门声。詹姆斯擦干手便去开门。门开处站着一个衣衫褴楼的人，其实她就是公主。来人问道：“请问，巫师泰金在家吗？”“请进！”詹姆斯说。\n 　　“哎呀，我的天啊！今天是什么日子呀！一个上午三位宾客来访。承蒙光临，请坐！”“我倒指望请您给我点东西吃才好呢？”蒙着面纱的公主回答说。\n 　　“一杯葡萄酒？”泰金说，“喝一杯葡萄酒，好吗？”“不用了，谢谢您！”公主装扮的讨饭丫头回答说。\n 　　“那就……就把你的面纱揭开吧！”奶母说，“要不，你出去会觉得碍事儿的。”“不行，”阿诺公主说，“那样不安全呀！”“是因为太漂亮了吗？嗯？”巫师问，“可是……你在这儿是很安全的呀！”“您会施魔法吗？”她突如其来地问。\n 　　“就算会点吧！”巫师俏皮他说。\n 　　“那太好了！”她说，“可找着啦！我长得太难看，谁看见都受不了。\n 　　再说，我还想去宫里做帮厨女工。他们需要一个厨子，一个干粗活的用人和一个帮厨女工。我想，您或许能给我什么东西，让我变好看些吧。我只不过是个可怜的讨饭丫头……要能行，可给我帮了大忙啊！”“简直胡说八道！”泰金真的动了火，嚷道，“说什么，我也不会给个要饭的变魔法儿呀！”“这儿有两个便士，”可怜的詹姆斯把钱放在公主手里悄悄儿他说，“这是我所有的钱。”“谢谢您！”她低声细语地回答，“您真好！”公主说完，转身对巫师说，“我可巧有50  镑，统统给您，求您给我换一副面孔吧！”“行，”泰金大声说，“又一个蠢货！”他把钱一把抓过来，挥起魔杖，这儿那儿乱指一通，奶母和徒弟都惊呆了，眼睁睁地看着那个其丑无比的讨饭丫头当下就变成了一位世上最美丽的公主。\n 　　“天呀！”奶母叫道。\n 　　“我的美人儿！”徒弟大叫一声。\n 　　“劳驾，”公主说，“让我照照镜子，好吗？”徒弟拔腿就跑去把挂在洗碗槽上的镜子取下来递给她。“啊！”公主说，“真的，多漂亮呀！我该怎么感谢您才好呢？”“这好办！”巫师说，“尽管你是个讨饭丫头，但我还是要把我的手和我的心交给你，向你求婚！”他将手伸进背心里，把心掏了出来。那是颗肥厚的粉红色的心，公主根本不屑一看。”非常感谢。”她说，“但是我不能接受。”“可是，我要坚持呢？”泰金说。\n 　　“真的，您的要求……”“我敢说，太够意思啦！”奶母说。 \n 　　“我另有所爱，”公主说着，垂下了眼帘，“我不能跟您结婚。”“要我把这看做是你的拒绝吗？”泰金追问道。公主说，在她看来，恐怕是要那样的。\n 　　“好吧！”巫师说，“我来送你回家，听听令尊的意见。他是不会允许你拒绝这样的婚事的。嬷嬷，来帮我系系领带。”巫师走出大门，奶母也随他一起走了。\n 　　公主连忙向徒弟说明真相。\n 　　“让他送我回家，可千万不行呀！”公主说，“他要是知道我是公主，马上又会把我变成丑八怪的。”“那就不让他送您回家，”詹姆斯说，“我尽管愚蠢，但是还是有力气的。”“您真勇敢！”阿诺用赞美的口吻说，“不过，不打搅啦！还是我自己悄悄走了肥！您把门上那把特制的锁头打开，行吗？”徒弟试了一番。可是，他笨得没法子，而公主又力气不足……\n 　　“真对不起，”徒弟（即王子）说，“我打不开，不过，一会儿他开门的时候，我上去挡住他，您就可以逃走了。今天早上，我还梦见过您哩。”他又补充了一句。\n 　　“我也梦见了您呀！”她说，“您可不是这样啊！”“也许是吧！”可怜的詹姆斯伤心地说，“您梦见的那个人不傻不笨，和我完全不一样。”“真的吗？”公主高声说，“那我就太高兴啦！”“您还高兴！心太狠了吧！”他说。\n 　　“不，要是您和我的梦中人只有这点点不同，那我立刻就能帮您弥补上。”说着，公主双手搂着他的肩膀，吻了吻他。这一吻，他那股傻劲儿立即烟消云散啦。徒弟一下子就变得聪明起来，真叫人羡慕。本应在王宫里学的所有基础课，他马上全部掌握了，除此之外，还弄清了自己的身份，明白如今身在何处，以及为什么流落到这里，对王国的地理环境、进口和出口货物、政治形势等等也都了如指掌。同时，他也清楚，公主在热爱着他。\n 　　他和公主拥抱、亲吻。他俩感到无比幸福，一次又一次地倾诉衷情：世界无比美好啊！可就在这不仅美丽，而且那么辽阔无垠的天地之下，他俩居然有缘相遇，这是多么奇妙呀！\n 　　“知道吗？第一个吻是神吻，”公主说，“那是神仙教母给我的。这些年来，我一直为你留着。你得立即离开这儿，回到王宫里去。啊，一定能够回去的。如今你已经聪明能干啦！”“是的，”他说，“现在我确实是聪明啦，有法子给你开锁。走吧，亲爱的，趁他没回来，赶快离开！”公主终于夺路逃走。真是千钧一发呀！她刚刚从一扇门迈出去，泰金便打另一扇门跨了进来。\n 　　泰金一见公主走了，气得咬牙切齿。当他再知道詹姆斯虽然愚蠢，却还能为公主开门放行时，他对徒弟的谩骂，真是不堪入耳，我是绝不肯记录下来的。\n 　　泰金千方百计要跟踪盯梢，可是，公主早已提请卫兵注意，因此他根本出不去大门。\n 　　“哟，”他叫嚷道，“要是我的魔法能突破塔禁，该多好啊！那我马上就能报复她的！”巫师随即有一种奇异的感觉，说不上是怎么回事儿，却又清楚地意识到束缚他的紧箍咒，就是善心仙姑的咒语，已经悄然失效。\n 　　“到王宫去！”他大喊一声，便急匆匆地奔到吊在火上的大釜跟前，纵身跳进去，再噌地一下跳出来，这时候，他已经变成了一头通红通红的狮子，转眼便不知去向。\n 　　王子——巫师的徒弟——毫不迟疑，立即尾随跟踪，大声念着同样的咒语，也跳进釜里。可怜的奶母在一旁，吓得叽哩哇啦地尖叫，不断地来回扭着双手。徒弟碰到大釜里熬的汤，就辨不出东南西北啦！实际上，这时，他已经变成一条绿森森的大龙，随后，他觉得自己的龙身完全消失——一种叫人顶不舒服的感觉，突然间，又恢复成原来的模样，出现在王宫的后门。这可真叫他大吃一惊啊！ \n 　　只不过一会儿工夫，巫师就成功地搞到了御厨师的差事。真叫人纳闷，他没有证明是怎么把这一美差搞到手的呢？恐怕是变出来的证件吧，就如同变(又鸟)蛋呀，苹果呀，手帕等等一样嘛。\n 　　泰金发现老实的徒弟在尾随，心里不觉一怔，感到格外厌恶，可是，很快就平静了下来，因为他明白，一个傻头傻脑的帮厨或许会大有用处的。当然他未曾想到一个香吻已经把詹姆斯变得聪明能干啦。\n 　　“您打算怎么样做饭呢？”徒弟问，“您是不会做的呀！”“我会烹调，”泰金说，“像我做其他任何事情一样，施魔法念咒语来做呗！”于是，他动起手来。要是有时间，我真愿意跟你们说说，他是怎么从空空的锅里做出一席有17  道菜的正餐，并且还冒着热气呢；再谈谈詹姆斯在空荡荡的碗柜里找寻调料时，奶母又是怎样突然步出碗柜的。巫师长期以来，一直是孤零零的一个人，所以似乎一见人，就喜欢炫耀自己的富有：他使出浑身解数，一会儿从一个碗橱蹦到另一个，一会儿打空罐子里变出猫呀，白鹦哥呀；要不就是忽然把一只只老鼠、兔子变得杳无踪迹，忽而又闪现在眼前，一直折腾得詹姆斯头晕眼花。奶母见到她孩子妙不可言的技艺，高兴得热泪簌簌直流，一边刷洗碗碟，一边不住地擦眼泪。\n 　　“这样兴奋对我心脏实在有害。”最后，泰金说着，从胸口里把心脏掏出来放在架子上。这当儿，他的魔法笔记本从胸前掉了下来，徒弟连忙拾起，泰金也没瞧见，因为他正忙着把厨房里的那盏灯摆弄得像一只鸽子似地满屋乱飞哩！\n 　　这时，公主走了进来。她身着一件饰有颗颗钻石的素雅合体的白纱晨装，看上去比先前越发惹人喜爱。\n 　　“讨饭丫头！”泰金说，“看起来倒像个公主！不管怎么着，我是非娶她不可！”“我是来叫你们开饭的。”公主说罢，一眼认出了泰金，惊慌地轻叫了一声，便怔怔地站在那儿，浑身打颤。\n 　　“叫开饭？”奶母说，“那您是……？”“是的，”阿诺开了口，“我就是公主。”“你就是公主？”巫师说，“那我更得要娶你啦！你要说个‘不’字儿，话音没落，我就会把你变成个丑女人的。唔，你以为我一向只对做饭这类杂活儿有兴趣吗……? 实际上，我是一直在编造天下最厉害的咒语哩。嫁给我吧！要不就喝下这……”公主听到这番骇人的威胁，吓得浑身战栗。\n 　　“是喝！还是嫁给我？”巫师说，“要嫁给我，保准你永远漂亮。”“哎哟，”奶母说，“他居然高攀公主啦！”“我回头给父王说说。”公主泣不成声地说。\n 　　“不，不用，”泰金说，“不能让你父亲知道。要是不肯嫁给我，就得把这个喝下去，当我的洗碗丫头……其丑无比的粗活丫头……在那座寂寞冷清的黑塔里洗一辈子碗碟。”巫师一把抓住公主的手腕。\n 　　“住手！”那位徒弟（实为王子）大喊一声。\n 　　“住手？要我住手？呸，简直是瞎说！”巫师说。\n 　　“喂，住手！”詹姆斯（即福图内特斯）说，“我可拿着你的心哪！”真的，巫师的心是在他手里……他一手高举心脏，一手攥着菜刀。\n 　　“要朝这位公主迈近一步！”他说，“我就一刀子捅进去！”巫师连气带吓，急得砰砰地直蹦高儿。\n 　　“喂，注意！”巫师叫道，“留神你于的事儿，一不小心，就要出意外啊！你脚底下冷不防滑倒怎么办？到时候，任何道歉、赔罪都晚啦！你拿的可是我的心呀！我的老命全在那儿啊！”“我知道，人的心就是命根子嘛！”福图内特斯说，“亲爱的先生，你得听我们摆布。亲爱的公主，劳驾把卫兵叫来，好吗？”巫师只得乖乖就范。卫兵进来逮捕了他。奶母虽然哭成了泪人，还是想法子开出了一顿蛮不错的便饭。饭后，巫师被带到了国王那里。 \n 　　国王见女儿变得那么美，立即传旨，召来许许多多王子。国王急于为公主成亲，生怕她变丑了，因此顾不上对巫师依法处置。现在迫在眉睫的是：\n 　　到底选哪位王子和公主婚配呢？国王选中了钻石山王子，一个顶好，顶可靠的年轻人，拥有一笔可观的财产。那位王子向公主求婚，却遭到婉言谢绝。\n 　　巫师待罪站在御座台阶下，戴着镣铐，哗啦啦一声走向前去说道：“启禀陛下，有些事儿是背着您的，我要揭发出来，陛下能赦我不死吗？”国王生性好奇，什么事都要知道个究竟，便说：“可以。”“陛下知道吗？”泰金说，“公主是不会和您选中的人成亲的，因为她私下已经看上我的徒弟啦。”关于这事儿，公主本打算在父王心绪好的时候，单独向他禀报的，可是眼下国王正在大发雷霆，又是在大庭广众之下，公主不便开口。\n 　　于是徒弟被拖了出来。公主百般解释，在国王那里得到的只是：“好，可以不绞死他！就让他当你婚礼的伴郎吧！”国王拉着女儿的手，安排她坐在大厅正中，让钻石山王子坐在她右边，徒弟坐在她左边，然后对公主说：“对你左边那位有志气的年轻人，我愿饶他一命，只要你保证今后再不同他说话，并且答应今天下午吃茶点以前和你右边那位先生结婚。”可怜的公主眼巴巴地看着她的心上人，“答应”二字立刻涌到了嘴边。\n 　　她冲口说道：“我答应再也不跟左边这位先生说话，并且同意今天吃茶点前，同右边那位先生结婚。”说完，她把手伸出去，递给钻石山王子。\n 　　一眨眼的工夫，钻石山王子突然换到了公主的左侧，公主的手正好让她心爱的王子握住了，因为，这时候，坐在右边的正是他嘛。可是，表面上，又好像谁也没动弹过。这才是地地道道的高级魔法哩！\n 　　“完啦！”国王大声喊道，“彻底完啦！”“太微不足道了！”徒弟谦虚地说，“我不仅有泰金的心，而且还有他的魔术秘诀的抄本哩。”“好，我看一定要化祸为福，”国王怒气冲冲地说，“祝福你们，我的孩子！”大伙儿对国王说，那位徒弟实际上是幸运群岛的王子，与钻石山王子相比，他和公主更般配。\n 　　听了如此这般的解释以后，国王的怒气才消了一些。奶母突然跪在宝座前，央求国王开恩，赦免巫师……主要理由是：他在吃奶的时候，是个再可爱不过的宝宝呀，穿着一件漂亮极了的格子呢上衣，长着一双顶顶讨人喜爱的胖乎乎的小腿等等。这时，国王已经完全心平气和啦！\n 　　国王为这些辩护动了恻隐之心，便说：“他若担保往后学好，寡人就赦免他。”“亲爱的，你保证做到，行吗？”奶母哭着说道。\n 　　“不，”巫师说，“做不到！何况也是不可能的！”现在公主得到了幸福，也就愿意旁人也同样幸福，便央求她的心上人施展法术把泰金变成好人。\n 　　“哎呀，我最最亲爱的小姐，”王子说，“没有谁能用魔法变好的。我倒是有法子除掉他身上的邪气……这笔记本里，有个很妙的秘诀……可是我若一施法术，他的身子立时就会剩不下什么的。”“剩下一星半点也行啊！”奶母急得啥也不顾了，脱口这样说道。\n 　　福图内特斯王子（即詹姆斯，又是徒弟）拿着笔记本仔细揣摩了好一会儿，然后用在场的人谁也没听到过的话，念叨了几句。\n 　　他念念有词地嘟嘟着，邪恶的巫师当下就浑身上下颤抖起来，并且越变越小。\n 　　“哎呀，我的孩子！……往好里学吧！答应往后学好就是了。”奶母眼泪汪汪地嚷道。巫师的身子眼看着往小里缩，越缩越小，奶母伸出胳膊搂住他，可是他还是没完没了地缩呀，缩呀，最后奶母手里好像只抓到一捆衣服，旁的啥也没啦！她撕下巫师的衣裳，又心疼又得意地叫喊着抱起一个圆头虎脑的小娃娃。正像她经常美滋滋地絮叨的那样，穿着件格子呢上衣，长着一双胖乎乎的小腿儿。 \n 　　“我早就说过，把邪气除掉，他的身子就剩不下什么的。”福图内特斯说。\n 　　“我一定要学好，啊，我真的愿意呀！”那个刚才还是巫师的小娃娃说道。\n 　　“这事儿包给我啦！”奶母说。\n 　　于是，我们的故事，就在洋溢着真挚爱情的婚礼上，在雪片般的白玫瑰花瓣给纷扬扬的飘洒中结束啦！"
  },
  {
    "id": 1515,
    "story_id": 1505,
    "content": " 人鱼不是全部住在南方的海里，有些也住在北方的海里。\n \n 　　北方的海，颜色是青蓝色的。有一天，一个人鱼爬到岩石上憩息，若有所思地望着周围的景色。\n \n 　　从云间透下的月光，寂寞地洒在海面上。一眼望去，无边无际的海浪在翻腾着。\n \n 　　这是多么荒凉、多么冷清的景象呀，人鱼这样想着。我们的外貌和人并没有多大区别，可是却和那些鱼类什么的一起生活在深深的海里。我们和那些性情粗野的各种各样的动物相比，无论在性格上还是在外表上，和人类是多么相像呀！可是我们必须和鱼类动物一起在这寒冷的、阴暗的、一点儿都没意思的海里生活，这究竟是为什么呢？\n \n 　　这人鱼一想到自己长年生活在连交谈对象都没有的海洋，只是向往着陆地的生活，就觉得难以忍受了。所以她经常在夜深人静的明亮月夜，独自浮到海面，爬在岩石上休息，沉浸在各种各样的空想中。\n \n 　　“听说，人住的街道，是很美丽的。比起鱼和别的动物，人有人情而且心地善良。我们虽然在鱼和别的动物中生活，但我们更接近人，所以我们要到人中间去生活。”人鱼这样想着。\n \n 　　这个人鱼是女的，并且正怀着孕……\n \n 　　“我们已经长期生活在这寂寞的，没有话语的北方的青蓝色的海里，再也不能指望到那光明的、热闹的国家去了，但是至少不能让即将出生的孩子也产生这种没有希望的悲伤的心情啊……\n \n 　　当然，离开孩子，一个人再回到寂寞的海中生活，是再也没有比这更痛苦的了，但是只要孩子到什么地方，能过上幸福的生活，我再也没有比这更高兴的了……\n \n 　　听说，人是最善良的呀！那些可怜的人呀，无依无靠的人呀，是决不会受欺凌，受刁难的。又听说，人一旦接受了什么，就决不会又把它抛弃的。很幸运，我们不仅脸形和人一样，而且身体的上部分也是人的样子，自己既然能生活在鱼和别的动物的世界中，那么也一定能生活在人的世界中的。只要人拾到孩子进行养育，那么以后决不会无情地将孩子抛弃的……”\n \n 　　人鱼这样想着。\n \n 　　为了使自己的孩子在那热闹的、美丽的街市成长、生活，人鱼决定把孩子生在陆地上。这样一来，自己恐怕再也见不到孩子的面了，但是孩子到了人间，能过上幸福的生活吧！\n \n 　　在那遥远的彼岸，有一座小小的高山。在浪间能看到神社的忽闪忽闪的灯光。一个静静的夜晚，女人鱼为了生孩子，乘着寒冷的、阴暗的波浪，向陆地方向游去。\n \n \n 　　海岸上，有个小镇。镇的街上有各种各样的商店，其中在那个神社下，有一间卖蜡烛的贫困的商店。\n \n 　　那店里住着一对年老的夫妇。老大爷制造蜡烛，老大娘在店里卖蜡烛。这条街的人和附近的渔夫上神社拜神时，都要经过这个店铺，买蜡烛上山。\n \n 　　山上长着茂盛的松树，而神社就在松树林中。海风吹到松树的树枝上，不管是白天，还是黑夜，总是发出沙沙的声音。在远远的海上，每天晚上都能见到那神社的闪亮的烛光。\n \n 　　一天晚上，老大娘对老大爷说：\n 　　“我们能够这样生活，都是托神的保佑呀，这个山上要是没有这个神社，我们的蜡烛就卖不出去了。我们要感谢神呀！我想上山拜神去！”\n \n 　　“你说的很对呀，我也没有一天不抱着感激的心情，从内心里膜拜神明的。只是因为忙，不能经常上山参拜。恰好，现在你提醒了我，你也替我拜谢神明好了。”老大爷这样回答道。\n \n 　　老大娘蹒蹒跚跚地走出家门。这是一个有月亮的晚上，外面亮得就像白天一样。她进神社拜完了神，下山时，在石阶上看到了一个正在啼哭的婴孩。 \n \n 　　“可怜啊，这是一个被抛弃的婴孩，是谁扔在这儿的呢？这很奇怪，在我拜完神明之后，被我看到了，这好像是有什么缘分吧。我要是置之不理，要受神明的惩罚的。一定是神明知道我们夫妇没有孩子，而赐给我们的。好吧，让我抱回去和老头子商量商量，养育起来好了。”老大娘轻声说着，将婴儿抱起来，嘴里哼着：“噢，可怜啊，可怜啊。”就抱着回家了。\n \n 　　老大爷正等着老大娘回家。这时老大娘抱着孩子回来了。她一五一十地把这件事告诉了老大爷。\n \n 　　“这确实是神赐的孩子。我们要不好好抚养，要受神的惩罚的。”老大爷听了以后这样说道。\n \n 　　就这样，两个人决定抚养这个孩子。这是个女孩，但孩子的下半身不是人，而是鱼的样子，老大爷和老大娘想，这一定就是人们传说的人鱼。\n \n 　　“这不是人的孩子啊！”老大爷看着孩子，歪着头说道。\n \n 　　“我也是这样想的。虽然不是人的孩子，可是你瞧，女孩子的脸多善良、多漂亮啊。”老大娘这样说。\n \n 　　“好了，无论怎样都没关系，因为是神赐的孩子，我们要精心抚养。将来长大以后，她一定是个聪明的好孩子。”老大爷这样说。\n \n 　　从此，老两口特别精心地抚养这个女孩子。孩子一天天长大了。大眼睛，黑眼珠，有着漂亮的头发和粉红色的皮肤，是个善良聪明的孩子。\n \n 　　姑娘长大了，她很害羞，从不露面。都是，谁要见到她，都会为她漂亮的容貌而感到惊奇，有些人只是为了看一眼这孩子，才来买蜡烛的。\n \n 　　老大爷和老大娘说：“我们家的孩子很腼腆，她不愿意走出来。”\n \n 　　在里屋，老大爷一个劲儿地制作蜡烛，而姑娘灵机一动，想到，要是能把美丽画绘在蜡烛上，大家一定会更高兴地买蜡烛吧。于是她把想法告诉了老大爷，老大爷说：“那么，你就试试看吧。”\n \n 　　姑娘虽然没有向任何人学过绘画，但是她能用红色的笔很好地在蜡烛上画鱼呀、贝壳呀，还有些像海草那样的东西。老大爷一见这些画也吓了一跳。这些画那么美丽，充满了神奇的魅力，谁要一看到画，就喜欢上了这些蜡烛。\n \n 　　“当然画得好啊，因为她不是人，是人鱼呀。”老大爷感叹着对老大娘说。\n \n 　　“把有画的蜡烛卖给我。”从此，从早到晚，无论是大人还是小孩子，都涌到店里买蜡烛。果然，这些画着画的蜡烛很受大家欢迎。\n \n 　　更加使人惊奇的是，不知从什么时候，大家就传开了，说，把这些蜡烛拿到山上的神社点燃，然后将没有烧完的蜡烛揣到怀里出海去，无论遇到多么大的暴风雨，都可以避免船只覆没、人被淹死这样的灾难。\n \n 　　“这一定是海神保佑我们呀！海神见到我们捧给他的漂亮蜡烛，一定很高兴。”街上的人都这样说。\n \n 　　而在蜡烛店里，因为蜡烛卖得多，老大爷一天到晚拼命地制蜡烛，旁边的人鱼姑娘也不顾手臂酸痛，用红铅笔不停地画。\n \n 　　“我一定不能忘记，很好地抚养我这个不是人类的孩子的两位老人的恩情。”人鱼姑娘想到这对老夫妇的善良心肠，她那大而黑的眼睛湿润了。\n \n 　　消息传到遥远的村庄。那些水手、渔夫为了得到奉献给神的没烧完的画蜡烛，特地从远方赶来。他们买了蜡烛，上山参拜神社，然后将蜡烛点上火，等着蜡烛烧短，就把这些短蜡烛揣在怀里带回家。这样一来，不管是白天，还是黑夜，山上的烛光，从没熄灭过。特别是夜里，在海上也能见到美丽的烛光。\n \n 　　“真是神明在保佑我们呀！”人们这样传说着，这座小山也一下子出了名。 \n \n 　　大家这样赞颂神明，可是谁也不曾想到倾注了自己心血绘画的姑娘，而且，也没有人同情这位姑娘。姑娘累了，经常在明亮的月夜，从窗户探出头，含着眼泪，望着北边，怀念那远方湛蓝色的海。\n \n 　　一天，从南方的一个国家，来了一个走江湖的商人。他想到北方的国家寻找一些稀奇的东西，好带回南方赚大钱。\n \n 　　不知道这位商人从什么地方听说的，还是自己亲眼看到的，得知画蜡烛的姑娘不是真的人类，而是世上珍奇的人鱼。于是，有一天，他悄悄地来到这对老夫妇家，背着姑娘向老夫妇提出，愿意出很多钱买下人鱼。\n \n 　　起初，老夫妇不答应，他们说，这个姑娘是神赐给他们的孩子，怎么能卖呢？要是卖了，要受神的惩罚的。可是，商人虽然多次被拒绝，仍然一而再，再而三地向老夫妇苦求。而且，他煞有介事地对老夫妇说：“自古以来，人鱼就被当作不祥的东西，现在你们不扔掉它，以后一定要遇到不幸的。\n ”\n 　　年老的夫妇终于听信了这个走江湖的话。商人答应要给他们很多钱，他们的心被金钱打动了，决定将姑娘卖给商人。\n \n 　　商人高兴地走了。并说定了一个时候要来取人鱼。\n \n 　　当姑娘知道了这些事后，感到多么惊讶啊！羞怯、善良的姑娘，一想到要离开家，到遥远陌生而炎热的南方国家去，感到非常害怕。她哭着，苦苦哀求老夫妇。\n \n 　　“让我怎么劳动都可以，请你们千万不要将我卖到我不认识的南方的国家去！”姑娘这样哭着。\n \n 　　但是，这时已鬼迷心窍的这对老夫妇，再也听不进姑娘的苦苦哀求了。\n \n 　　姑娘把自己关进房间，一心地画着蜡烛上的画。但是，老夫妇再也不同情她，可怜她了。\n \n \n 　　在一个月光明亮的晚上，姑娘一个人听着波浪的声音，想到自己的将来，非常悲哀。她听着听着，觉得好像远方有谁在呼唤她似的，就从窗户往外望，可是，只有月光照在那无边无际的海上。\n \n 　　姑娘又坐下来聚精会神地绘画。这时，外面传来了喧嚣声，不知什么时候，商人已经来接姑娘了；还有个安着铁栅栏的四方形木笼子，放在车上运来。这个笼子曾经运过老虎、狮子和豹子什么的。\n \n 　　原来，他们说这个温顺的人鱼，也是海里的兽类，把她当作老虎、狮子一样对待了。当姑娘看到这个笼子，该有多么吃惊呀！\n \n 　　姑娘若无其事地还是低着头绘画。这时候，老大爷、老大娘进来了。\n \n 　　“你走吧！”老夫妇说着，要牵姑娘出去。\n \n 　　因为被催促得紧，姑娘无法将手中的蜡烛画好了，她索性把它们全部涂成红色了。\n \n 　　姑娘留下了两三根红蜡烛，作为自己悲伤回忆的纪念，然后就被带出去了。\n \n 　　这真是一个寂静的夜晚，老头子、老太婆关门睡觉了。\n \n 　　已经是深夜时候，突然，传来了咚咚的敲门声。年纪大的人醒得快，老两口听到了敲门声，心想，这是谁呢？\n \n 　　“谁呀？”老大娘问道。\n \n 　　但是没有回答，又响起咚咚的敲门声。\n \n 　　老太婆起床开了门，望着外面，原来是一个皮肤雪白的女人站在那里。\n \n 　　这个女人是来买蜡烛的。\n \n 　　老大娘拿出装蜡烛的盒子给这个女人看。这时，老大娘吓了一跳。因为这个女人长长的黑头发，湿漉漉的，在月光下闪闪发亮。这女人从盒子里拿出红蜡烛，久久地盯着看，终于交了钱，拿着蜡烛走了。\n \n 　　老太婆拿着钱到灯光下去点，但一看，这些不是钱，而是贝壳。老太婆感到自己受了骗，生气地从家里追了出去，但是什么地方也见不到那个女人的影子了。\n \n 　　就在这个夜里，天气突然变了，出现了少有的狂风暴雨。这时，正是商人把姑娘放在笼子里，乘船运往南方国家的途中，他们碰到了风浪。 \n \n 　　“这样的暴风雨，那条船没救了。”老太婆和老头子颤抖着说。\n \n 　　夜深了，海面漆黑，景色可怕。那天夜里，遇难的船数也数不清。\n \n 　　奇怪的是，这以后，山上的神社只要点起红蜡烛，无论天气多么好，也会立刻变得狂风大作。从此，红蜡烛成为不祥之兆了。那间蜡烛铺的老夫妇，说自己受到神的惩罚，从此关闭了铺子，搬走了。\n \n 　　很快，消息传遍了各地，从此，再也没有人敢来参拜这个山的神社了。这样一来，过去很灵验的神社，现在成了人们回避的地方了。大家无不抱怨说，这个街上还是不要神社好。\n \n 　　船夫们很怕从海上望着这座有神社的山。一到夜里，这一带的海上，呈现出一派可怕的景象。那无边无际的海上，波涛翻腾起伏，拍打着岩石，卷起高高的浪花。月亮透过黑云，照到海面上，那情景令人感到恐怖。\n \n 　　在一个漆黑的，没有星星的雨夜，有人看到，海面上有红蜡烛的光忽闪忽闪地漂浮着，然后慢慢地升起，不知不觉地转到神社去了。\n \n 　　不知道过了多少年，那个山上的街荒芜了，消失了。\n \n \n \n"
  },
  {
    "id": 1516,
    "story_id": 1506,
    "content": "米莉桑德公主出世了。王后想为她的受洗命名举行宴会，国王却固执己见坚决不同意。\n 　　“命名宴会惹的麻烦我见的多着哪，”国王说，“尽管你慎重确定来宾名单，但是总免不了遗漏这位或那位仙子。你也清楚这会招来什么结果啊！\n 　　我家不就为这出过骇人听闻的事吗？！因为没有请玛莉沃拉恶神出席曾祖父的命名典礼，就出了纺锤之祸，大睡百年。这你都是知道的。”“您说的也对，”王后说，“过去我表姐为女儿举行命名典礼，忘记给一位好生气的老仙姑送请帖。典礼眼看要结束，那老妖婆赶来了，孩子顿时就口吐癞蛤蟆，一直吐到现在。”“可不是，还有老鼠跟厨娘的事儿哩，”国王说，“咱们别干那种蠢事。\n 　　我当她的教父，你当教母，咱们一位神仙也不请，这就谁也不得罪啦！”“要不就得每位都请到才行。”王后脱口说道。\n 　　麻烦恰恰出在这里。国王、王后带着宝宝举行完命名仪式回来，御厨娘在大门口迎上来说：“陛下，许多太太小姐来访。我说，陛下不在，可是她们偏要等您。”“她们在客厅吗？”王后问道。\n 　　“陛下，我带她们到金銮殿去了，”御厨娘说，“喏，来了好多哩！”七百来位仙家挤满了宏伟的金銮殿：老、少、美、丑全有。她们是善神、恶神、百花仙子、月亮仙子，还有蜘蛛精和蝴蝶精。王后一进门便道歉说，让她们久等，她非常过意不去，可是众仙还是不依不饶，齐声嚷道：“为什么不请我们参加命名宴会？”“没有举办宴会呀！”王后说完，转身对国王悄声说道：“我说准了吧！”唉，事已至此，只好自我安慰罢了。\n 　　“你们已经举行过命名典礼啦！”众仙子异口同声他说道。\n 　　“实在对不起。”可怜的王后说。\n 　　玛莉沃拉恶神挤上前去，极为粗暴地吼道：“住嘴！”在场的众仙，数玛莉沃拉年纪大，刁钻促狭，一向不受欢迎。许多命名宴会都不请她。旁的仙子未受邀请的次数加在一起也赶不上她的多。\n 　　“甭想找借口！”她冲王后指画着，威胁地说，“这只能越描越黑！不请仙家参加命名宴会，要落个什么下场，你心里很清楚。如今我们都送命名礼物来啦！我在世间名声最大，祝愿要由我这儿开始，我说，公主注定是个秃子！”她说完，便退了回去。另一位精灵头戴时髦的饰着条条长蛇的无边小软帽，发出蝙蝠扑扇的窸窣声，跨步向前。王后险些儿晕倒，幸好国王迎了上来。\n 　　“别说啦！”国王开了口；“女士们，我对你们的表现深感震惊，确实叫人难以相信。你们这样算是仙子吗？莫非你们谁也没受过教育！不了解你们家族的历史？还得让我这个可怜而愚昧的国王来跟你们说说不成？这么做不行啊！”“竟敢如此放肆！”那位头戴无边软帽的精灵摇头晃脑地叱咤一声，她帽于上的长蛇也跟着颤颤悠悠的，“该我的啦，我说公主要……”国王拿手捂住了她的嘴，制止了她。\n 　　“请注意，”国王说，“不许这样。听我说说原委，不然，你们会歉疚的。仙子要是违背仙家规矩，就要自取灭亡。你们知道，就会像支烛火那样熄灭。按照惯例，命名宴会只有一位恶神常被排斥在外，而善良仙子总是受到邀请的，何况我们也没有举办命名宴会，要不，你们都会应邀的。只是一位仙子例外，那就是玛莉沃拉。这是她本人的所作所为决定的，几乎老是她被拒之席外。不知我说清了没有。”一些比较不错的仙子曾经受玛莉沃拉恶神的影响，误入歧途，眼下都在窃窃私语，说国王讲得在理。\n 　　“你们要是不信我说的，就试试吧！”国王说，“把你们恶毒刻薄的诅咒去对我那无辜的孩子讲吧！不过，要真那样，你们肯定会统统完蛋，像烛火一样熄灭的。好，你们敢冒这个险吗？”没有一个吭声的。有几位仙子当下便走到王后面前说，那是个多么令人愉快的聚会啊！可是她们现在确实需要告辞等等。这个头一开，旁的仙子竟相效仿，也一个个地来和王后告别，并且感谢王后和她们一起度过了那个美好的下午。 \n 　　“太有趣儿啦！”那位头戴蛇帽的精灵说，“亲爱的王后，还要再请我们来呀！很想不久再能见到您和您那可爱的小宝宝啊！”她说完转身就走，长蛇帽饰颤悠得更加欢快啦！\n 　　最后一位仙子刚走，王后就连忙奔过去看小宝宝。她摘下孩子的霍尼顿花边小帽，就失声痛哭起来，因为米莉桑德公主的茸茸金发连帽子一起全掉下来啦，小脑瓜儿光秃秃的跟个(又鸟)蛋一样。\n 　　“别哭啦，亲爱的，”国王说，“我有个法宝，是仙家教母送的结婚礼物。我一直没什么东西好需要的，所以还没有派过它用场哩。”“谢谢您，亲爱的。”王后含着满眶眼泪，惨然地笑着说。\n 　　“等孩子长大了，我再送给她吧！”国王接下去说，“到那时，她想让头发长出来，自然会拿出来用的。”“哎呀，不能让她眼下就为头发祝愿祝愿吗？”王后说着，便伏在公主光溜溜的圆脑瓜上，哭了又吻，吻了又哭。\n 　　“不要这样，我最亲爱的，等她成人，没准儿还想要更珍贵的东西呐。\n 　　何况，头发也许会自个儿长出来的。”头发并没有长出来。米莉桑德公主长得好似太阳那样娇艳美丽，如同黄金一般纯洁高尚。可是她的小脑瓜上，仍然一根头发也没有。王后给她缝了一顶又一顶翠莹莹的丝绸小帽。公主白里透红的脸蛋儿配上那顶小帽，宛如一朵鲜花正含苞待放。她一天天长大，越来越招人喜爱，越来越善良厚道，因而，也就显得更加美丽动人。\n 　　如今公主已经长大成人。王后跟国王说：“亲爱的，我们的乖乖主贝儿已经长大，懂事儿了，把瑰宝给她吧！”国王写信给她的仙家教母，差了一只蝴蝶送去。\n 　　“瑰宝我始终未曾动用，”国王写道，“尽管一想起家中存有如此珍品，就喜不自胜。这是当今稀世之宝。现在吾女年已成人，深知此厚礼之价值……”接着国王询问，能不能把仙子送给他的结婚礼物传给女儿。\n 　　蝴蝶带回仙子的回信：\n 　　“尊敬的陛下：\n 　　我那份区区薄礼，听凭尊意处置。对此物我早已忘怀。圣上多年如此珍藏那微薄的纪念品，鄙人甚感欣慰。\n 　　您亲爱的教母命运之神福图纳仙子”国王从腰带上取下一串镶着宝石柄的钥匙，把金保险箱打开，捧出瑰宝转赠女儿。\n 　　米莉桑德当下便说：“父王，我将祝福您的人民幸福快乐。”由于国王、王后一向仁慈贤明，老百姓早就幸福快乐啦，因此，宝物没有显灵。\n 　　公主又说：“但愿人民个个善良。”可是，由于他们幸福快乐，所以心地确实非常善良，因此宝物仍然没有动静。\n 　　王后在一旁开了口：“我最最亲爱的，为了我，祈祷祈祷我跟你说的事儿吧！”“那还用说，我当然要祈祷呀！”米莉桑德答道。王后对她耳语几句，米莉桑德点点头便大声说：“但愿我的金发有一ma长，祝它每天长一时，每铰一次，长一倍，还有……”“别说啦！”国王惊叫道。宝物立时显灵。顷刻间，秀发长了出来，公主站在那儿，笑吟吟地透过飘飘洒洒的金发望着父王。\n 　　“哦，多可爱呀！”王后说，“亲爱的，真遗憾呀，您打断了她的话！\n 　　她还没祈祷完哩。”“接下去要说什么来着？”国王问道。\n 　　“哦，”米莉桑德回答说，“我不过还想说说，再长厚一倍。”“好啦，幸亏你没说，”国王说，“你说得已经过头啦。”国王颇有数学头脑，他能不费吹灰之力就数清棋盘上有几多麦粒，计算出马掌上有多少铁钉。\n 　　“哦，出什么事啦？”王后问。\n 　　“一会儿你就知道啦，”国王说，“过来，趁这工夫，咱们高兴高兴。 \n 　　小米莉桑德，来亲亲我……然后去奶母那儿，让她教你怎么梳头。”“我自个儿会，”米莉桑德回答说，“我常给妈妈梳头呢。”“你母亲有一头漂亮的头发，”国王说，“可是，我想，你会发觉你自己的头发可不是那么好摆弄的啊！”确实是那样。公主的秀发起初有一ma来长，可是每夜长一时，只要有起码的算术常识，就会清楚，约莫五周光景，头发就要长到两码啦。那可是个叫人很不方便的长度啊！头发拖地，扫净地上灰尘。尽管王官里，连尘土也是金子的，不过粘在头发上终归是不大妙的！公主的头发每夜一时、一时地长着，金发长到三码光景，公主再也受不了啦；压在头上死沉死沉的，还特别热。她借来奶母的剪刀，把多余的两码全给铰了，舒服了几个钟头。可是头发还是一个劲儿在长呵，长啊，如今长的速度比原先快一倍，只过36  夭，又三码长啦。公主哭得精疲力竭，嗓子嘶哑。每当她实在没法忍受时，便铰掉头发舒服一下。如今头发长的速度是当初的四倍，只需18  天就跟原来一样长了。她不得不再铰掉。金发进而一夜长八时；再铰一次，一夜就长16  时。\n 　　往后一夜长32， 64 ，128 吋……，依此类推，每铰一次，长快一倍。到后来，公主剪短头发才能上床睡觉，但是早晨醒来，几码几码长的金发满屋飘荡。\n 　　最后，到了这步田地，不撩起头发，公主连动也不能动，非得奶母来动剪子，她才能下床。\n 　　“但愿我再秃头才好啊！”可怜的米莉桑德瞧着她戴过的绿色小帽，哀叹着说。她夜里在金发的海洋里哭着入睡，可是从来不当着母后落泪，因为这是王后的过错造成的呀。她不肯流露出对母亲有怪罪之心。\n 　　起初，每当公主剪下长长鬈发，母后便一绺绺拿去赐给所有的皇亲国戚，任凭他们做成戒指、别针之类的东西。后来，王后赐予的头发足够打手镯和腰带啦。而如今呢！剪下的头发太多太多，只好付之一炬。转眼秋天到了，庄稼歉收，仿佛那金灿灿的收成全都化作了公主的头发，因此到处闹起了饥荒。米莉桑德说：“我的金发白白浪费了，看着怪可惜的。它实在长得太快，干吗咱们不用来当芯儿什么的，装成东西，拿去卖钱，养活老百姓呢？”国王召见商人议事。商人们拿走公主秀发的样品，不久，各方订单纷纷而来，公主头发成了国家的主要出口商品。他们用来装枕头，絮床垫，搓成船上用的缆绳，做王宫挂的窗帷等等，还织成金发线锦，供给隐者逸士或其他渴望过苦行僧生活的人使用。可是金发线锦柔软得像丝绸，穿起来又舒服又暖和，这就又和他们的初衷完全相反啦。隐士们因此不再穿这种线锦。母亲们却起而代之，买来给宝宝用，从此名门望族的娃娃穿的小衫衫都是用公主金发织的线锦缝制的。\n 　　公主的头发还是不停地长啊，长啊。老百姓活下来了，讥荒度过啦。\n 　　国王说：“闹饥荒的时候，长发有了用武之地……现在我该给教母写信，看看能不能想想办法。”他写了封信，派云雀送去。云雀捎来回信：\n 　　“为何不出告示招请一位有为的王子？可给予照例的报答。”国王派出使臣遍访天下各国，宣布任何持有证明的尊贵王子，倘能止住米莉桑德公主鬈发陡长，便可招做驸马。\n 　　结果，不管远在天边，还是近在比邻的王子都络绎不绝地赶来，碰碰运气。他们带来了各种灵丹妙药，有瓶装的，也有盒盛的，公主一一服用了，全都不管用。公主为此暗自高兴，因为她对那些王子一个也相不中呀！\n 　　如今，公主只好在宏伟的金銮殿里安寝，因为别的任何房间都容纳不下她和她的金发啊！每当她早晨醒来，金发总是装满了宽敞的金銮殿，挤得紧紧的，如同塞在仓库里的羊毛。每天晚上，公主把头发齐肩剪去以后，总是身穿翠绿的丝袍，倚窗坐着，一边哭，一边吻着她戴过的绿色小帽，祈求让她再次秃头啊！ \n 　　公主第一次看见弗洛里齐尔王子是在施洗约翰节前夕，她正坐在那儿痛哭不止的时候。\n 　　那天晚上王子早就来到宫里。他不肯满面风尘地觐见公主，直等到20来位侍女托着公主的长发送公主就寝以后，王子才沐浴更衣，来到迎宾馆。\n 　　现在，王子正在花园里月光下漫步，不由得抬头仰望，公主正好低头俯视。米莉桑德生平还是第一次这么痴痴地注视着一位王子哩，很希望这位王子有本领止住她头发的疯长。王子呢！奢望可多啦，首要的是公主看中他啊！\n 　　“您是米莉桑德公主吗？”“而您是弗洛里齐尔王子吗？”“您的窗台上那么多玫瑰花，”王子对她说，“可是这下面一朵也没有。”公主正拿着三朵玫瑰花，就扔下一朵给他。王子又说，“白玫瑰的枝条蛮结实，我可以攀着上您那儿去吗？”“当然可以的。”公主说。\n 　　于是，王子爬上了窗户台。\n 　　“请听我说，要是我办到了令尊所要求的，您愿意许我终身吗？”“父王诏准的，我一定从命。”米莉桑德一边摆弄着手里的白玫瑰，一边回答说。\n 　　“亲爱的公主，”他说，“比令尊的首肯更珍贵的是您的许诺。您愿意给我吗？”“愿意！”说着，公主送给他第二朵玫瑰。\n 　　“请把您的手交给我，好吗？”“好的。”她回答说。\n 　　“请把您的手和心一起托付给我吧！”“好的。”公主说着，将第三朵玫瑰赠送给王子。\n 　　“请用亲吻证实您的许诺吧！”“好的。”公主说。\n 　　“可否再次用亲吻来表明您的玉手是属于我的呢？”“好的。”她说。\n 　　“还请求用亲吻做铁证，您的芳心赐给了我，永不反悔！”“是的。”公主说着，连连吻了王子三次。\n 　　“那么，”王子回吻公主以后说，“今晚，请不要入睡，倚在窗边。我在花园的这里守着，等头发长满屋子的时候，请招呼我，然后听我吩咐。”“我一定照办。”公主回答说。\n 　　王子于是卧在日暑仪旁的草地上。在雾霭濛濛的晨曦里，他终于听见了公主的呼唤：\n 　　“弗洛里齐尔！弗洛里齐尔，头发长得快把我挤出窗外啦！”“到窗台上来！”王子说，“把头发在那大铁钩上绕三圈儿。”公主照办了。\n 　　王子紧咬着他那寒光闪闪的主剑，顺着玫瑰树丛爬上去，抓住公主头发一ma来长的地方，叫一声“跳！”公主往下跳去，跟着尖声大叫。原来金发在一ma半处，挂在了铁钩上，公主被悬空吊了起来。王子紧握金发，挥剑砍断，然后放松头发，慢慢把公主放下去，等她双脚沾地，王子跟着一跃而下。\n 　　他们在花园里喁喁倾谈，直到星稀影移，只有他们的玫瑰树丛之下还有一片阴影。日晷仪指明，早饭时间已到。\n 　　他们进屋用早餐。全体朝臣济济一堂，围过来又惊异，又赞叹，因为公主的头发已经停住，不猛长啦！\n 　　“您是用的什么办法呢？”国王激动地握住弗洛里齐尔的手问道。\n 　　“那太微不足道啦！”弗洛里齐尔谦虚地说，“你们一味剪去公主的头发，而我却是让公主身子和头发断开。”“嗯。”国王一边纳闷地轻声应着，一边开动他那善于逻辑推理的大脑。\n 　　用餐时，他怀着忐忑不安的心情，一次又一次地看着女儿。用完早餐，大伙儿起身离席，公主也随着站了起来。可是，她呀，却一个劲儿地长啊，长啊！\n 　　好像要没完没了地往高里拔似的。转眼之间，公主就有九呎来高啦！\n 　　“真叫人揪心哪！”国王忧心忡忡地说，“我不明白，到底怎么做，比例才算合适呀？”他对可怜的弗洛里齐尔说，“咱们剪去头发，头发就长；可是让公主的身子和头发断开，公主则长，但愿您是偶然想到这么做的啊！”公主继续往高里长，到午饭时，已经进不去屋了，不得不让人把午饭送到花园里。她忧心如焚，什么也吃不下，失声地哭呵，哭呵，掉下的眼泪流成了一汪池水，几个侍从还险些儿淹死在里头呢。由此，公主不禁想起了《阿丽丝漫游记》，立刻就不再哭。可是并没停止猛长啊！公主越长越大，没办法，只好离开御花园坐到外边公共草场上去。即使那儿也嫌太小，挤得她怪不舒服的。公主疯长的速度每小时快一倍，谁也不知道怎么办才好，公主该到哪儿去安寝呢？幸好，衣服随着身子一起长，要不，她真要冻坏哩。现在，她身穿绿盈盈的金丝绣花长袍，坐在公共草场上，看上去就像是一座开满金雀花的高山。 \n 　　你们简直想不出公主的个子究竟长到多高啦！王后站在城堡塔尖尖儿上，才能握住她的手呢。弗洛里齐尔王子急得心都碎了，眼巴巴地看着公主从他怀抱里被夺走，变成了一位高如大山的女郎。\n 　　国王没有哭泣，也不是在一旁闲着，而是立即坐下来，给神仙教母写信讨主意，然后差遣黄鼠狼送去。很快，黄鼠狼把信原封不动地带回来了，上面注明：此人已走，地址不详。\n 　　如今，整个王国沉浸在忧郁之中，邻国乘机入侵这个哺育了米莉桑德的海岛。敌人乘船而来，蜂拥登陆。米莉桑德居高临下，对外国侵略者践踏祖国神圣领土的行径看得一清二楚。\n 　　“如今我顾不得那么多啦！”她说：“要是我这样的个儿确实能有用武之地的话。”于是，她连抓带捧，三五下就把敌军放回船上去了，然后用拇指和食指一弹，便把一艘艘敌船弹回老家去啦。敌军将士回去以后，人人都说，宁可受军法审判100次，也不愿再到那一带去啦。\n 　　这时，米莉桑德坐在海岛最高的山顶上，觉得大地在她的巨足下又震颤又摇晃。\n 　　“我敢断定，是我太沉的缘故，”说着，她打岛上跳到海里，海水才没过她的脚踝哩。正在这时，一支由战舰、炮艇、鱼雷艇组成的庞大舰队进攻海岛来啦！\n 　　米莉桑德完全可以随便一脚把所有舰只踢翻，但是她不愿那样做。因为这样一来，一则也许会叫水兵统统葬身海底，再则海岛也可能被淹没。\n 　　她只是俯下(禁止)子，抠起海岛，就如同采摘一棵蘑菇似的——每个海岛下面想必都是有一根茎托住的吧！——把它移到了另一个地方。当战舰来到地图上标明的海岛所在地时，敌人只看到一片汪洋大海，而且汹涌澎湃，白浪滔天。那是公主带着海岛蹚水时，把海水搅动起来的缘故。\n 　　米莉桑德来到一个气候宜人、阳光明媚、水里没有鲨鱼的理想地方，便把海岛安顿下来。人们用铁锚拴牢之后，就各自回去睡觉。人人感谢慈爱的命运之神送来了一位力能擎天的公主，在大难临头之时，拯救了他们，因此，众口一声管公主叫国家的救垦，民族的栋梁。\n 　　可是，如果你渴求的只不过是要恢复常人的身躯，能和心上人结为眷属；如果你身高有好几哩，没人够得着跟你说话，那么，当一位民族的栋梁和国家的救星，又有什么意思啊！夜幕降临，公主走近海岛，俯身鸟瞰她的宫殿和高塔，情不自禁地哭呀，一个劲儿地哭。唉，一个人不管能撒多少眼泪注入大海，也不管身个儿有多高，这都帮不上忙啊！当万物漆黑一片的时候，公主仰望着点点繁星说：“哎呀，我的头眼看就要撞星星啦！”她抬头凝视星空，一阵低声碎语传进耳鼓。尽管是细声的耳语，却是那样地清晰明白。\n 　　“剪去您的头发！”那声音说。\n 　　公主浑身的穿戴都随着身个儿变大，她黄金腰带上挂的剪刀，已经大到赶上马来半岛啦！剪刀上带着的针垫有威特岛那样大；而一条码尺足能绕澳大利亚转一圈儿。\n 　　公主听到的耳语，虽然声音小得微乎其微，但她仍然听得出来，那是弗洛里齐尔王子亲切的话语。她忙不迭地从金盒子里取出剪刀，咔嚓咔嚓把头发全剪了，扔进海里。珊瑚虫立即攀住繁衍起来。如今它们在那里筑成了世上最大的珊瑚礁！不过，这与我们的故事已经毫不相干了。\n 　　随后，那声音说道：“到海岛跟前去。”公主照着做了。由于她个子太大，不能靠得很近。当她再一次抬头往上看去，忽然觉得星星离她比以前远多啦！\n 　　那声音又说：“准备游泳！”她感到有东西从耳朵里宝窑地往外爬，艰难地往下爬到了手臂上。星星离她越来越远，一转眼，公主发现自己已经在大海里游开泳啦，伴游在身旁的正是弗洛里齐尔王子。\n 　　“我是在您拿着海岛走的时候爬到您手上的。”当他们双脚碰着海边沙底站起来，一同在浅浅的海水中散步时，王子解释道，“我钻到您戴着助听器的耳朵里，当时，您个予太大，没发现。”“啊，我亲爱的王子！”米莉桑德倒在他的怀抱里大声地说，“您搭救了我。我又恢复到原来的高矮啦！”他们回到王宫，禀告了国王和王后。两位老人喜出望外。国王一边用手擦着下巴颊，一边说：“青年人，你开的玩笑肯定正合你的意。可是，你没看见吗？我们还是跟先前一样啊！瞧，孩子的头发还是在不停地长呢！”真的，公主的头发仍然在长。 \n 　　国王又一次给教母写信，这回派飞鱼送去。很快，飞鱼捎来回信。\n 　　“鄙人度假刚归，敬悉陛下遭际困难，甚感歉疚。何不用天平一试。”对这一提示，整个朝廷一连考虑了几个星期。\n 　　王子吩咐造一台金天平，放在御花园的大橡树下。一天早晨；他对公主说：“我亲爱的米莉桑德，真得跟您认真谈谈啊。我们一起相处得非常快活。\n 　　如今，我快满20  岁，我们是该考虑成家的时候啦，您要倾心信赖我，就请跨到一个秤盘上，好吗？”王子领公主来到花园，扶她迈上秤盘。公主身穿绿盈盈的绣金长袍，在秤盘上踯着身子，真像一座盛开着金凤花的绿草茵茵的小假山。\n 　　“另一个秤盘上放什么呀？”米莉桑德问。\n 　　“放您的头发。”弗洛里齐尔回答说，“您瞧，把您的头发铰掉，头发就长，可是把您身子和头发断开，身子又长。啊，我心上的欢乐呀！我永远不会忘记您往高里长的情景，永远不会忘记的。等您的头发长到跟身子一样重的时候，我就把头发铰掉，那么，无论是您的身子还是您的头发，那就都没法继续长啦。”“要是两个都长呢？”公主怯生生地说。\n 　　“不可能！”王子声音发颤地说，“玛莉沃拉恶神再使坏也该有限度的呀！何况用天平的办法是命运之神福图纳说的。您试一试好吗？”“您无论怎么安排我都乐意照办，”可怜的公主说，“可是，亲爱的，让我再吻吻父王、母后、奶母和您吧！我的个子要再长高，就永远吻不着你们啦。”他们一个个前来和公主亲吻。\n 　　奶母铰去公主的头发，顿时，头发以惊人的速度长了起来。\n 　　头发在不停地长，国王、王后以及奶母连忙把长出来的头发捆好，放在另一个秤盘上。那个秤盘慢慢地往下沉。王子亮出宝剑，守候在秤盘之间。\n 　　两个秤盘眼看要平衡，王子举起宝剑——就在宝剑凌空挥舞的刹那间，金发又长了一二码。说时迟，那时快，王子一剑砍下，秤盘刚巧平衡啦！\n 　　“你真是位卓有见识的年轻人。”国王拥抱着王子说。王后和奶母赶紧跑去，搀扶公主迈下秤盘。\n 　　公主刚刚下来，装满金发的秤盘砰地一声落在了地上。公主站在疼爱她的人跟前，激动得喜笑颜开，热泪盈盈，因为她终于恢复到原来的身个儿，而头发也不再无休无止地长啦。\n 　　公主吻了王子足有100 遍。第二天，他们便天配良缘结了婚。人人交口称赞新娘的美貌，并且注意到公主的秀发已经够短的了——仅仅五呎五又四分之一吋——披下来正好垂到她那秀气的脚踝，因为两个秤盘相距是十呎十吋半，王子眼神很准，恰恰是在正当中，手起剑落，把金发一剑劈断！"
  },
  {
    "id": 1517,
    "story_id": 1507,
    "content": "从前有个时候，人们随随便便就可以见到神仙，跟现在是不一样的。那时，有个国王和王后，他们的国家与仙国毗邻，小仙们经常越过边境到这位国王的田野和花园里来，仙女们呢，就会从吊钟花的钟形花蕊中打秋千似地荡出来，悠闲地躺在树叶子上，还啜饮滴落在叶柄上的小露珠。\n 　　与仙国毗邻的这国国王和王后非常富有，相处也很恩爱，只有一件事使他们闷闷不乐：他们没有孩子，不论是男是女；当他们将来去世走向天国时，没有儿女来继承王位。王后常说她盼望有个孩子，哪怕跟她的大拇指一样大也好，她祈祷神仙能听到她的心愿，帮她实现。可是神仙根本没理会这件事。\n 　　一天，国王数了一整天钱（这天是进贡的日子），感到很累了，摘下王冠，走进花园。他环顾自己的王土，不禁说道：“啊！我宁可用这一切来换个孩子！”国王刚说完，就听见脚下有个细小的声音吱吱他说：“您会得到一个可爱的孩子，如果我要什么您就给什么的话。”国王低头一看，面前是一个长相滑稽的小侏儒，这种模样的人国王平生还从没见过。这侏儒头戴一顶高高的红帽子，像朵花一样；上唇的胡子很长，下巴上的胡子却很短，还朝前翘翘着；身上披着一件和帽子的颜色一样的红斗篷，穿一件绿上衣，骑一只青蛙。要是普通人见到他，不少都会吓个半死，但是国王却是看惯了神仙的。\n 　　“您会得到一个可爱的孩子，如果我要什么您就给我什么的话。”这侏儒又说一遍。\n 　　“您想要什么，我就一定给您什么，”国王说。\n 　　“那么，您就答应给我奈恩蒂吧。”侏儒说。\n 　　“当然可以，”国王说。可他根本不懂奈恩蒂是什么意思，“您怎么把它拿走呢？”“我会以我自己的方式，在我认为合适的日子把‘它’拿走的。”他刚说完，用马刺一踢，青蛙一跃，利落地跳过小道，转眼就消失在花丛之中了。\n 　　第二天，在鬼怪和巨人之间爆发了一场可怕的战争，国王只得上前方帮助他的朋友巨人作战。\n 　　他离家很久很久，几乎有一年光景，终于回到本国。刚踏上国土，便听到教堂里所有的钟都丁丁当当地响，听来令人心情欢快。“发生了什么事呢？”国王想着，急忙朝宫殿走去，而文武百官已经都争先恐后地跑出来向他禀报，说王后生了个小宝宝。\n 　　“是男孩儿还是女孩儿？”国王问。\n 　　“是位公主，陛下。”保姆深深地请安回答，并纠正国王对孩子的称呼。\n 　　喏，你可以想象得出国王是何等高兴了，虽然他更希望生个男孩。\n 　　“你们给她取了什么名字？”国王问。\n 　　“在您回来之前，我们认为最好不给公主施洗礼命名，”保姆说，“所以我们给她取了个意大利名字‘奈恩蒂’，意思是‘没有’，公主叫奈恩蒂，陛下。”国王一听这话，便想起他曾经允诺把奈恩蒂给那侏儒，不禁双手蒙住脸颊，痛苦地长吁短叹起来。当时谁也不明白这是什么意思，他为什么伤心；国王则想，最好还是保守机密算了。他进去亲吻了王后，抚慰她，然后看了看小公主。以前还从来没有一个婴儿长得这么漂亮！她简直像是仙子的孩子，而且轻得很，就是坐在一株花儿上也压不坏它。连各种飞禽都喜欢公主呢。\n 　　农民和普通百姓都纷纷议论，说他们不明白为什么皇家的第一个孩子要叫个‘九十’，人们谈起来，都管她叫‘隐身公主’，只有大臣们才叫她奈恩蒂。\n 　　水仙王后是她的教母，她的教名当然不叫奈恩蒂，但是由于天机不可泄漏，他们隐匿了她的真名。她和伙伴们最喜欢与鸟儿一起嬉戏了。从来还没有过这样一个快乐幸福的国度，在那里，所有的鸟儿和所有的孩子都一起玩耍，一起唱歌，整天整天地快活极了。 \n 　　这种快活的日子一直持续到奈恩蒂公主将近14  岁，长成个大姑娘的时候。有一天，宫殿大门上响起一阵惊天动地的敲门声。看门人急忙跑去开门，只见一个侏儒，头戴红帽，身穿红上衣，骑一只青蛙。\n 　　“通知国王，就说有人找他。”侏儒说。\n 　　看门人禀报了这一粗鲁无礼的要求，国王战战兢兢地走向大门。\n 　　“我来是要你履行诺言，把奈恩蒂给我。”侏儒用他那青蛙嗓子呱呱地说。\n 　　国王早已把自己答应赠送奈恩蒂这一蠢事报知水仙王后。她是国王的孩子的教母，很有权威。\n 　　“既然这矮子骑的是一只青蛙，那他一定是我们水族的一个成员喽，”当时水仙王后这样说，“他要是继续找麻烦，就让他立刻来见我。”国王见到侏儒时，记起这件事，就鼓起了勇气。\n 　　“是你呀！”国王对侏儒说，“你去见见水仙王后吧，她有话对你说。”侏儒一听，这回倒是轮到他发抖了。他向国王晃着不大丁点儿的拳头，把剑拔出一半。\n 　　“我还是要得到奈恩蒂的。”说完，他用马刺踢踢青蛙，一跃便去见水仙王后了。\n 　　水仙王后住在一条大河的溪流里，周围全是菖蒲、灯心草和芦苇。侏儒到达这里时，已经是夜晚了。\n 　　他和水仙王后进行了一次长谈。其结果是，水仙弄清楚了，只有一个办法可以拯救公主。她飞到国王那里说：“我只能让公主完全消失，用这个办法来帮助你了。我这儿有一只鸟，公主可以乘它安全飞走。侏儒是得不到她了，但是你也再不能见到她，除非有位勇敢的王子能找到她的藏身之处——那地方是由我的水仙们防卫着的。”可怜的双亲涕泪横流，痛苦欲绝，可是他们看出此外别无选择，公主就是完全消失也比下嫁一个骑青蛙的鄙俗粗野的侏儒强呵！于是他们派人把公主找来，吻了又吻，抱了又抱，哭得泪水洒遍了她的全身。她就在双亲的臂膀拥抱之中，一点点地消失着，终于无影无踪了。\n 　　如今，这个与仙境接壤的王国举国上下悲悲切切。平民百姓们嘟嘟囔囔地抱怨，国王和王后则几乎是泡在眼泪里过日子。他们想尽一切办法寻找爱女、最后，王后想出一个主意。\n 　　“亲爱的，”她对国王说，“咱们宣布，哪位王子能找到咱的女儿，把她带回家来，那咱们就把女儿给他做妻子吧！”“可是谁愿意娶一个自己见不到的姑娘呢？”国王说，“即使他们没有匹配上可以见到的漂亮姑娘，他们也不会关心可怜的奈恩蒂呵。”“不要紧，咱们不妨试试看。”王后说。于是她向世界各地派出使者，到处散发公主的肖像，宣称如若有某位王子找到公主，将她带回家来，则将公主许配给他，并且至少封给四分之三的国土。\n 　　为了娱悦即将出发寻找公主的所有王子，宫廷中要举行一场比赛，或者说是演习。众多的王子济济一堂，一个个满怀希望。他们跃马驰骋，刀来剑往，你冲我拦，我撞你挡，赛后又一起用餐，一起跳舞，人人非常快活。有些神仙骑士也越境过来，比剑赛盾，不过他们骑的不是马，而是甲虫、蚱蜢等等。通过所有这些形式的战争演习，他们逐渐增强了勇气，一直练到大家都认为，为了救出美丽的公主，他们敢于跟所有的鬼怪和巨人作战，才算告一段落。\n 　　比赛结束了，所有的王子都出发到了仙国。他们在仙国看到了多么有趣的景象呵！他们看到一场大型的蜗牛赛跑。蜗牛们跑得真快，连那些神仙骑手都摔到草地上了。他们还看见一个仙童正跟一只松鼠跳舞玩，还发现所有的飞禽走兽都友爱和善，会说人话。这当然是很古时候的情形喽，如今，则走兽不会讲话了，飞禽呢，除了鹦鹉，也都不会讲话了。\n 　　在这一队仪表堂堂的王子之中，有一个却相貌丑陋，模样古怪。别的王子都嘲笑他，管他叫丑八怪王子。然而，他心地很善良。有一天他独自外出散步，一边寻思，为了能找到公主，他应该做些什么。这时，他看见三个顽童正在逗弄一个巨蚊。孩子们抓住巨蚊的一条腿，拼命往下拽，丑王子一见，连忙跑过去，把顽童们赶走，给蚊子按摩腿部，一直按摩到巨蚊不再呻吟喊痛。巨蚊坐起来，有气无力地说：“您待我真好，可是我能为您做些什么呢？”“噢，帮帮忙吧！你帮我找到奈恩蒂公主吧！”王子说，“你是到处飞的，没看见她在哪儿吗？”“我不知道，”巨蚊难过地回答，“我一向飞得不那么远。不过我知道你们大伙儿都正呆在仙国里一个极危险的地区。我现在带你到一位上年纪的黑甲虫那儿去，他会给你出好主意的。”说着，巨蚊便带领王子来到黑甲虫那里。 \n 　　“您能不能告诉这位王子，奈恩蒂公主给藏在哪儿了？”巨蚊说。\n 　　“我知道公主在蘑菇国，”甲虫说，“不过这位王子得有位向导才行。”“您愿意做我的向导吗？”王子问。\n 　　“好的，”甲虫说，“可是您那些朋友，那些别的王子，怎么办呢？”“呵，他们当然也得来，把他们丢下是不仁义的。”丑王子说。他道德高尚，品质优良，堪称楷模，尽管别人嘲笑他，他也不愿趁自己幸运之时丢弃别人。\n 　　“啊！您是位真正的骑士，”黑甲虫说，“在我们深入蘑菇国之前，您得跟我到这里来一下。”黑甲虫指着远处一个又大又红的，光溜溜圆乎乎的东西给王子看。\n 　　“那就是蘑菇国的第一颗蘑菇，”甲虫说，“现在您随我来，就会看到您应该知道的事。”王子跟着黑甲虫来到蘑菇旁。\n 　　“爬上去仔细看看，”甲虫说。\n 　　王子爬上去看。他看见一个头戴王冠的国王正在呼呼大睡。\n 　　“试试看能不能把他叫醒，”甲虫说，“快去试试于是这王子便设法叫醒那国王，但是毫无效果。\n 　　“那么，您要以此为戒，”黑甲虫说，“在蘑菇国，绝不要在蘑菇下面睡觉。只要在那儿一睡，就再也醒不来了，除非找到奈恩蒂公主。”丑王子便说，他一定牢记这件事，便和黑甲虫一起去找别的王子。这些王子见是甲虫做向导，本想耻笑一番，但是其中有位王子学识渊博，他提醒大家，以前不是有过啄木鸟、狼和蜂鸟带领军队的事吗！于是他们出发上路了。走到晚上，一个个都累得疲惫不堪。\n 　　可是在蘑菇国里，既没有房子，也没有多少树木。夜幕降临时，所有的王子都想在一颗特大的蘑菇下面睡一觉。\n 　　黑甲虫和丑王子百般劝阻，提醒他们谨防不测，然而无济于事。\n 　　“这才是无稽之谈！”他们说，“你若乐意，你自己在露夭睡，我们可得让自己舒舒服服地睡在这儿。”这样，众王子一起躺在蘑菇荫凉里，只有丑王子睡在露天。清晨，他一觉醒来，觉得精神很好，还有点饿，就去叫他的那些朋友。可是，他还不如去喊蘑菇呢！各位王子全都躺在蘑菇的荫凉里，虽然有人还大睁两眼，却谁也动弹不得。丑王子摇他们，拉他们，冲他们大喊，甚至扯他们的头发，可是，王子越是喊得声大，越是用力拉，他们却越是鼾声大作。最糟糕的是，连想把他们从神蘑的荫凉里拽出来也办不到，他只好就这样在他们呼呼大睡之中离开了。\n 　　丑王子想，说不定小仙子们能帮忙，便去求教仙子，怎样才能叫醒他的朋友。仙子们已经全都睡醒了，正在给仙宝宝穿衣服。她们只是说：“呵！\n 　　在蘑菇下面睡觉，那是他们自作自受！谁都知道那样做是蠢而又蠢的事。再说，我们也没时间管他们，眼看太阳就要升起，我们得赶在太阳出来之前给孩子们穿好衣服动身呢。”“怎么？你们要到哪儿去？”王子问。\n 　　“啊，谁也不知道我们白天要上哪儿。”这些仙子回答。\n 　　的确，谁也不知道。\n 　　“喏，我现在该干什么呢？”王子问黑甲虫。\n 　　“我是不知道公主在哪，”甲虫说，“不过，蓝知更雀很聪明，可能他知道。现在，你最好是去偷蓝知更雀两颗蛋，他若不把所知道的事全盘告诉你，你就别还给他。”于是，他们就去找蓝知更雀的窠。咱们长话短说，王子呢，偷了两颗鸟蛋，怎么也不肯还给知更雀，一直磨蹭到鸟儿答应告诉一切。最后，就是知更雀领了王子来到蘑菇国王后的宫廷。王后头戴王冠，正坐在一颗蘑菇上，神情显得奇特而顽皮。\n 　　王子脱帽在手，吻了王后的头发，然后询问公主的下落。\n 　　“噢，她很安全，”蘑菇国王后说，“可是，你长得多么滑稽可笑啊！ \n 　　和奈恩蒂公主的美貌相比，你连她一半也不及啊！”可怜的王子羞得满面通红。“别人都叫我丑八怪，”他说，“我知道我一点也配不上。”“不论哪方面你都够好的，”蘑菇国王后说，“不过你本该更漂亮一些。”说着，她用魔杖触了触王子，王子立即变得非常英俊优雅，真是从来没有见过呢。他穿着丝织的红色紧身上衣，开叉处还镶了白边，外罩一件长长的金色礼服。\n 　　“现在你跟我的奈恩蒂公主般配了，”蘑菇国王后说，随即又对知更雀耳语道，“把他带到奈恩蒂公主那儿去。”于是他们飞呵，飞呵，飞了整整一天又整整一夜，第二天才来到一片绿茵茵的地方。这里住着各种各样的仙子，形形色色的蝴蝶，还有古怪的小人。\n 　　也就在这儿，奈恩蒂公主好端端地呆着，一根毫毛都没损伤，连她长长的黄头发全都好好的呢。这时，这位英俊的美王子把王冠放在她脚下，跪下一条腿，请求公主做他的爱人，他的夫人。公主没有拒绝，他们就在神仙的教堂里举行了婚礼，荧火虫为他们高举火把，各色各样的花儿为他们鸣奏悦耳的钟声。很快，他们就该启程回家去见父王母后了。\n 　　王子找到了公主，你们会认为，他们唯一要做的事就是重返家园了。的确，公主的父母多么渴望听到女儿的消息啊！他们每天都爬到城堡的了望台上去，越过台下的一片平地，盯着大路，眼巴巴地盼着，在那大路上烟尘起处，会由某位勇敢的王子轻骑翩翩带回他们的爱女。可是她始终没回来。二位老人由于忧伤和时间流逝，早已变得白发苍苍。其他一些王子的双亲也一样呵！他们不知道自己的爱子正睡在蘑菇下面，而整天为他们提心吊胆，惶惶不安，担心他们不是都给抓进了监狱，成了囚徒，也许是被什么巨人给生吞活剥了。然而奈恩蒂公主和美王子却是在魔谷留连忘返，快乐得不想离开这些奇花异草，清溪秀水和仙子们了。\n 　　忠心耿耿的黑甲虫曾不时悄悄地提醒王子，说该回家了，但是王子不再看重与黑甲虫的友谊，似乎它还不如蠼螋。如果不是发生了一件非常不幸的事故，王子和公主可能直到今天还在魔谷中流连呢。\n 　　他们结婚那天晚上，公主曾对王子说：“现在，你可以叫我奈恩蒂，或者任什么你喜爱的称呼都行，只是不能叫我本来的名字。”“可是我不知道你本来叫什么呵，”王子说，“求求你告诉我，好吗？”“不行，”公主说，“你永远也别想知道。”“为什么不能呢？”王子问。\n 　　“如果你知道了我的真名，并且用它来称呼我，那就会发生可怕的事。”公主说。\n 　　这时，她简直就要大发雷霆了。\n 　　这次谈话之后，王子老想着，妻子的名字到底是什么呢？直想得自己苦恼不堪。\n 　　“是叫玛格丽特吗？”每当他认为公主放松了戒备，就这样问。或者他问：“是琼吗？”“是多萝西吗？”“不会是西比尔吧？会吗？”可是公主始终不肯告诉他。\n 　　有天早晨，公主醒得很早，实际上不过是高兴得睡不着。她睁眼躺着听鸟儿唱歌，看一个仙童逗弄一只鸟儿，说鸟儿唱走调了，另一个仙童正骑一只苍蝇玩。\n 　　躺着躺着，公主以为王子还在酣睡，就开始轻声哼一支短歌。这是她为自己和王子编的，从来没对王子谈起过，一则因为羞怯，再则别有原因。所以她只含含混混地低声哼着唱给自己听。\n 　　噢，趁此时我们鬓发如金，他和关德琳携手同行，他会在绿树丛中行进，也会穿过古老的园林。\n 　　而当我们金发变白忽如银，正如树叶失去翠绿青葱，那时他和关德琳手挽手，白头偕老，长辞不醒。\n 　　“啊！你叫关德琳，是吗？”王子说道。他早已睡醒，一直倾听公主唱歌。发现了秘密，他乐不可支，嘻嘻地笑个不停，还想吻她。 \n 　　公主却变得非常非常冷淡，脸色像大理石般苍白，使得王子不由自主地发起抖来。他坐在一棵倒了的蘑菇上，把脸蒙在手里。刹那间他的满头美发脱落了，那华丽的服装，金制的衣裙、皇冠等等全不见了。他戴的是一顶红帽子，穿的是很普通很普通的衣服，又成了丑八怪王子；公主则站起身来，转眼间便消失得无影无踪。\n 　　王子由于好奇和窥测天机，就这样受到惩罚。你们会认为，一个男子愿意称呼妻子的名字，这本是合情合理的嘛，可是仙子们不许他这样做。更有甚者，直至目前，尚有不少民族不许妇女讲丈夫的名字呢。\n 　　喏，如今可够凄惨的了！公主又像以前那样无影无踪了，美王子又变成丑王子了。黑甲虫昼夜长叹，陪着王子流泪。他俩谁也不知道该怎么办。他们在魔谷中漫游，虽然景色仍然和以前一样美丽，但是在他们的心目中却显得十分难看而且无聊。最糟糕的是，王子认识到了自己多么愚蠢，他是在交了最大的好运，娶了他在世上最亲爱的妻子之后又把一切全失掉了呵，他踉踉跄跄，呼天抢地地喊：“呵，关——，我是说，呵，奈恩蒂！亲爱的奈恩蒂啊！回到你的丑王子身边来吧！一切都会被宽恕的！”要不是有一天黑甲虫碰到一只蝙蝠——它是喜欢恶作剧的帕克仙妖的亲信——那可就难说会出什么事了，很可能王子会愁死，也可能饿死（因为他什么也不吃）。而帕克，世人皆知他是仙国宫廷的滑稽大王，会变各种戏法，能让仙王奥白龙和仙后泰塔尼亚欢笑不止，所以仙王仙后非常喜欢他，简直事事满足他。黑甲虫对帕克的坐骑蝙蝠讲了公主丑王子的事。心地善良的蝙蝠转而就对帕克讲了这一大段故事。帕克此时心情也很好，听完以后立即跳上蝙蝠的背，去找仙王仙后商量。他们很为王子惋惜，认为他终究只不过触犯了仙国的一条不重的戒律，就派帕克去告诉王子该怎么办。就是说，要重新找到蓝知更雀，让它领着王子到公主的教母水仙王后那里去。\n 　　王子到处找，找了很久，终于又找到了蓝知更雀。好心的鸟儿答应飞在前面领路，把王子领到水仙的宫殿所在地，那条美丽的小溪。他们终于到达了，这时，蓝知更雀把自己套上了水仙的漂亮马车（这车是睡莲的萼做的），拉着车走呵，走呵，直到把水仙拉到王子等着的地方。\n 　　水仙见到王子，起先很是恼怒。“你干什么非得打听我教女的真名？”她问王子。王子并不辩解，只是红着脸唉声叹气，这倒叫水仙喜欢起来。\n 　　“你很爱公主吗？”她问。\n 　　“唉！我爱她胜过整个世界啊！”王子答。\n 　　“那你回到蘑菇国去，会在老地方找到她。不过开始她可能并不愿意原谅你。”王子暗想，他得去试试看，不过嘴里没说，只深深鞠了一躬，拜谢水仙，随后便马上出发，让蓝知更雀带他去蘑菇国。走呵，走呵，最后，终于到达了。他见到蘑菇国边境上的小小哨兵了，心中很是高兴。\n 　　王子在蘑菇国中到处寻找，终于看到了他的公主，连忙跑过去，跪在公主脚下，伸出双手，请求饶恕他过去违背了仙境的戒律。可是公主仍然怒气冲冲，跳下去绕着蘑菇跑起来，王子就紧跟在后面追。\n 　　追了一两分钟，公主终于笑了，从蘑菇后面探出头来，把嘴唇咕嘟得像个小樱桃一样。于是王子就隔着蘑菇吻她，明白自己重新赢得了亲爱的公主。\n 　　要是没有这次分离，他们还不会像现在这样快活哩！\n 　　俗语说“情人相会便是旅程的终点”，故事也正是这样。王子重又得到了他的公主，而且，我还可以告诉你们，这次他们在魔谷没有久留，而是径直回家了，是黑甲虫带路走的捷径。在蘑菇国最远的边境上，他们又见到其他那些熟睡的王子们。公主走到眼前，他们便全清醒了，一个个跳起身来，拍着这位幸运王子的背，祝愿他幸福，而且惊叫道：“哎，丑王子，你这老兄，我们现在认不出你了！你怎么变得这么漂亮了！”的确，他又变成了英俊的美王子了，不过，由于他太高兴，自己并没有注意，因为他不是那种自负自傲的人。公主却注意到了，而且比以前更爱他。这时，王子们就排成一队，让黑甲虫领头。真的，现在他们管甲虫叫“黑权杖”，他也真成了一个十足的大臣。 \n 　　这样，他们一行在飘舞的彩旗和悠扬的乐曲声中回到了公主的家。国王和王后在御花园的大门口迎到了他们，二老真是悲喜交集，伏在他俩的颈项上，不断地亲吻，高兴得又是哭又是笑的。你们可以想得出，老保姆当然在最先跑出来迎接的人里面。她简直乐得满面发光，罗罗嗦嗦说了不知多少祝福的话，一再夸赞王子，为“她的姑娘”（这是她对公主的叫法）能得到这样一个好丈夫而真心快慰。\n 　　到此，我们就和他们分手了。这个国家一直快乐幸福，因此，它既没有历史，也无所谓地理，而你呢，除了在这本书里以外，不可能在任何地图上找到它，也不可能在其他任何书里看到有关它的事。"
  },
  {
    "id": 1518,
    "story_id": 1508,
    "content": "\n ??这是一个寂静的、月光如洗的夜晚，在静悄悄的街的尽头，住在一位老奶奶，此刻正独自坐在窗下做着针线活。\n \n ??油灯的光亮平静地照射着屋子。老奶奶已经上了年纪，眼睛发花，总也不能把线穿进针眼。她一次又一次地借着灯光，一边瞅着针眼，一边用满是皱纹的手捻着线。\n \n ??淡青色的月光笼罩着整个世界，树木、房屋、还有远处的小山，一切仿佛都沉浸在清澈的水中。老奶奶一边做着针线，一边回想着自己年轻时的生活，想远方的亲戚，还有住在外地的孙女。\n \n ??周围静极了，只听到闹钟在柜橱上发出滴滴答答的声音。偶尔，从巷口传来一些商贩的叫卖声，还有汽车发动的轰鸣，不过都隔得太远了，一切听起来都显得很遥远。\n \n ??老奶奶迷迷糊糊地坐在那里,好像在做梦一样，或许，她已经忘了自己要做些什么了。\n \n ??正在这时候，门外响起了咚咚的敲门声。\n \n ??老奶奶抬起她那并不太好使的耳朵，仔细听着。“都这个时候了，不会有人来拜访了吧。”这么想着，就觉得是风吹过的声音。是啊，风总是漫无目的地穿过街道和原野。\n \n ??这时，窗下又响起一阵微弱的脚步声，出乎寻常地，她居然听到了。\n \n ??“老奶奶，老奶奶。”\n ??一个声音叫着。\n \n ??老奶奶疑心自己没有听准，就停下了手里的活。\n \n ??“老奶奶，请开开窗吧。”\n ??外面的声音还在叫。\n \n ??这是谁呢？老奶奶疑惑地站起来，打开窗。窗外的世界，被淡青色的月光照得象白昼一样亮。\n \n ??只见窗子下面站着一个不高的男人，戴着黑色的眼镜，留着胡须。正抬头看着窗户里面的老奶奶。\n \n ??“可是我不认识你啊，你是谁呢？”老奶奶看着这个陌生的男人说着，疑心他找错了门。\n \n ??“哦，我是眼镜推销商。我有很多各种各样的眼镜。我是第一次来到这个小城，这个小城真漂亮，让人心情舒畅。趁着今晚夜色好，我就到处走走，看看有没有人需要眼镜。”那个男人说。\n \n ??老奶奶正为眼花纫不上针而苦恼着呢。于是就试探地问：“那你看有没有适合我戴的眼镜？”\n \n ??眼镜商打开手上的箱子，在里面搜寻起来。不一会儿，就向窗户里面的老奶奶，递过去一个有玳瑁镜框的大眼镜：“保证您什么都能看得一清二楚！”\n \n ??在那男人站着的地方，红色的、白色的、蓝色的花，在月光下都盛开了，蒙着一层淡淡的影子，在空气里散发着幽香。\n \n ??老奶奶试着戴上眼镜，闹钟上还有月份牌上的数字都一个一个地看清楚了。老奶奶甚至觉得自己回到了几十年前做姑娘的时代，那时候也好像这样，什么都是看得清清楚楚的。\n \n ??“喔，这个我要了！”老奶奶非常高兴地买下了眼镜。\n \n ??付过钱，那个戴着黑色眼镜、留着小胡子的眼镜商就走了。他的身影消失了，但那些花草仍然在月光下影影绰绰地散发芬芳。\n \n ??老奶奶关上窗，又坐回原来的地方。这下她可以毫不费劲地穿针了。她把眼镜戴上去，又取下来，就像一个小孩子得到一件稀罕的宝贝一样，觉得稀奇总要拿在手里把弄把弄。因为从来没有戴过眼镜，忽然一下戴上，周围一切好像都变了样。\n \n ??已经很晚了，老奶奶取下眼镜放在柜子上的闹钟旁边，准备着收拾东西睡了。\n \n \n ??这时，门外又传来咚咚的敲门声。\n \n ??她侧着耳朵听着，“真是个奇怪的晚上啊。又是谁呢，都这么晚了……”\n \n ??她瞅了一眼闹钟，虽然外面月光明亮，但实际上夜已经很深了。 \n \n ??老奶奶站起来，走到门口，听上去像是一只小手在敲门。咚咚的声音听起来十分可爱。\n \n ??“可是，都这么晚了……”老奶奶嘟噜着，还是打开了门。一个十二、三岁的女孩子，泪眼汪汪在门口站着。\n \n ??“你是谁家的孩子啊，这么晚了，为什么还来敲我家的门呢？”老奶奶惊讶地问。\n \n ??“我在镇上的香水工厂做工。每天把从白玫瑰里采集来的香水装进瓶子。所以，每天都很晚回家。今天刚下了工，看到月色很好，就一个人走着看月亮，结果给石头绊了一跤，把脚趾划了这么大条口子。我疼的受不了，血又流个不止。可是现在大家都睡了，经过这里的时候看到您还没睡，我知道您是一个热心和蔼的老奶奶，所以就上前来敲了您的门。”\n \n ??这是个头发长长，漂亮的女孩子，当她说话的时候，老奶奶觉得一阵奇异的香味扑面而来。\n \n ??“这么说，你认识我了？”\n \n ??“嗯，我常常从这里经过，看到您坐在窗下做针线活。”小姑娘回答说。\n \n ??“啊，真是个好孩子。喔，把你的伤口指给我看看，我好给你上药啊。”老奶奶说着，把女孩牵引到灯光的附近。\n \n ??于是女孩子伸出可爱的小脚，只见雪白的脚趾上流着鲜红的血。\n \n ??“哎呀，真可怜，是碰到石头上划破的吧。”老奶奶嘴里这样说着，其实她眼花花的，看不清血是从哪儿流出来的。\n \n ??“我的眼镜哪儿去了呢？”老奶奶在柜子上找着。眼镜就在闹钟旁边，她赶紧戴上，要给小姑娘仔细瞧瞧伤口。\n \n ??老奶奶正想好好端详一下这位常常从自家门前经过的漂亮女孩子的模样。可是仔细一瞧，老奶奶愣住了——这那里是小姑娘，分明是一只白色的小蝴蝶！\n \n ??老奶奶想起，人们曾说过，在静静的月夜，蝴蝶常会化成人形去拜访那些到很晚都没睡的人家。\n \n ??这是一只脚上受了伤的蝴蝶啊。\n \n ??“好孩子，跟我来吧。”老奶奶和蔼地说，并且领着蝴蝶走出门，朝花园走去。小姑娘默默地跟在老奶奶后面。\n \n ??花园里各种各样的花，正在盛开。白天，总有许多蝴蝶和蜜蜂，在这里聚会，热闹极了。现在，它们大概正在花丛里做着甜美的梦吧。四周一片寂静。\n \n ??只有清澈如水的月光在园子里流淌。\n \n ??篱笆边上，一丛白玫瑰正茂密地开着，仿佛一团白雪。\n \n ??“小姑娘哪儿去了？”老老奶奶蓦然地站住了，回头张望。\n \n ??不知什么时候，跟在后面的小姑娘悄悄地消失了。\n \n ??“大家都睡了，我也该睡了。”老奶奶说着，回到了屋里。\n \n ??这真是一个良宵月夜。\n \n \n \n"
  },
  {
    "id": 1519,
    "story_id": 1509,
    "content": "?    小朋友，你们当然听不懂鸟儿说些什么。只有在大清早太阳出来以前，你们还在那里呼呼大睡的时候，它们才说人话。接下来到白天，它们已经顾不上说话，一个劲儿地忙着在这里啄麦粒，在那里挖地里的虫子，在空中捕捉苍蝇了。小鸟爸爸鼓着翅膀飞，小鸟妈妈在家里照料孩子。就因为这个缘故，小鸟只在大清早打开鸟巢窗子晾褥子和做早饭的时候才说话。\n ??“你好，”鸫鸟在松树上的巢里对住在排水管里的麻雀邻居叫着说，“是时候了。”\n ??“叽叽叽，”麻雀回答说，“是时候了，该起飞，去捉苍蝇吃了，对吗？”\n ??“对对，”屋顶上的鸽子埋怨说，“简直倒霉，伙计。现在谷谷谷太少，谷谷谷太少。”\n ??“不错，不错，”麻雀从被子里钻出来，附和着说。\n ??“全都为了汽车，明白吗？原先骑马，到处是麦粒，可是如今呢？汽车呜呜开——路上一点麦粒也没有了。”\n ??“光是臭气，”鸽子咕咕叫着说，“倒霉的苦苦苦日子，在天上转啊转啊，咕咕叫啊叫啊，忙了半天，可得到点什么呢？一把谷谷谷物也得不到。简直苦苦苦！”\n ??“你以为麻雀比你过得好吗？”麻雀气呼呼地把毛竖起来说。“说良心话，要不是有个家，我早就离开这儿——跑了！”\n ??“你那位在戴维策的堂兄弟怎么样了？”在密树枝里看不见的鹪鹩问道。\n ??“戴维策？……”麻雀反问了一声。“那里我是有个熟人，叫菲利普。”\n ??“不是那个，”鹪鹩说，“是飞走的那个，叫佩皮克的。这只小麻雀羽毛乱蓬蓬，从来不梳不洗，整天叫骂，说他在戴维策太没劲了……其他的鸟飞到南方去过冬，上里维埃拉，上埃及，像欧椋鸟、鹳鸟、燕子、夜莺都是这样的。只有麻雀一辈子呆在戴维策一个地方。‘我再也待不下去了，’叫佩皮克的那只麻雀叽叽喳喳叫。‘既然待在角落里的燕子能飞到埃及去，我为什么不能飞去呢？就这么办，我也一定要飞到那里去。等我收拾好牙刷、睡衣、球和球拍就去。我带上球和球拍是为了到那边可以打网球。看吧，我打网球要赢所有的人。我机灵，利索，我装出把球打过去的样子，可飞过去的不是球，而是我自己，用球拍打我，我就闪开，飞走——打不中！打不中！打不中！等我赢了所有的人，我就买下瓦尔德施泰因宫，在它的屋顶上筑起我的巢，筑巢不用普通的干草，是用稻草、海草、马鬃、松鼠尾巴。就是这样！’这只小麻雀老动这样的鬼脑筋，每天早晨大叫大嚷，说什么戴维策他呆腻了，马上就要飞到里维埃拉去。”\n ??“他飞走了吗？”松树上那只鸫鸟问道。\n ??“飞走啦，”鹪鹩在树枝丛里说下去，“有一天天没亮，他飞着上南方去了。可从来没有麻雀去过南方，他们不认识上那儿的路。这只麻雀，就是佩皮克，也许是羽毛太短，也许是住客栈过夜的钱不够，整天从一个地方飞到另一个地方。长话短说，佩皮克只飞到了卡尔达绍瓦—热奇策，再也没法往前飞了：他口袋里连一个子儿也没有。可他还是高兴得要命，卡尔达绍瓦—热奇策的麻雀头头就客气地跟他说：‘唉，你呀，一个马浪荡，废物。你以为我们这儿卡尔达绍瓦一热奇策给每一个要饭的、流浪的、季节工人或者逃来的人准备好足够的豆子和小面包吗？你要是留在卡尔达绍瓦一热奇策的话，你可别想跟我们老居民一样在广场上、饭馆前面、公路上啄食，只能到谷仓后面去啄。为了给你个住处，从五十七号草棚里公家存的干草中分给你一簇。现在你在这登记表上签上个名就走吧，别让我再看见你了。’结果就是这样，佩皮克没有飞到里维埃拉，却留在卡尔达绍瓦—热奇策了。” \n ??“他现在还在那儿吗？”鸽子问道。\n ??“现在还在那儿，”鹪鹩回答说，“我有个姑妈住在那儿，她跟我讲起过他。他笑话那里的麻雀，吵吵嚷嚷说卡尔达绍瓦一热奇策的麻雀过得太乏味了，根本比不上戴维策，没有电车，没有汽车，没有体育馆，哼，什么也没有。他可不想—辈子待在卡尔达绍瓦一热奇策受罪，有人请他上里维埃拉，他只等戴维策一把钱汇到就走。他一个劲地讲戴维策，讲里维埃拉，讲它们怎么怎么好，讲多了，卡尔达绍瓦一热奇策的麻雀也就相信他们那儿不好，别的地方都好，于是不再啄吃麦粒，一天到晚叽叽喳喳，哇啦哇啦，尽发牢骚，就跟世界上所有的麻雀一样。他们硬是说：‘什么地方都比，比，比我们这儿好！”\n ??“对！”石楂子树丛里一只山雀附和说，“有些鸟也真古怪。就在这儿科林附近，—个富饶的地区就有那么一只燕子。她在报上读到文章说我们这儿样样糟糕透顶，可是在美国，嗨，好伙计，太棒了，样样好，要什么有什么！这只燕子就想，怎么也得到美国去看看。于是她去了。”\n ??“怎么去的？”鹪鹩打断他的话头问道。\n ??“这倒不知道，”山雀回答说，“多半是坐轮船去的吧？要不就是乘飞机。也许是在飞机底部或者机身的窗口旁边筑一个巢，让头可以伸出来，高兴就吐吐口水。一句话，一年以后她回来了，说她到过美国了，那里样样都跟我们这里不同。这里连比也没法比，谈也不要谈！太进步了。比方说，那儿一只云雀也没有，房子那么高，假使麻雀在房顶做巢，一个蛋从巢里掉下来要掉那么久，半路上蛋孵出了小麻雀，小麻雀长大，成亲，生下一群孩子，变老，老死，结果落到下面人行道上的已经不是麻雀蛋，而是一只早已死了的老麻雀。那里的房子就高成这样。这只燕子还说，美国所有房子都用混凝土建造，她也学会了这种做法；她叫别的燕子也去开开眼界；她还要表演给他们看看，该怎样用混凝土做燕子巢，而不是像这里的傻瓜那样，直到现在还用泥来做巢。可不得了！四面八方的燕子都飞来了：有从姆尼霍夫—格拉迪什特飞来的，有从恰斯拉夫飞来的，有从普热洛乌奇飞来的，有从捷克滩和宁布尔克飞来的，甚至有从索博特卡和切拉科维策飞来的。来了那么多燕子，只得拉上一万七千三百四十九米长的电话线和电报线才够他们坐下。等大家坐定，这只从美国回来的燕子说：‘小伙子们，姑娘们，请听我告诉你们，美国是怎样用混凝土来造房子和筑鸟巢的。首先是弄来一堆水泥。然后是弄来一堆黄沙。然后是洒上水，拌得像粥那样。就用这些粥状的东西造出真正的现代化鸟巢来。假使没有水泥，就用黄沙拌石灰。拌成了粥状的黄沙水泥。不过石灰得是熟石灰。我这就做给大家看，怎样能使生石灰变成熟石灰。’她说完就噼噼啪啪飞到建筑工地去弄生石灰。她用嘴叼着一块生石灰，噼噼啪啪飞回来了。可嘴是湿的，石灰在她的嘴里嘶嘶响着，发热燃烧。燕子怕得要命，吐掉石灰大叫：‘你们瞧，生石灰是怎样变成熟石灰的。唉哟唉哟，烧得多么厉害啊！唉哟，老天爷，烧得我多么痛啊！唉哟，快救命！唉哟唉哟，痛死人了！唉唉唉，哟哟哟，天啊……噢，见鬼，唉哟，啊呀，没命了，我的老天爷，呜呀，啊呀，我的妈，唉，苦啊，唉唉，真见鬼啦，喂唷，呜呼呼，罪孽啊！’不错，生石灰就是这样变熟石灰的！其他燕子听见她这样苦叫哀鸣，也不再等下去看下文如何，晃晃尾巴，四散飞回家去了。‘还算幸运，我们的嘴没这么烧！’他们心里想。就因为这个缘故，燕子到如今还是用泥巴做巢，而没有照那位到过美国的朋友教他们的办法用混凝土做巢……可是对不起，朋友们，我得飞去找吃的东西了！”\n ??“山雀亲家，”鸫鸟叫道，“既然您上市场，请替我买一公斤蚯蚓回来吧，要好的，长的，我今天没工夫去，得教孩子们学飞。” \n ??“好的，邻居，”山雀回答说，“教会孩子们好好地飞，这真有多么困难啊。”\n ??“你们知道，我们这些鸟会飞是谁教会的吗？”椋鸟在桦树上问大家，“我来告诉你们吧。这是上回天气大冷的时候飞到这儿来的卡尔施泰因乌鸦讲给我听的。这只乌鸦自己也有一百岁了，可这件事他是听他爷爷说的，他爷爷又是听他的曾祖父说的，他爷爷的曾祖父又是听他的姥姥的曾祖父说的。因此这件事千真万确，错不了。夜里天上有时候会突然落下星星来吗？有一回落下来的根本不是星星，而是一个金光闪闪的天使蛋。它从天上落下来的时候冒着火焰，像个火球。这是千真万确的，因为是卡尔施泰因乌鸦告诉我的。那时候鸟还不会飞，像鸡一样只会在地上跑。他们看见天上掉下这种天使蛋，心想不妨孵孵它，看会孵出一只什么鸟来。这话是千真万确的，因为是卡尔施泰因乌鸦告诉我的。回过头来说，啪！天上就掉下了这么一个金光闪闪的蛋，甚至听到它—路上落下来时的呜呜声。大伙儿马上冲到那里去，鹳鸟走第一，因为他的腿最长。他找到了那个金色的蛋，就用爪子去抓，可蛋刚掉下来，烫得厉害，因此鹳鸟的两个爪子都烧伤了，可他还是把这个火热滚烫的小蛋带回来给大家，紧接着就到水里去啪嗒啪嗒走，让爪子凉快凉快，因此鹳鸟直到今天还在水里走，让爪子凉快一点。卡尔施泰因乌鸦是这么跟我说的。”\n ??“后来呢？”鹪鹩问道。\n ??“后来嘛，”椋鸟说下去，“野鹅一摇一摆地走来，坐到这蛋上面去。可蛋仍旧烫着，野鹅的肚子烧痛了——她赶紧跳到池塘里，好让肚子凉快凉快。因此野鹅从此以后总是肚子贴着水面游来游去。接下来所有的鸟一只接一只地孵这个天使蛋。”\n ??“鹪鹩也孵吗？”鹪鹩问道。\n ??“也孵，”椋鸟回答说，“世界上所有的鸟都孵这个蛋。只是轮到鸡，叫鸡来孵的时候，鸡回答说：‘各各各位真傻！我可可可没这工夫，事情搁搁搁不下！找傻瓜，去找别个个个吧！’她不肯孵这个天使蛋。等到所有的鸟轮流孵过以后，蛋里孵出了一个天使。可是她给孵出来以后，不像其他鸟那样去啄东西吃，也不吱吱叫，却赞美着上帝，一直飞到天上去了。后来她说：“承蒙你们厚爱，把我孵了出来，我怎么报答你们才好呢，亲爱的鸟儿们？这么办吧，从现在起，你们将像天使一样飞翔。瞧，得这样扇动翅膀——噼啪噼啪——就飞起来了！好，注意：一、二、三！’她‘三’字还没出口，所有的鸟儿已经飞起来了，飞啊飞啊，一直飞到今天。只有鸡不会飞，因为鸡不肯孵天使蛋。这一切都是千真万确的，因为卡尔施泰因乌鸦是这么说的。”\n ??“好，注意！”鸫鸟说，“一，二，三！”\n ??所有的小鸫鸟马上晃晃小尾巴，扇动翅膀，一只只像天使教他们的样子飞起来了，飞到西，飞到东，有的去唱歌，有的去找东西吃。 "
  },
  {
    "id": 1520,
    "story_id": 1510,
    "content": "      人鱼不是全部住在南方的海里，有些也住在北方的海里。\n \n ??北方的海，颜色是青蓝色的。有一天，一个人鱼爬到岩石上憩息，若有所思地望着周围的景色。\n \n ??从云间透下的月光，寂寞地洒在海面上。一眼望去，无边无际的海浪在翻腾着。\n \n ??这是多么荒凉、多么冷清的景象呀，人鱼这样想着。我们的外貌和人并没有多大区别，可是却和那些鱼类什么的一起生活在深深的海里。我们和那些性情粗野的各种各样的动物相比，无论在性格上还是在外表上，和人类是多么相像呀！可是我们必须和鱼类动物一起在这寒冷的、阴暗的、一点儿都没意思的海里生活，这究竟是为什么呢？\n \n ??这人鱼一想到自己长年生活在连交谈对象都没有的海洋，只是向往着陆地的生活，就觉得难以忍受了。所以她经常在夜深人静的明亮月夜，独自浮到海面，爬在岩石上休息，沉浸在各种各样的空想中。\n \n ??“听说，人住的街道，是很美丽的。比起鱼和别的动物，人有人情而且心地善良。我们虽然在鱼和别的动物中生活，但我们更接近人，所以我们要到人中间去生活。”人鱼这样想着。\n \n ??这个人鱼是女的，并且正怀着孕……\n \n ??“我们已经长期生活在这寂寞的，没有话语的北方的青蓝色的海里，再也不能指望到那光明的、热闹的国家去了，但是至少不能让即将出生的孩子也产生这种没有希望的悲伤的心情啊……\n \n ??当然，离开孩子，一个人再回到寂寞的海中生活，是再也没有比这更痛苦的了，但是只要孩子到什么地方，能过上幸福的生活，我再也没有比这更高兴的了……\n \n ??听说，人是最善良的呀！那些可怜的人呀，无依无靠的人呀，是决不会受欺凌，受刁难的。又听说，人一旦接受了什么，就决不会又把它抛弃的。很幸运，我们不仅脸形和人一样，而且身体的上部分也是人的样子，自己既然能生活在鱼和别的动物的世界中，那么也一定能生活在人的世界中的。只要人拾到孩子进行养育，那么以后决不会无情地将孩子抛弃的……”\n \n ??人鱼这样想着。\n \n ??为了使自己的孩子在那热闹的、美丽的街市成长、生活，人鱼决定把孩子生在陆地上。这样一来，自己恐怕再也见不到孩子的面了，但是孩子到了人间，能过上幸福的生活吧！\n \n ??在那遥远的彼岸，有一座小小的高山。在浪间能看到神社的忽闪忽闪的灯光。一个静静的夜晚，女人鱼为了生孩子，乘着寒冷的、阴暗的波浪，向陆地方向游去。\n \n \n ??海岸上，有个小镇。镇的街上有各种各样的商店，其中在那个神社下，有一间卖蜡烛的贫困的商店。\n \n ??那店里住着一对年老的夫妇。老大爷制造蜡烛，老大娘在店里卖蜡烛。这条街的人和附近的渔夫上神社拜神时，都要经过这个店铺，买蜡烛上山。\n \n ??山上长着茂盛的松树，而神社就在松树林中。海风吹到松树的树枝上，不管是白天，还是黑夜，总是发出沙沙的声音。在远远的海上，每天晚上都能见到那神社的闪亮的烛光。\n \n ??一天晚上，老大娘对老大爷说：\n ??“我们能够这样生活，都是托神的保佑呀，这个山上要是没有这个神社，我们的蜡烛就卖不出去了。我们要感谢神呀！我想上山拜神去！”\n \n ??“你说的很对呀，我也没有一天不抱着感激的心情，从内心里膜拜神明的。只是因为忙，不能经常上山参拜。恰好，现在你提醒了我，你也替我拜谢神明好了。”老大爷这样回答道。\n \n ??老大娘蹒蹒跚跚地走出家门。这是一个有月亮的晚上，外面亮得就像白天一样。她进神社拜完了神，下山时，在石阶上看到了一个正在啼哭的婴孩。 \n \n ??“可怜啊，这是一个被抛弃的婴孩，是谁扔在这儿的呢？这很奇怪，在我拜完神明之后，被我看到了，这好像是有什么缘分吧。我要是置之不理，要受神明的惩罚的。一定是神明知道我们夫妇没有孩子，而赐给我们的。好吧，让我抱回去和老头子商量商量，养育起来好了。”老大娘轻声说着，将婴儿抱起来，嘴里哼着：“噢，可怜啊，可怜啊。”就抱着回家了。\n \n ??老大爷正等着老大娘回家。这时老大娘抱着孩子回来了。她一五一十地把这件事告诉了老大爷。\n \n ??“这确实是神赐的孩子。我们要不好好抚养，要受神的惩罚的。”老大爷听了以后这样说道。\n \n ??就这样，两个人决定抚养这个孩子。这是个女孩，但孩子的下半身不是人，而是鱼的样子，老大爷和老大娘想，这一定就是人们传说的人鱼。\n \n ??“这不是人的孩子啊！”老大爷看着孩子，歪着头说道。\n \n ??“我也是这样想的。虽然不是人的孩子，可是你瞧，女孩子的脸多善良、多漂亮啊。”老大娘这样说。\n \n ??“好了，无论怎样都没关系，因为是神赐的孩子，我们要精心抚养。将来长大以后，她一定是个聪明的好孩子。”老大爷这样说。\n \n ??从此，老两口特别精心地抚养这个女孩子。孩子一天天长大了。大眼睛，黑眼珠，有着漂亮的头发和粉红色的皮肤，是个善良聪明的孩子。\n \n ??姑娘长大了，她很害羞，从不露面。都是，谁要见到她，都会为她漂亮的容貌而感到惊奇，有些人只是为了看一眼这孩子，才来买蜡烛的。\n \n ??老大爷和老大娘说：“我们家的孩子很腼腆，她不愿意走出来。”\n \n ??在里屋，老大爷一个劲儿地制作蜡烛，而姑娘灵机一动，想到，要是能把美丽画绘在蜡烛上，大家一定会更高兴地买蜡烛吧。于是她把想法告诉了老大爷，老大爷说：“那么，你就试试看吧。”\n \n ??姑娘虽然没有向任何人学过绘画，但是她能用红色的笔很好地在蜡烛上画鱼呀、贝壳呀，还有些像海草那样的东西。老大爷一见这些画也吓了一跳。这些画那么美丽，充满了神奇的魅力，谁要一看到画，就喜欢上了这些蜡烛。\n \n ??“当然画得好啊，因为她不是人，是人鱼呀。”老大爷感叹着对老大娘说。\n \n ??“把有画的蜡烛卖给我。”从此，从早到晚，无论是大人还是小孩子，都涌到店里买蜡烛。果然，这些画着画的蜡烛很受大家欢迎。\n \n ??更加使人惊奇的是，不知从什么时候，大家就传开了，说，把这些蜡烛拿到山上的神社点燃，然后将没有烧完的蜡烛揣到怀里出海去，无论遇到多么大的暴风雨，都可以避免船只覆没、人被淹死这样的灾难。\n \n ??“这一定是海神保佑我们呀！海神见到我们捧给他的漂亮蜡烛，一定很高兴。”街上的人都这样说。\n \n ??而在蜡烛店里，因为蜡烛卖得多，老大爷一天到晚拼命地制蜡烛，旁边的人鱼姑娘也不顾手臂酸痛，用红铅笔不停地画。\n \n ??“我一定不能忘记，很好地抚养我这个不是人类的孩子的两位老人的恩情。”人鱼姑娘想到这对老夫妇的善良心肠，她那大而黑的眼睛湿润了。\n \n ??消息传到遥远的村庄。那些水手、渔夫为了得到奉献给神的没烧完的画蜡烛，特地从远方赶来。他们买了蜡烛，上山参拜神社，然后将蜡烛点上火，等着蜡烛烧短，就把这些短蜡烛揣在怀里带回家。这样一来，不管是白天，还是黑夜，山上的烛光，从没熄灭过。特别是夜里，在海上也能见到美丽的烛光。\n \n ??“真是神明在保佑我们呀！”人们这样传说着，这座小山也一下子出了名。 \n \n ??大家这样赞颂神明，可是谁也不曾想到倾注了自己心血绘画的姑娘，而且，也没有人同情这位姑娘。姑娘累了，经常在明亮的月夜，从窗户探出头，含着眼泪，望着北边，怀念那远方湛蓝色的海。\n \n ??一天，从南方的一个国家，来了一个走江湖的商人。他想到北方的国家寻找一些稀奇的东西，好带回南方赚大钱。\n \n ??不知道这位商人从什么地方听说的，还是自己亲眼看到的，得知画蜡烛的姑娘不是真的人类，而是世上珍奇的人鱼。于是，有一天，他悄悄地来到这对老夫妇家，背着姑娘向老夫妇提出，愿意出很多钱买下人鱼。\n \n ??起初，老夫妇不答应，他们说，这个姑娘是神赐给他们的孩子，怎么能卖呢？要是卖了，要受神的惩罚的。可是，商人虽然多次被拒绝，仍然一而再，再而三地向老夫妇苦求。而且，他煞有介事地对老夫妇说：“自古以来，人鱼就被当作不祥的东西，现在你们不扔掉它，以后一定要遇到不幸的。\n ”\n ??年老的夫妇终于听信了这个走江湖的话。商人答应要给他们很多钱，他们的心被金钱打动了，决定将姑娘卖给商人。\n \n ??商人高兴地走了。并说定了一个时候要来取人鱼。\n \n ??当姑娘知道了这些事后，感到多么惊讶啊！羞怯、善良的姑娘，一想到要离开家，到遥远陌生而炎热的南方国家去，感到非常害怕。她哭着，苦苦哀求老夫妇。\n \n ??“让我怎么劳动都可以，请你们千万不要将我卖到我不认识的南方的国家去！”姑娘这样哭着。\n \n ??但是，这时已鬼迷心窍的这对老夫妇，再也听不进姑娘的苦苦哀求了。\n \n ??姑娘把自己关进房间，一心地画着蜡烛上的画。但是，老夫妇再也不同情她，可怜她了。\n \n \n ??在一个月光明亮的晚上，姑娘一个人听着波浪的声音，想到自己的将来，非常悲哀。她听着听着，觉得好像远方有谁在呼唤她似的，就从窗户往外望，可是，只有月光照在那无边无际的海上。\n \n ??姑娘又坐下来聚精会神地绘画。这时，外面传来了喧嚣声，不知什么时候，商人已经来接姑娘了；还有个安着铁栅栏的四方形木笼子，放在车上运来。这个笼子曾经运过老虎、狮子和豹子什么的。\n \n ??原来，他们说这个温顺的人鱼，也是海里的兽类，把她当作老虎、狮子一样对待了。当姑娘看到这个笼子，该有多么吃惊呀！\n \n ??姑娘若无其事地还是低着头绘画。这时候，老大爷、老大娘进来了。\n \n ??“你走吧！”老夫妇说着，要牵姑娘出去。\n \n ??因为被催促得紧，姑娘无法将手中的蜡烛画好了，她索性把它们全部涂成红色了。\n \n ??姑娘留下了两三根红蜡烛，作为自己悲伤回忆的纪念，然后就被带出去了。\n \n ??这真是一个寂静的夜晚，老头子、老太婆关门睡觉了。\n \n ??已经是深夜时候，突然，传来了咚咚的敲门声。年纪大的人醒得快，老两口听到了敲门声，心想，这是谁呢？\n \n ??“谁呀？”老大娘问道。\n \n ??但是没有回答，又响起咚咚的敲门声。\n \n ??老太婆起床开了门，望着外面，原来是一个皮肤雪白的女人站在那里。\n \n ??这个女人是来买蜡烛的。\n \n ??老大娘拿出装蜡烛的盒子给这个女人看。这时，老大娘吓了一跳。因为这个女人长长的黑头发，湿漉漉的，在月光下闪闪发亮。这女人从盒子里拿出红蜡烛，久久地盯着看，终于交了钱，拿着蜡烛走了。\n \n ??老太婆拿着钱到灯光下去点，但一看，这些不是钱，而是贝壳。老太婆感到自己受了骗，生气地从家里追了出去，但是什么地方也见不到那个女人的影子了。\n \n ??就在这个夜里，天气突然变了，出现了少有的狂风暴雨。这时，正是商人把姑娘放在笼子里，乘船运往南方国家的途中，他们碰到了风浪。 \n \n ??“这样的暴风雨，那条船没救了。”老太婆和老头子颤抖着说。\n \n ??夜深了，海面漆黑，景色可怕。那天夜里，遇难的船数也数不清。\n \n ??奇怪的是，这以后，山上的神社只要点起红蜡烛，无论天气多么好，也会立刻变得狂风大作。从此，红蜡烛成为不祥之兆了。那间蜡烛铺的老夫妇，说自己受到神的惩罚，从此关闭了铺子，搬走了。\n \n ??很快，消息传遍了各地，从此，再也没有人敢来参拜这个山的神社了。这样一来，过去很灵验的神社，现在成了人们回避的地方了。大家无不抱怨说，这个街上还是不要神社好。\n \n ??船夫们很怕从海上望着这座有神社的山。一到夜里，这一带的海上，呈现出一派可怕的景象。那无边无际的海上，波涛翻腾起伏，拍打着岩石，卷起高高的浪花。月亮透过黑云，照到海面上，那情景令人感到恐怖。\n \n ??在一个漆黑的，没有星星的雨夜，有人看到，海面上有红蜡烛的光忽闪忽闪地漂浮着，然后慢慢地升起，不知不觉地转到神社去了。\n \n ??不知道过了多少年，那个山上的街荒芜了，消失了。\n \n \n"
  },
  {
    "id": 1521,
    "story_id": 1511,
    "content": "（一）\n \n 　　次郎家中很穷，他七岁就开始上街卖花。\n \n 　　近来天气很好，已带些春意。次郎每天都要拿着小花篮走遍繁华的市中心和不太热闹的市郊区，嘴里喊着：“买花呀，请买点花儿吧!”有些心地善良的妇女和姑娘们看他年纪这样小就出来卖花，觉得怪可怜的，就经常笑着叫住他：“花老板，小花老板!卖给我点花儿吧!”\n \n 　　可是，一到晴天，人们一般都出去游玩，他们个个兴高采烈，好像根本听不见次郎的叫卖声。所以，有的时候，次郎跑了一天也卖不出去几朵花。\n 　　次郎的母亲是个贪得无厌的人，看到次郎赚了钱回来就眉开眼笑；看到次郎没卖出多少花，就找碴训斥次郎。\n \n 　　次郎害怕看见花卖不出去的时候母亲那难看的脸色。\n \n 　 有一天，次郎一大早就到街上叫卖，可是很少有人买。于是，次郎向一个比较偏僻的地方走去。虽说地方偏僻点儿，但总还有些人家。\n \n 　 “买花儿呀，买花儿呀……”次郎一边走一边小声吆喝着。\n \n 　　天空蓝蓝的。太阳挂在南边天上，闪耀着光辉。没有一丝风，实在是个好天。前边有座桥，桥那边是一片原野。\n \n 　　对面走来一位老太太。老太太的个子真矮，次郎从来没见过这么矮的老太太。老太太走过桥。\n \n \n （二）\n \n 　　老太太的头上紧紧地包了一块布，真像一幅俄罗斯传说中的老太太的画像，她手里拄着拐杖。\n \n 　　老太太看了次郎一眼，问道：“你几岁了?”\n \n 　　“今年七岁了。”\n \n 　　“真好，这么小的年纪就出来卖花儿。我把你的花儿全部买下来吧。我现在去扫墓，就把这些花儿奉献到那些我认识的、现在已死去的人的墓上去吧。我所认识的人，差不多都进棺材啦!”老太太说着，真的把花全部买去了。\n \n 　　老太太一手拿着花，一手拄着拐杖，颤颤巍巍地往路那边走去。\n \n 　　这天次郎回到家，他母亲看到花都卖出去了，高兴极了。\n \n 　　贪得无厌的母亲对次郎说：“明天也必须把花全部卖光!”\n \n 　　第二天，次郎又到街上卖花。他来到昨天和老太太相遇的桥头。次郎想：“但愿今天老太太还来，把花都买去。”正想着，老太太来了。\n \n 　　“你多大了?”老太太问。她把昨天的事忘得一干二净。\n \n 　　“今年七岁。”\n \n 　　“真行，小小年纪就出来卖花。”老太太说着，把花全买下了。老太太自言自语地说：“我现在就去扫墓。我认识的人的坟墓太多了，这些花儿根本不够。”说罢，老太太拄着拐杖走了。\n \n 　　次郎回到家，又把今天的事告诉了母亲。\n \n \n （三）\n \n 　　贪得无厌的母亲对次郎说：“明天老太太再问你几岁了，你就说六岁!”\n \n 　　天亮以后，次郎提着花篮上街了。他在街上走着，到了和前两天一样的时间，就来到桥头。正好遇见老太太从桥上走过。\n \n 　　老太太问次郎：“你多大啦?”她把昨天、前天的事都忘了。\n \n 　　次郎心里觉得撒谎不好，可是母亲教他一定这样说，就回答：“今年六岁。”\n \n 　　“真行，小小年纪就出来卖花儿。让我出高价把你的花儿全下来吧!”老太太给次郎很多钱。\n \n 　　“现在我就为我的熟人扫墓去。”老太太说着，拄着拐杖走了。\n \n 　　次郎拿着钱回家了。他把事情的经过告诉了母亲。母亲听后大笑着说：“这个老太太糊涂啦!明天她要是再问你多大，你就回答说五岁！” \n \n 　　第二天天一亮，次郎又出来卖花。到了和昨天一样的时间，他来到桥头。老太太已经骑着一匹白马来到这儿了。老太太下得马来问次郎：“你多大啦?”\n \n 　“今年五岁。”次郎说完，脸发红，心发跳。\n \n 　“五岁?你真是个世上少见的好孩子。来!骑上这匹白马!别呆在这儿啦，我让它把你送到一个好地方去!”老太太让次郎骑上白马，领他到一个什么地方去了。\n \n 　　次郎的母亲看见儿子丢了，拼命地找呀找的，可是怎么也找不到。\n \n 　　据说次郎骑着白马的身影经常浮现在桥下静静的水面上。\n \n"
  },
  {
    "id": 1522,
    "story_id": 1512,
    "content": "\n （一）\n \n 　　有两个乞丐——一个老爷爷，一个小孩子——不知从什么地方来到了北方某个海港村镇。\n \n 　　时已秋末，日渐寒冷，太阳靠向南方，只远远地把微弱的光线撒向大地。候鸟每天掠过桅杆如林的海港的天空，展翅飞向它们所向往的温暖国度。\n 　　老爷爷带着一顶破旧的帽子，长着雪白的胡须，像西方画中年迈的牧羊人一样。小孩子顶多有十岁或十一岁，能冻得哆哆嗦嗦的，牵着老爷爷的手，在街道上走着。老爷爷手里拿着把胡琴，步履沉重地跟在小孩子后边。\n \n 　　镇上的人们目送着这两个陌生的乞丐的背影，嘴里议论着：他们是从哪儿来的呢?今后刮风的时候需要小心一点，注意别让他们放一把火!得快点把他们赶走!小孩子每天牵着爷爷的手来到镇上，挨门逐户地站在房檐下，用可怜的声调讨饭。可是，并没有人可怜他们，既没有人给他们东西，也没有人对他们说一句怜悯的话。\n \n 　　有人骂他们：“真讨厌，滚到一边儿去!”\n \n 　　还有人在屋子里大声训斥他们：“不给!”\n \n 　　因此，两个人虽终日在镇上讨饭，但从无一点收获，到了黄昏时刻，又累又饿，就离开镇子不知回到什么地方去了。老爷爷一边走，一边拉胡琴，琴声伴随着凛冽的北风，渐渐远去。\n \n 　　尽管这儿的人们不怜惜他们，两个人还是一天不拉地到镇上要饭，无论风有多大，天有多冷。\n \n 　　镇上的人们目送着老爷爷和小孩子，嘴里说着极其残酷无情的话：“这两个乞丐还在我们这赖着，干脆滚到其它地方去吧。让狗咬了他们才好呢!”\n \n 　　于是，老爷爷和小孩子真的被他们放出来的狗咬了。镇上的人在一旁看热闹，小孩子哭着拉着老爷爷的手跑，老爷爷挥动着胡琴赶狗。有一天，镇上的人把他们抓了起来，问道：“你们是从哪儿来的?”\n \n 　　小孩子回答说：“我们来自遥远的南方，我们的家乡很暖和，冬天山茶花还会开放。山地里有桔子树。太阳落山的时候，金光把大海染成紫色，比这儿要美多啦!”\n \n 　　镇上的人听了小孩子的回答更加生气，大声骂道：“既然还有比我们这儿更美的地方，那你们为什么还要离开那儿?偏到我们这里来?还是趁早滚开吧!”\n \n \n \n （二）\n \n 　　面对镇上的人气势汹汹的态度，小孩子吓得浑身发抖，慌忙解释说：“听说北方的人可怜命苦的人，我们才不顾路远特地赶来的。”\n \n 　　镇上的人嘲笑他们尽做美梦，并冷酷地训斥他们：“喂，小崽子!今后到了刮风季节，不许你们点火!别老在我们这儿缠着，快点滚到别处去吧!如果你们继续在这儿呆下去的话，谁家少了东西，就拿你们问罪!”\n \n 　　无论怎样挨骂，小孩子也不敢发火，只是拉着老爷爷的手，仍旧在镇上挨家挨户地讨饭。他们走到一家商店门口，商店老板就痛骂道：“在这赖着干什么?还不赶快滚蛋!要是店里没人，是不是就要把东西偷跑啦!”\n \n 　　小孩子气得满脸通红，无可奈何地走开了。\n \n 　　一天，老爷爷和小孩子被镇上的人赶到港口的尽头。这里岩石耸立，凭空突出在海面上。海浪涌来，高高地卷起浪花，又被岩石击退，粉碎在哗哗的声响里。\n \n 　　天空一片昏暗，宛如铅一般沉重和混浊，恰似把地平线涂成一抹黑色。狂风啸啸，凶猛地吹过头顶。一种不知名的海鸟悲怆地鸣叫着，在半空中挣扎着飞过。老爷爷和小孩子冻得浑身发抖，他们站在岩石上，滔天大浪直击脚下，浸湿了小孩子那冻得发红的双脚。饥饿和疲劳，已使他们不能挪动一步，只是茫然眺望海面，似傻似呆地站在那里。一会儿，雨夹杂着雪，霏霏而下，天黑了。老爷爷和小孩子在黑暗中相互依偎着，这影子慢慢地也看不见了。 \n \n 　　这天夜里，暴风狂吹，波涛汹涌，好长时间以来，谁都没有见过这么大的风浪。等到可怕的黑夜消失的时候，老爷爷和小孩子也从岩石上消失了。过了一天，镇上的人还看不到这两个乞丐，便以为他们到别的地方去了。可是，在一个风和日丽的日子里，一个渔民在海上打鱼，捞上来一把胡琴，后来人们才知道，这就是要饭的老爷爷的胡琴。\n \n \n （三）\n \n \n 　　打那儿以后，这里的海浪一天比一天凶猛，海面一天比一天黑暗。一到冬天，就无法出海打鱼了。\n \n 　　眺望海面，既看不见一片帆影，也找不到一丝烟迹。只看见雪白的波浪一闪一失的，仿佛有多少万只白兔跃过渺茫的海面上。\n \n 　　每天晚上，镇上家家户户都紧闭门窗，全家人围坐在水炉或暖炉旁闲谈。每逢这个时候，总能听见远远传来十分可怕的大海咆哮的声音。一天夜里，大海咆哮的声音比平常更加可怕，震得天空轰隆作响。是不是要发生什么事呢?人们压抑着不安，战战兢兢地盼着天亮。待天一亮，人们纷纷赶到海边。他们个个吓得改变了脸的颜色。\n \n 　　“那条颜色难看的船是从哪儿来的呢?”一个人说着，抬手指了指远远漂泊在海面上的船。\n \n 　　“瞧，船上飘着奇怪的黑旗!这条船到底从哪儿来的呢?”其余的人也都看着海面上的船议论着。遥远的海面比昨天还要昏暗、可怕。一条通红通红的船，浮现在地平线上，桅杆上飘荡着黑色的旗子。\n \n 　　一个老人说；“听见昨天夜里大海咆哮得那么厉害，我就祈祷不要发生什么意外。”\n \n 　　“真不简单，在波涛那么凶猛的海上航行，还能来到我们的港口附近。它到港口来有什么事吗?”一个人接着说。\n \n 　　“看!那条船停着呢!谁知道那是哪个国家的船吗?”一个年轻人问道。\n \n 　　“大概是浪太大迷了路吧!要么就是船发生了故障，到我们港口来求救的!”\n \n 　　镇上的人从岸上向那条船发出了各种各样的信号，但是，船上没有任何反应。\n \n 　　“看它和一般的船不同，大概是鬼船吧?”经有人这样一说，人们便纷纷议论说鬼船是不能看的，于是陆陆续续地都回家去了。\n \n 　　令人奇怪的是，从这一天起，镇上出现了一个装束陌生的十来岁的小孩，他穿着破烂的衣裳，手里提着一个小筐，光着冻得通红的脚，在纷飞的雪中走着。镇上的人们都以惊奇的神情目送着小孩的背影。\n \n 　　小孩走进镇上最高级的和服商店，用颤抖的声音说道：“请卖给我点衣服吧!”\n \n 　　“你有钱吗?一正在店里照看的掌柜怀疑地问。小孩向筐里看了看，回答说：“我虽然没有钱，但是有珊瑚、珍珠和金块。我就拿这些东西来买。我并不是为了自己，是为我爷爷买的。”\n \n 　　和服商店的掌柜以怀疑的目光看着耀眼的珍珠和发红的珊瑚说：“你为什么有这种东西呢?你不可能有这些宝贝，一定都是假的。你是从哪捡来的!?”\n 　　“这些东西既不是假的，也不是捡来的。这些都是真正的珊瑚和珍珠。请您不要怀疑我，快点儿卖给我衣服吧!我爷爷还在船上等着呢，就是停泊在海面上的那条船。我爷爷坐在挂着黑旗的桅杆下等着呢!”\n \n 　　“你的话不可信!我不能卖给你衣服。赶快离开我这儿!”掌柜把小孩赶走了。\n \n 　　小孩没办法，只好离开和服商店，冒着大雪，漫无目标地向前走去。前边是一家饭馆，飘出鱼香和酒气。小孩子停住脚步，打开一条门缝向里探头问道：“能卖给我一些煮鱼和热饭吗?我虽然没有钱，但有美丽的珊瑚和像星星一样的珍珠，还有沉重的金块。我想给爷爷买些热呼的饭菜，什么都可以!” \n \n 　　正在店里喝酒的几个人瞪着眼睛看了看筐里的东西，又看了看小孩子的打扮，忽然狂吼了起来：“你不就是以前到我们这里来要饭的小孩吗!?真是个不知羞耻的小东西!赶快说出来，这些东西是从哪偷来的?快把东西都交到这儿来!”\n \n 　　“不、不是偷的，也不是捡的，是海面上停着的那条船给我的。”小孩子边哭边说。可是，几个年轻人根本不听他说，一把夺过筐子，把小孩子赶出去了。小孩子边哭，边向雪中漫无目标地走去。在大雪飞舞之中，天黑下来了。\n \n 　　就在这天夜里，镇上起火了。恰又遇到强大的海风，镇子烧成一片废墟，连一间房子也没剩下。直到今天，人们还时常可以看到飘荡在北海地平线上的黑旗。\n \n \n"
  },
  {
    "id": 1523,
    "story_id": 1513,
    "content": "    　从前有一个脾气非常好的国王，无论发生什么问题，他总是乐呵呵地去解决。不只如此，他对平民百姓乐于施舍恩典，对穷人的要求从来都是予以满足。\n 　　一天，国王身着便服，带领几个臣子外出打猎。刚走进森林，就发现远处有一只鹿，于是他单身匹马急忙追了过去。国王追了好远，眼看快追上了，连射三箭，可三箭都射在树干上，而鹿却飞也似地钻进灌木丛里，消失了。\n 　　这时，国王也累得精疲力竭，索性坐在一棵树下休息。忽然身后传来一阵马蹄声，他扭头看去，只见一个农夫牵着一头驴子向他走来，驴身上驮了许多黄瓜。\n 　　国王很喜欢吃黄瓜，可他也很清楚，这个季节是不产黄瓜的，使他惊奇的是，这个农民怎么弄来的黄瓜。\n 　　当农夫经过身边时，国王向他招呼道：“你好，朋友！这个季节本来不产黄瓜，而你这些黄瓜是从哪里弄来的？”农夫回答说：“我们的田地已经旱了两年，我们村里的头人建议大家挖一条灌溉渠，接通远处的大河。村里的年轻人联合起来，费了几个月的功夫，把水渠挖成了，干旱的田地引来了河水，而且种什么长什么。所有的庄稼和蔬菜都在收获季节之前就成熟了，这是大家的辛勤劳动和那远处的神水换来的啊！”农夫的话使国王很高兴。国王说：“这么多的黄瓜你要运往什么地方？”农夫手指都城方向说：“送往国王的宫殿。”国王问：“那为什么？热闹的集市你不去，为什么偏要送进王宫？”农夫说：“国王非常喜欢吃黄瓜，这是一个原因。只有他才能付出季节前产的黄瓜的价钱，这是第二个原因。第三个原因是他肯慷慨恩典百姓。”“那你这黄瓜要卖多少钱？”国王问。\n 　　“总共一千个卢比。”农夫回答。\n 　　“这价钱要的是够高的了。”“那我向国王要五百卢比？”农夫试探着问。\n 　　国王说：“我也说不清要多少价钱合适，不过五百卢比，我感到还是多了些。”“那我要三百？”国王又摇了摇头。\n 　　“二百？”农夫问道，“好吧，那就降到一百？五十？干脆，三十。”价钱降到三十个卢比，国王还是摇头。农夫有些生气了：“难道这么大的一个国王吃两袋季节前的鲜黄瓜连三十卢比都不肯拿？”“先生，不瞒你说，如果国王对我这些上等黄瓜连三十卢比的价钱都不给的话，我就要牵着驴子走到他的宝座前，把全部黄瓜倒在他的天鹅绒地毯上。让国王知道，对我来说，国王连三十个卢比都不值。”国王对农夫的直言感到有趣，他安慰农夫说：“不必担心，我的朋友！\n 　　大概国王会按照你的要求付钱的。”“你说的有道理，先生。”农夫平静下来说，“人们都说，咱们的国王贤明高尚，而且慷慨大方。”说完这些话，农夫吆喝着驴子继续赶路。国王跃马扬鞭向自己的王宫奔去。\n 　　返回王宫，国王脱掉便服换上皇装，然后坐上宝座向大臣发布命令：“我的爱臣，如果有一位农夫赶着驮着黄瓜的驴子来见我，就请他赶紧进来。”没过多久，农夫被让进王宫。他弯腰向国王深鞠一躬，很有礼貌他说：\n 　　“国王陛下，从邻村的村民那里，我得知陛下很喜欢吃黄瓜，所以小人特意为您送来两袋。这些黄瓜都是季节前生长的，鲜嫩水灵，想必您会满意。”国王身着皇装，端正而严肃地坐在宝座上，农夫怎么也不会想到，他就是两个时辰之前在森林里遇见的那位先生。\n 　　国王看了看黄瓜，而后瞅着农夫问：“这黄瓜的价钱，你要多少？”“一千卢比，国王陛下。”农夫回答。\n 　　“一千卢比？”一个大臣吃惊他说，“喂，说话要有分寸，黄瓜有过这样的价钱吗？”“那您就给五百吧，国王陛下。”农夫说。 \n 　　“这也太多了。”国王说。\n 　　“那就给三百怎么样？”每说一次，国王就摇一下头，而农夫就降一次价。这样，当农夫把价钱降到五十卢布比时，国王大声说：“五十不行，三十也不行！”农夫心想，这三十卢比的价钱，国王怎么知道？三十卢比是我在森林里对一位过路人说的，国王怎么会知道呢？想到这儿，农夫不由自主抬起头，细细端详着国王，立刻明白了，高坐在宝座上的国王正是在森林里遇到的那个人，他很不安他说：“原来是这样。国王陛下，我的驴拴在王宫外的柱子上。”望着农夫尴尬的神态，国王忍不住笑出声来，说：“我亲爱的农夫，我把你的黄瓜全买下，并把你每次提出的价钱全部给你。为挖水渠，你们村里的青年人尽了很大的力量，感动了上帝，才使黄瓜提前收获。”然后国王对一个大臣说：“大臣先生，从国库里取出一个一千卢比，一个五百卢比，一个一百卢比，一个五十卢比和一个三十卢比，作为奖赏，送给农夫。”农夫一下子得到一千六百八十卢比。他高兴地谢过国王，牵着驴兴冲冲往回走，在太阳落山之前，他回到离村子不远的地方，又看到了他们亲手挖的水渠。他想：“这条渠是全村人劳动的成果，国王给我的赏金应该为村里人办点好事。”于是，他用这笔钱为村里建了一座小学校。现在，这里的孩子们不仅能劳动，而且能够高兴地读书了。"
  },
  {
    "id": 1524,
    "story_id": 1514,
    "content": "　    从前有一位贤者。他有两个徒弟，一个叫马丹，一个叫拉肯。马丹聪明善良，拉肯愚笨傲慢。\n 　　一天，两人发生争论。拉肯说：“金钱最为有用。”马丹则说：“智慧胜过金钱。”两人争执不下，就来找贤者给予评判。\n 　　贤者听了他们的话，微笑了一下说：“让时间来作出回答吧。”几天之后，拉肯的父亲来了。他是一位有名的大商人。他来后立刻找到贤者，说：“我有一个弟弟，完全没有罪，士兵轻信罪犯的话，把他也当作罪犯抓去了，国王已经判他绞刑，明天就要执行。”“如果不想使他被处绞刑，那你为此作了些什么努力呢？”贤者问道。\n 　　“我尽了自己的最大努力，钱像流水一样用掉了，但全无济于事。”他说。\n 　　拉肯和马丹坐在一旁，听着他们的谈话。这时马丹突然插话：“金钱所不能办到的，我要用智慧把它完成，我要救拉肯的叔叔免处绞刑。”拉肯的父亲取得贤者的同意后，就带着马丹朝王宫走去。中午他们来到宫殿前。拉肯父亲在大门外等候，马丹独自进宫见国王。马丹见到国王说：\n 　　“陛下，我懂得种宝石的方法。如果您想种的话，那五光十色，琳琅满目的宝石将会装满您的宝库。”国王非常高兴他说：“那太好了，要多少，就得多少。你就种给我看吧。”“我只懂得种宝石的方法，要种还得需要一个真正没罪而又被判处绞刑的人。”马丹说。\n 　　国王问大臣：“有这样的罪犯吗？”“是的，陛下，有一个，他是一位商人的弟弟，明天就要被处绞刑，他说自己没有任何罪过。”“快把他叫来。”片刻功夫，一个士兵把那个被判绞刑的人带到宫廷。国王问他：“什么时候要处你绞刑？”“明天。”“明天不处你绞刑了，后天再执行。明天你去种田。”第二天，马丹带着无辜的罪犯来到选定的种宝石的地块，开始耕作。\n 　　而后马丹又对国王说：“现在要等到月圆的那天晚上才能下种。可是有一件事使我疑惑不解。”“如果这个人真的什么罪过也没有，而错误地把他处以绞刑，那么这样的惩罚，能算是罚当其罪吗？”“说得对，现在就撤消对他的判罪。”国王说。\n 　　“罪犯”被释放了。\n 　　月圆的那天晚上马丹又对国王说：“陛下，今天就要进行宝石播种，现在需要一些宝石。”马上有人给马丹送来几块宝石。马丹把国王领到地里，并对他说：“陛下，这种子需要一生中从没说过谎的人去播。还是您来播吧。”国王沉思了半天，然后有些不好意思他说：“童年的时候，我曾说过几次谎。”“那就让王后来播吧。”问过王后之后，她说：“我也说过几次谎。”然后又问了大臣和其他所有的人，可是他们中没有一个人是没撒过谎的。最后国王对马丹说：“看来还是你去播种吧。”“我也不能胜任，陛下，我一生中就说过一次谎，而且还是对您说的。”“对我说谎？”“是的。”“什么谎言？”“就是种宝石的事。实际上宝石根本不是地里种的。为了挽救一个无辜的人被处绞刑，我不得不编造出这些话。”马丹对国王讲了真情。\n 　　国王听罢，十分恼怒，大声喝斥道：“懂吗！我要严厉惩罚你的撒谎罪！”“没关系，在这里没有一个人不撒谎，如果您对所有的人都惩罚的话，我将高兴地接受这种判罪。如果您放过别人而单惩罚我的话，那是不公正的。\n 　　这样做势必会使您在民众中的威信一落千丈。”国王自感马丹言之有理。微笑着说：“你说得很对，现在你要得到的不是惩罚，而是奖励。”国王奖赏了马丹，并极为敬重地送走了他。 "
  },
  {
    "id": 1525,
    "story_id": 1515,
    "content": "　埃格纳特修道士的弟子很多。一天，有一个弟子想：“趁我现在还不老的时候，何不奔走四方朝圣去呢？”这个弟子有一个价值万贯的宝石，出门带在身上很不方便，担心路上会被人抢去。\n 　　可是宝石这样的东西让谁给保存呢？就是自己的亲朋好友也不甚合适。\n 　　如果真被谁昧下来，那就别想再找回来了。\n 　　最后，这个弟子灵机一动做出了决定：把宝石放到师傅那里。\n 　　弟子马上来找埃格纳特修道士。师傅仔细听了弟子的话，然后说：“我把所有的东西都放在上帝的雕像前，如果你想把宝石交我保存的话，就也放在上帝雕像面前吧。”弟子按照师傅的嘱咐，把宝石在上帝雕像前放好，就外出朝圣去了。几个月之后，朝圣回来，弟子直奔师傅住处，要求索回宝石。\n 　　埃格纳特修道士说：“你的宝石放在什么地方，就到什么地方去取吧。”可是上帝的雕像前根本不见宝石。\n 　　弟子气得浑身发抖，他指责师傅说：“我的宝石就是你偷走了，已经成为这样大名鼎鼎的修道士，还偷别人的东西，真不知羞耻！”弟子的一番责骂，使得埃格纳特默不作声，陷入沉思。过了好长时间，师傅说，“老弟，别动这么大的肝火。我每天都在上帝雕像前打扫已经枯萎了的祭花，如果你找不到宝石，大概和祭花一起被我扫到河里冲走了。”“这么说，我的宝石被河水冲走了？这不是真的，是骗人，是借口！”弟子的愤怒越来越大：“就是你把宝石偷藏起来了！”“不，老弟！你说错了，我要宝石做什么？”修道士回答说，“走吧，赶快到河边去找吧！”修道士带着满面怒色的弟子来到河边，他面对奔腾的河水站立祈祷：“我的上帝！如果我是真正的好人的话，请把失去的宝石再还给我吧！”修道士纵身跳进河里，钻到水底，捧起一捧沙子，游出水面，上岸来到望着河水发呆的弟子跟前。当他的手刚刚打开，一粒粒沙子，瞬时成了一颗颗闪亮的宝石。\n 　　“来吧，你在它们中间找一找哪是你的那块宝石。”埃格纳特把张开的手掌伸向弟子。\n 　　弟子眼看着一捧沙子变成了一捧宝石，真是又惊又喜。他很容易发现了自己的那块宝石。\n 　　弟子把自己的宝石一拿起，修道士把剩下的全部宝石抛进河里。\n 　　“唉呀呀！您这是在干什么呀？那么贵重的宝石全扔掉了？”弟子叫喊着跳下河，潜入水底，使尽全力，想把那些沉入水底的宝石捡回自己手中。\n 　　可是，谁也不知道这么多的宝石到底冲到哪里去了。\n 　　弟子的全部努力都失败了，他丧气地从水里钻出来，回到岸上。埋怨师傅说：“如果您一定要把宝石扔掉的话，为何不给了我呢？”“因为那些宝石不是属于你的。你丢的那块不是已经找到了吗，怎么还有怨言呢？”“可是那么多宝石，您也可以留给自己嘛！”“不，不，老弟！”埃格纳特一本正经地说，“像这样的东西，我一件也不想留，因为它使人失去对人的信任。就是因为宝石，你不相信自己的任何亲戚朋友，你倒是相信我，把宝石放到了我的身边，但是这种相信又是多么快地消失了。让你的宝石为你祝福吧！你把这些奇怪的石块认作宝石，而我把苦修善行、可信赖的诺言视为真正的宝石。我的宝石只能增加人们的互相信任，而不是减少。”听完师傅的这一番肺腑之言，弟子当时就把自已的那块宝石也扔进河里。他俯在师傅的脚下，认识到自己贪心的恶果，请求师傅以后多加指教。\n 　　果然，几年的时间，在埃格纳特的训迪下，这位弟子已不是一般的弟子，而成为一名很有德行的修道士。"
  },
  {
    "id": 1526,
    "story_id": 1516,
    "content": "古时候，有一个年轻勇敢的国王，统治着一个相当大的国家。他很爱自己的百姓，认真地为他们办各种事情。为了知道人民生活状况，他曾几次乔装打扮，到民间私访。\n 　　一天，当他路过一户人家的窗前时，听见几个姑娘起劲地议论一件事情。\n 　　国王站在窗外的一侧，很感兴趣地听了一会儿。原来她们是三姐妹，趁父母不在家时，私下议论自己的婚姻大事。只听大姑娘说：“我希望，我能和国王的厨师结婚，这样，以后我能每天吃上好饭菜。”“我的愿望是，和国王的大管家结婚，”二姑娘紧接着姐姐的话说，“到那时，我就能经常穿上漂亮的衣裳，住在豪华的房子里。”最小的姑娘什么也没有说。\n 　　“你为什么不把自己的心思告诉我们呢？”两位姐姐问她。她若有所思，但仍然闭口不言。越是这样，她的两位姐姐越是不肯罢休，硬要她把自己的意愿告诉她们。\n 　　“如果我能如愿的话，”三姑娘在姐姐的追问下终于说出了心事，“我愿做国王的妻子，到那时我将成为王后，能够帮助国王料理国家大事，使我们这里国强民富，变成个人间天堂。”国王一直听完她们的谈话，才回到王宫。第二天，国王、厨师和大管家都打扮成新郎模样，一起来到姑娘们的家。姑娘的父母又惊又喜，满口应允亲事。三个姑娘的婚事都如愿以偿了。她们跟着各自的丈夫，各回各家，开始了美满幸福的新生活。\n 　　可是，随着时间的流逝，两位姐姐逐渐对做了王后的妹妹起了忌妒心。\n 　　因为她们觉得妹妹在各方面都比她们的日子过得好。\n 　　一年以后，王后生了个男孩。在孩子出生的时候，两位姐姐以照料妹妹为名来到王宫。\n 　　忌妒心使两位姐姐对亲妹妹起了恶意，她们趁妹妹还没看见自己的儿子之前，偷偷将儿子抱走，换来一只猫放在原来的地方。\n 　　之后，两位姐姐抓住机会，把孩子放进一只瓷盆里，盖上盖，扔到河里冲走了。\n 　　国王知道妻子生了一只猫，很苦恼。可怜的王后一连哭了好几天。\n 　　两年过去了，王后又生了一个儿子，可是她的姐姐们又把她骗了。在王后还没见到孩子的时候，她们又把孩子抱走了，换来一对小鸟。她们还像上次那样，把孩子装进一只瓷盆里，盖上盖，扔进河里冲走了。国王和王后对自己的苦命，非常痛心。\n 　　又过了两年，王后又生了一个孩子，这次是个女孩。但是两个黑心肠的姐姐又暗地里下了毒手，抱走了她的女儿，偷送来一个洋娃娃。又把小女儿装进瓷盆，丢进波浪翻滚的河水里。\n 　　国王听说王后第三胎生的又是一个怪东西，精神上受到莫大的打击。他心里产生了这样的疑心：王后是女人，还是妖婆。这种想法，使他决定抛弃王后。一天，他终于下令将王后赶出王宫。\n 　　无辜受害的王后走了，她住进了一间矮小的茅棚，过着乞哀告怜的生活。\n 　　没有任何人关心她，照料她。\n 　　说来也巧，被河水冲走的孩子们没有死。在河的下游，离岸边不远的一个地方，住着一个婆罗门。第一只瓷盆冲来的时候，婆罗门正在河里洗澡，他把瓷盆端到岸上打开一看，是个新生婴儿，心里高兴极了。\n 　　婆罗门家里没有孩子，就老两口。他三步并作两步走，想赶快把孩子抱回家，也好让老伴享受享受这有子的快乐。他一进门就把孩子放到老伴的怀里，眉飞色舞地说：“看见了吗？老天爷赐给了我们一个儿子，我们要把他精心养大，我们家后继有人了！”从此，婆罗门夫妇细心周到地抚养着这个男孩，他们给他取名叫阿伦。\n 　　转眼，两年过去了。一天婆罗门在河里洗澡的时候，又从上游冲来第二个瓷盆。他打开盆盖，见里面又放着一个男孩，高兴极了，赶紧抱起就往家跑。老伴为得第二个儿子也乐得合不上嘴。他们给他起的名字叫吴伦。\n 　　“如果能再有一个女儿，那该有多好啊！”婆罗门的妻子望着两个漂亮的儿子深情地说。又过了两年，婆罗门果然又在河里捡到一个女孩。“快来看看吧，我的老婆子，你的愿望又实现了，”婆罗门一回到家门口，迫不及待地对妻子说，“快接住吧，这就是你日夜想念的女儿。”老两口给女儿取了个名字叫金兰玛拉。 \n 　　婆罗门很有钱，他不惜耗费大量钱财，想办法使三个孩子都受到好的教育。随着年龄的增长，两个儿子长得英俊漂亮，女儿越发美丽动人。他们丰衣足食，日子过得很快活。\n 　　但是，婆罗门和他的妻子都已经老了，几年之后，相继离开了人间。\n 　　婆罗门原来住的那个家，已经多年，变得非常破旧。阿伦、吴伦和金兰玛拉兄妹三人长大以后，决定再建一所新的住宅。\n 　　他们三人用婆罗门留下的一笔财产，在一年之内建成了一个新家，宽敞漂亮，像王宫一样富丽堂皇。他们又花了很多钱买了贵重而珍奇的装饰品，把整个家陈设得井然别致。家门口还建造了一个使人留连忘返的美丽的小花园。\n 　　一天，一位出家人来到他们家门前，阿伦、吴伦和金兰玛拉很尊敬地接待了他。出家人深受感动，他称赞他们兄妹三人的为人和这座令人羡慕的住宅。\n 　　“你们这里样样齐全，一切都好，”出家人说，“只是缺少一件东西。”“那件东西是什么呢？”三兄妹问道。\n 　　“离这里很远的地方，有座山，”出家人说，“那座山峰上有一棵金树，树上住着两只鹦鹉。你们要是能把那两只鹦鹉带回家，就会享受到人间的全部快乐。”兄妹三人聚精会神地听着出家人的讲述。“但是，要到达那座山峰，再把鹦鹉捉回来，需要有特大的勇敢。”出家人继续说，“还有一个最大的困难，那就是当你捉到鹦鹉回来的时候，不管出现什么情况，千万不要扭头朝后看。如果记不住我的劝告，你们会马上变成一块石头。”“我们一定努力去做，”三兄妹说，“我们将会按照您说的去做，一定把鹦鹉捉回来。”出家人向他们表示了良好祝愿后，就走了。\n 　　阿伦首先出发，去捉鹦鹉。他走了几天几夜之后，才来到那座山峰。他一见金树和银树上的两只鹦鹉，高兴极了，很快爬上树，把鹦鹉捉到手。可他在高兴之际却把出家人的嘱咐忘记了。\n 　　在他手捧鹦鹉往回走的时候，忽听背后有一个声音叫他，他毫不介意地回头看了一眼，就在这一刹那间，他变成了一块坚硬的岩石。鹦鹉也飞回金树上。\n 　　许多天过去了，吴伦见阿伦老不回来，放心不下，于是他也离开家，去寻找鹦鹉。但是，吴伦的遭遇和阿伦一样，由于没有牢记出家老人的话，也变成了一块石头。\n 　　金兰玛拉多么盼望两位哥哥能早日回来啊，可是多少天以来，连他们的影子都没有见到。最后，她决意自己亲自走一趟。她出发时，装扮成了一位男青年。很多天以后，她终于登上了那座山峰。她找到了金树，捉住了鹦鹉，就下山了。\n 　　猛然间，她听见背后有人呼唤她：“金兰玛拉，金兰玛拉。”但是金兰玛拉没有回头，她牢记出家人的话，快步向前走去。\n 　　过了一会儿，好像又有声音在她身后响起：\n 　　“金兰玛拉，金兰玛拉，快快回来，快快回来！”可是，不管背后发生了什么事，金兰玛拉始终没有理会，硬是不回头，一个劲地往前走。她捉着鹦鹉来到山下时，那位出家人正在等她回来。\n 　　“你真是人间最勇敢的姑娘啊！”出家人激动地说，“你办到了千万个小伙子没能办到的事。”出家人指了指金兰玛拉身后的一块块岩石，把一个罐子递给她：“拿着这一罐圣水，把水洒在每一块岩石上。”金兰玛拉按照出家人的话，把圣水洒在岩石上。\n 　　转眼功夫，岩石不见了，原地站起来无数个男青年，他们都躬身向金兰玛拉祝贺，并感谢她，使他们重新获得生命。这些男青年中也有她的哥哥阿伦和吴伦。\n 　　阿伦、吴伦和金兰玛拉道谢了年老的出家人后，返回家中。\n 　　他们把鹦鹉放在金色的鸟宠里，好好地喂养着。\n 　　在许多事情上，鹦鹉像人一样为主人出主意想办法。一天，鹦鹉要兄妹三人把附近茅棚里住的一位老妇人领到家里来，并把老妇人的身世告诉了他们。于是他们把老妇人安排在自己家里住下。 \n 　　不几天，鹦鹉又说：“你们要像对待妈妈一样对待她，要好好照料她。”他们兄妹三人接受了鹦鹉的劝告，老妇人也真的像妈妈一样和他们生活在一起。\n 　　有一天，鹦鹉又要他们邀请国王来家做客，并告诉他们如何做饭，怎样招待国王。\n 　　于是，兄妹三人举行了一个盛大的宴会，邀请了国王和几个主要大臣。\n 　　国王和大臣们受到他们热烈的欢迎。\n 　　吃饭时间到了。金兰玛拉把所有的宾客迎进了餐厅。\n 　　国王被安排在一个特殊的位子上。鹦鹉蹲在笼子里观察着周围的一切。\n 　　饭菜端上来了。国王的饭菜盛在几个金盘子里，他一个接着一个尝着各种菜肴。可是，使他大为吃惊的是，所有的菜全都是用石头做的。他吃了半天，连一种菜都没吃进去。\n 　　国王生气了，他怒视着金兰玛拉和她的两个哥哥。\n 　　“你们哪来的胆量，敢用石头做的饭菜来戏弄国王？”他气得大喊起来。\n 　　还没等有人回答国王的话，一只鹦鹉说起话来：\n 　　“大王，请您先回答一下我的问题，然后我来回答您所提出的一切问题。”国王惊讶地看着那只鹦鹉：\n 　　“你有什么问题，就提吧？”“难道一个女人，”另一只鹦鹉问道，“一个有血有肉的真正女人，能够生出猫、鸟和洋娃娃吗？”国玉立刻想起了往事，多年前的一件令人痛心的事情像闪电一样出现在脑海中：别人曾说他的年轻的王后生了猫、鸟和洋娃娃。现在经鹦鹉这么一说，他觉得鹦鹉的问话是对的，人终归是人，不可能生出动物、鸟类和洋娃娃。\n 　　“不，”国王回答说，“这是不可能的。但是劳驾你真的告诉我，”他继续说，“很多年以前的那件事到底怎么啦？”两只鹦鹉把王后生孩子时的所有真实情况，一一告诉了国王。\n 　　“您的孩子现在就在这里，”鹦鹉说，“他们叫阿伦、吴伦和金兰玛拉。”国王不胜欢欣，他紧紧地拥抱住自己的儿子和女儿。然而看到孩子，想念自己失去的王后，心情更悲伤起来。\n 　　“现在我那可怜的王后不知去向，是由于我的愚笨，她才被赶出王宫！”他向鹦鹉哭诉着。\n 　　“她就在自己孩子们身边。”鹦鹉答道。\n 　　听说王后就在这里，国王、阿伦、吴伦和金兰玛拉又惊又喜。\n 　　兄妹三人走进内室，把在鹦鹉劝告下带到家里的那位老妇人请到餐厅。\n 　　“我们在一起生活了好长时间，原来您就是我们的妈呀！”三个人情不自禁地说。王后高兴地把孩子们搂在怀里。她的眼睛里立刻涌出了喜悦的泪花。\n 　　国王带着离别多年的王后和孩子们回到王宫。从此，他们又过上了幸福和睦的家庭生活。"
  },
  {
    "id": 1527,
    "story_id": 1517,
    "content": "        相传很早以前，在非洲的某个地方有一个苏尔丹秘密宝洞。有不少人抛下妻室儿女前去寻找宝洞，但谁也没能再回来。有一个名叫普德纳特的印度人前去寻找宝洞，结果和其他人一样，没能重返家园。普德纳特有一个弟弟叫格尔纳特。格尔纳特非常爱自己的哥哥。他知道哥哥没回来，痛苦极了。\n 　　一天，为了寻找哥哥和宝洞，他帝了两个伙伴出发了。他身上带着去宝洞的地图，这对他的旅行是一个很好的帮助。\n 　　在漫长的海上航行之后，有一天，他们终于到了非洲。后来，为了旅途上的方便，他们雇了几个非洲仆人，这些仆人中有一个叫尤伯巴的勇敢人。\n 　　格尔纳特和他的两个伙伴带着非洲仆人日夜不停地赶路。途中他们穿过猛兽横行的大森林，还和野象群进行了激烈的搏斗。过了森林，他们进入漫无边际的大沙漠。在沙漠里要得到一滴水，真比登天还难。尽管这样，他们毫不动摇，勇往直前。\n 　　过了沙漠，一座常年积雪的大山又挡住了去路，经过一个多月艰难爬行，总算翻越过了大雪山。山的另一面出现了一块气候宜人的绿色山谷，由于长途跋涉，他们早已疲惫不堪，再也走不动了，索性坐在一棵树下休息。刚坐下不久，一伙非洲土著人蜂拥而上将他们团团围住。土著人的头人问格尔纳特：“你们是谁？”格尔纳特说：“我们是外国人。”听说是外国人，头人马上威胁说：“在这个国家，每一个外国人都要被杀掉！”头人的话使格尔纳特和他的伙伴一阵恐惧，不知所措。就在这时，那个土著头人突然惊叫起来：“你的左眼为什么像星星一样闪光？”一听到这句话，格尔纳特灵机一动，急忙回答说：“我们是从天空星群上下来的，我们是神。”恰好，这时二百米远处有一只鹿在奔跑，格尔纳特立刻举枪射击，鹿应声倒地。格尔纳特对看呆了的头人说：“难道你们也能像我这样用声音打死鹿吗？”头人和他的同伙又惊又怕地站在那里一动不动，刚才那副蛮横模样全然不见了。停了会儿，头人说：“看来你们一定是神仙，请你们去王宫做客，我是国王的司令官。”路上，司令官告诉他们说：“山谷里的国王很残暴，本来他是一位大臣，后来施诡计把国王杀死，才做了国王。原来的王后和王子为了活命，不知逃到什么地方了。”格尔纳特的非洲仆人尤伯巴听了头人的叙述，忙走上前说：“我就是那位王子，你们真正的国王。”他把上衣解开，露出胸前蛇的标志，司令官见到果真是国王的标志，赶紧说：“王子，我们大家都拥护您。”一会儿他们来到王宫，国王披着一张令人生畏的虎皮坐在当中，大臣们也都身着各种兽皮站立两旁，手持长矛和盾牌。\n 　　格尔纳特上前正要开口，突然，一根长矛飞向眼前，格尔纳特猛向旁边一闪，长矛擦耳而过，格尔纳特和同伴们大怒，一齐用枪对准国王，司令官忙上前调停，向国王解释，说他们真是星群中来的大王和官员。\n 　　按照国王的安排，司令官把格尔纳特和他的朋友们安排在一个很好的地方住下。晚上，司令官带着一些人来到他们住所。司令官对尤伯巴说：“王子，我的另一批人也很想帮助您登上王位，他们说星群中的大神都站在您一边，那您就一定是真正的王子。”尤伯巴带着求助的目光看着格尔纳特，这时，格尔纳特的一个同伴正在看一本天文学书，他用印地语对格尔纳特说了一句话，格尔纳特眼睛一亮，对司令官说：“尤伯巴就是你们真正的国王，没什么可怀疑的。你们不信，明天中午我们要把太阳遮盖住，让大地一片黑暗。”司令官和他的同伴走后，格尔纳特对同伴古勒说：“太好了，你在关键时刻查到了日食，这对我们太有利了。”就在这时，国王的几个士兵送来了一身盔甲，作为礼物赠给格尔纳特，格尔纳特穿戴起来。\n 　　第二天清早，格尔纳特和同伴一起来到王宫，国王欢迎了他们，并唤出几个美丽的姑娘，问他们哪个最美，格尔纳特指指其中一个名叫佛罗达的姑娘。国王脸色一变，对士兵说：“把这个姑娘立刻用长矛挑死！”姑娘听到国王的命令，吓得面无人色，用哀求的眼光看着格尔纳特。格尔纳特对国王如此粗暴无礼，气愤已极。他警告国王：“如果您的士兵胆敢动一下这位姑娘，我们马上驱走太阳，让您和您的国土在黑暗中全毁灭掉。”国王的士兵不听格尔纳特的警告，照旧向姑娘走去。正在千钧一发之际，日食开始了，太阳慢慢地被一片黑东西遮盖，继而，整个太阳全部消逝在天际，大地一片黑暗。格尔纳特高声喊道：“国王，看见了吗！这就是你暴行的结果！”国王和所有大臣全被吓坏了，他们狼狈地四处乱窜。混乱中，司令官把格尔纳特一行带到城外，上了一座小山。那儿埋伏着四千名士兵。尤伯巴给他们看了象征着国王的标志。他们士气高涨，高呼尤伯巴万岁。司令官命令士兵做好战斗准备，因为他们知道第二天国王一定会向他们发动进攻。当天晚上士兵们在山上堆满了石块。 \n 　　果真第二天，天一亮，激战的号角吹响了，只见满山遍野的国王军队向山上发起了猛攻。当他们刚接近山顶时，无数块大石头滚滚而下，千百支利箭雨点般地射出，数千名士兵阵亡，剩下的抱头鼠窜四散逃命。尤伯巴大胜进城，登上了王位。\n 　　休息几天之后，格尔纳特决定继续向前寻洞，同时，他请求新国王给予帮助。\n 　　这个国家有一位很老的女巫。国王命人把她召来，问她宝洞的地址。她说：“宝洞在哪里，我知道，但我不告诉你们。”国王命令兵士用长矛威胁她，她才答应做向导。\n 　　格尔纳特三伙伴和佛罗达，由女巫带路又出发了。走了几天之后，他们上了一座高山，山上有一个很大的古洞。他们点燃了火把照明，进洞探宝。\n 　　这个洞奇形怪状，到处都有死人的骨头架子，令人毛骨悚然。但格尔纳特和他的同伴们还是勇敢地向前进。突然，一种奇特的现象出现了。一块很大的石头自己慢慢地移动着，现出了一扇大门。女巫说：“星群上的人们，从这扇门往里走。很多天以前，和你们一样的一些人来到这儿被吓死了。”佛罗达早已吓得浑身打颤，格尔纳特只好让她就此停步。\n 　　格尔纳特三人把女巫和佛罗达丢在后面，径直向前走去。一会儿，来到一个房间，推门进去，屋里强烈的光亮刺得他们睁不开眼，地上到处堆满了珍珠宝石。惊喜之中忽听得一声尖叫：“格尔纳特！巫师要逃跑了！”格尔纳特马上朝喊声跑去，只见女巫正用拐杖抽打佛罗达，佛罗达摇晃了几下栽倒地上。同时，那扇大门徐徐下落，女巫慌忙向外爬，但石门又急骤落下，把女巫砸死在下面。格尔纳特惊叹道，“女巫想把我们关在里面自己逃走，可死神倒先把她召回去了。”为能活着出去，他们到处寻找开门的机关，但搅尽脑汁也徒劳无用。后来他们在一个墙角的地板上发现一口大缸，偶然挪动大缸后，发现下面有一块石板，推开石板，下面有许多级台阶。他们决定就从这里出去。珍珠宝石装满全部口袋之后。他们踏着台阶摸索前进。\n 　　台阶的尽头；有一条河。他们借着火把的亮光来到河边。对岸，一个地方透出微弱的亮光，他们跳进河里向对岸游去。原来对岸发光的地方有一个大孔穴，他们到了对岸，一个个从孔穴爬出了山洞，等在外边的司令官发现他们活着回来，高兴地跳了起来。\n 　　在王宫住了几天，他们就出发回国了。但他们没走来时的路线，走的是当地人指出的另一条近路。几天之后他们进入一片绿洲，长途奔波，他们精疲力竭，想找个地方好好休息一下，正好发现路边有一间茅棚，他们走近一看，不由一下惊喜地喊出声，茅棚里有一个人，正是格尔纳特朝思暮想的哥哥普德纳特。哥俩高兴地拥抱在一起。普德纳特讲了他的寻洞经历，哥俩又畅谈了别后情景。普德纳特深情地对弟弟格尔纳特说：“我知道你会找到宝洞，也会找到我，因为你机智勇敢，不畏艰难，能把不可能的事情变为现实。”\n 　　谁的本领大\n 　　孙达拉姆是村上最富的农民。他有四个儿子，他们的名字是：塔拉姆达斯、戴沃达斯、格勒姆达斯和贾恩达斯。孙达拉姆想让自己的儿子们也能像他那样勤劳，盼望他们能永远和睦相处。\n 　　几年后，孙达拉姆病倒了。据医生讲，他的病很难治好。一天，他把四个儿子找来，让他们坐在自己床边，语重心长地说：“我的孩子，我活不了多长时间了。我知道土地和财产历来都是兄弟们不和的根子，可是一旦财产分开，这个家就算完了。不过，如果有一天这个灾难真的要降临了，你们一定要听取比哈利叔叔的劝告，让他帮助你们分家。”病魔死死缠着孙达拉姆。给儿子们留下遗嘱后不久的一天，他离开了人世。\n 　　日子一天天过去了。老大、老二种田，老三和老四上学，四兄弟生活得非常融洽。后来老大、老二结婚成了家。老三和老四还是独身。\n 　　在老大、老二婚后不长的一段时间里，兄弟之间相处得也还算好。可是，日子一长，两位嫂子就开始嫌弃三弟和四弟。一天，大哥塔拉姆达斯的妻子对二哥戴沃达斯的妻子说：“你看看，苏南妲，两个弟弟一天到晚什么事都不干，全靠我们的丈夫养活，这样下去怎么行呀！我们得给他们俩说说。”事情越闹越大，两位妻子整天吵闹着要老大和老二同两个弟弟分家。老大、老二执拗不过妻子，终于向两个弟弟提出了分家的事。三弟和四弟见两位哥哥也和嫂子一样没有情义，也同意分家。于是贾恩达斯提出按父亲临死时的遗嘱办，两位哥哥也表示同意。他们四人来到叔叔比哈利的家，请他帮助出出主意。 \n 　　比哈利叔叔年过七旬，世间的事情经多了。他知道塔拉姆达斯和戴沃达斯一定认为自己干活养活全家，两个弟弟上学，分文不挣，觉得吃亏了，才主张分家。叔叔比哈利对老大、老二的自私和愚蠢非常生气，但表面上没有表现出来。比哈利想了想说：“分家之前，我想先考一下你们，看谁的本领大。现在你们分头到外乡做事，把自己第一次工作的报酬拿回来给我，然后我再告诉你们，下一步应该怎么办。”第二天一早，四兄弟按照比哈利叔叔的吩咐，分头朝不同的方向出发了。\n 　　一天，大哥塔拉姆达斯来到一个村庄，见一位老农正扶犁耕田，由于年老无力，老人耕得非常缓慢。塔拉姆达斯就主动帮助老人。地耕完了，老人很高兴，给了塔拉姆达斯两个卢比作为干活的报酬。塔拉姆达斯拿到钱高兴地回家了。\n 　　戴沃达斯在路上遇见一位老妇人坐在一个水池边痛哭流涕。戴沃达斯问明原因，才知道她的包袱掉进了水里。戴沃达斯会游泳，他立刻跳进水池，把老妇人的包袱捞了出来。包袱里包着好多贵重的金银首饰。心爱之物失而复得，老妇人非常感动。为了向戴沃达斯表示谢意，她拿出五个卢比给了他。\n 　　一会儿的功夫挣了五个卢比，对戴沃达斯来说也足够多了。他兴冲冲地回家了。\n 　　三弟格勒姆达斯走着走着来到一座城市。他在市场上听说城里一个有名的财主正陷于苦恼，就直奔财主家里。他问他苦恼的原因，财主说：“我和三个弟弟分家了，财产分成了四份。连一只狗也分成四份。当时决定：狗头、狗的躯干和狗尾巴归四个人共同所有，四条狗腿一人一条。有一天，狗的一条腿受伤了，伤的正好是我所分的那条。我给它涂上药膏，绑了纱布。第二天，狗在追赶一只小猫时，纱布松开了，旁边正好生着一个火炉子，不知怎的纱布烧着了。这一来狗被吓得到处乱窜，窜到放着油瓶子的屋子里，又把油瓶子碰倒，带火的纱布触到洒在地上的油，一下子燃起了熊熊大火，不一会儿，整个家被烧毁了一半。现在我的三个弟弟都说大火是我分得的那条狗腿燃着的，要我赔偿所有损失。你说说，这事到底有我什么错呀？”格勒姆达斯说：“如果您愿意的话，我来为您仲裁此事。”财主表示同意。于是格勒姆达斯找来了财主的三个弟弟，对他们说：“朋友们，你们的哥哥没有任何罪过。家里的火是由于狗跑才引起的。你们知道，受了伤的腿是不能跑路的，而这只狗在受伤以后之所以还能跑，全是因为依靠了你们三位所分得的狗腿。没有这三条腿，狗无论如何也无法奔跑，火也就不可能燃烧起来。由此看来赔偿不应当是你们的哥哥来承担，而是属于你们三位的事。”格勒姆达斯的据理相争，使财主的三位弟弟的不良图谋失败了。他门不得不答应赔偿家产的全部费用。财主分外高兴。为了奖励格勒姆达斯聪明善辩，财主给他赏金一千卢比，并恳求他说：“你是我所见到的人当中，最有知识和通达事理的人，就留在我的身边做我的顾问好了。”格勒姆达斯说：\n 　　“我需要先回到家乡看看，再到您的身边工作。”财主点头赞成。格勒姆达斯拿着装有一千卢比的钱袋子，喜气洋洋地回家了。\n 　　最小的弟弟贾恩达斯，一天来到一个国家的都城。不知怎么回事，满城吵吵嚷嚷，热闹非常。贾恩达斯询问站在十字路口的一个士兵。士兵说，“国王从非洲得到一只犀牛，昨天才用船运到首都博物馆。国王见犀牛这么大，就命令首席大臣称量它的体重。国王的谕旨说：“如果到明天傍晚，再称量不出犀牛的体重，就把首席大臣从朝廷中赶出去。”所有的人都为大臣担心。\n 　　贾恩达斯来到大臣府上。他说：“您明天派人把犀牛牵到河边，只需再配备一条木船，剩下的事情我来干。”第二天，大臣派人把犀牛牵到河边。贾恩达斯早已等候多时。\n 　　一会儿河里漂来一条船，贾恩达斯让人把犀牛赶上去。犀牛一走上船，船立刻向水里沉下好多。贾恩达斯把水面上升到船身的那个地方做下记号，再把犀牛赶上岸。然后，贾恩达斯又让人往船里装土，土越装越多，船慢慢下沉，水面逐渐上升。当水面重新上升到原来所做记号的地方，贾恩达斯就让人停止装土。这时，他又让人们把船上的土，用筐一次一次地称完，再把每筐土的重量加在一起。 \n 　　最后，贾恩达斯对大臣说：“这些土的总重量就是犀牛的体重。”大臣高兴得不知说什么好，向贾恩达斯合掌行了一礼，就像发疯一样奔向王宫。\n 　　国王听说犀牛体重这么快就称出来，惊讶万分。\n 　　国王急忙召贾恩达斯进宫。一见面，国王就赞叹不已地说：“你真是知识渊博，聪明过人，治理国家就需要你这样的人才。从今天起，你就被封为我的大臣。”贾恩达斯马上接受了封赏，合手施礼感谢。第二天贾恩达斯向国王请了假，回家乡见比哈利叔叔了。全村人见贾恩达斯身着大臣服装，又惊又喜，纷纷祝贺。\n 　　这时，四个兄弟各自干完了自己的事，全都回到了比哈利叔叔的身旁。\n 　　他们每一个人都向叔叔讲述了自己的经历，并把所得报酬交给叔叔。塔拉姆达斯交了二个卢比，戴沃达斯交了五个卢比，格勒姆达斯交了一千卢比，而最有知识的贾恩达斯交出的则是朝廷大臣领取的一大包光彩夺目的各色宝石。\n 　　比哈利叔叔对自觉吃亏而主动分家的塔拉姆达斯和戴沃达斯说：“现在你们俩已经明白了吧，人不光要靠干体力活，更重要的是要靠知识和智慧，才能取得更大的成绩。你们和三弟、四弟生活在一起不会吃亏的。”两位哥哥认识到了自己的自私和愚笨，把弟弟紧紧抱在怀中。从此，四兄弟又重归于好了。"
  },
  {
    "id": 1528,
    "story_id": 1518,
    "content": "         从前，有个女孩，她有一位天使朋友。那天使就和大家印象中的一样，有一头金黄的头发，还有两只翅膀。其中一只有着完整而美丽的羽毛，而另一只的却是有些凌乱不堪了。即使这样，他仍可以毫不费力地飞来飞去。有一天，女孩的家搬到kreta 去了，天使也跟着飞去，当他到达heraklion的机场时，只比女孩的飞机慢了一点点。他确实可以飞往世界上的任何一个地方，对于他，似乎只有天堂太过遥远。\n 　　很多年以前，那时，女孩还是一个小女孩，年幼无知。她在玩耍的时候跑到马路上，眼看就要被一辆迎面开来的车撞倒，是天使在紧要关头把她从马路中间拉了回来，为了救女孩，他还扭伤了一只胳臂。从此，天使成了小女孩一家人的好朋友。他是个素食者，他总是星期五来拜访，因为每逢星期五，女孩的家里总是有水果蛋糕在等他。\n 　　女孩的祖母病入膏肓，大家带了天使一起去探望，希望他能和老祖母聊聊天堂里的事情。天使长久地坐在祖母的床沿上，沉默无语。最终，他说，比起这里，天堂完全是另一种样子。\n 　　有什么不一样呢？女孩问。\n 　　天使好似被问住了。\n 　　老祖母说，天堂那地方没有大地。\n 　　没有大地，天使重复道。就好像人们可以用耳朵看东西，用鼻子听声音。\n 　　老祖母的手放在被子上，一直在点头。\n 　　小女孩闭上了眼睛，用力忽扇着鼻翼。\n 　　房间里静极了。\n 　　在这一片死寂之中，老祖母停止了呼吸。小女孩哭了，接着，妈妈也哭了。\n 　　天使的眼中，流出了大颗七彩的泪珠。\n 　　每当有人向天使提问题，他总是有些不知所措，就像被吓着了似的。女孩心里有很多疑问，比如，她的一个好朋友说，小天使都是从蛋里钻出来的，这是真的吗？那么，又有没有天使妈妈来生这些蛋呢？她们把蛋生在哪里呢？生在云彩上边吗？因为天使好像总是在思考着什么深奥的事情，女孩只好把这些问题都留在了心底。\n 　　也有的时候，天使会主动说上一些上帝和诸神的事情，他一下子会说很多很久，但讲述的无外乎都是圣经里已有的内容。\n 　　就这样，一年又一年，时光飞逝，女孩长大了，她的父母也老了。只有天使还是那么年轻。\n 　　本来，女孩好想嫁给天使，她问：你愿意娶我为妻，作我的丈夫吗？\n 　　天使觉得有些茫然，他要仔仔细细地考虑一下。\n 　　吻我！女孩说。\n 　　天使给了她一个吻。\n 　　哦，我快晕倒了，魂都要飞出来了。女孩叹息道，求你，再吻我一次吧。说罢，她像要潜水一样，深吸一口气，等在那里。\n 　　天使好像并没有被这吻所陶醉，相反，他倒是有点悲伤地抬头看着天上的云彩。\n 　　长此以往，女孩遇到了另外一个男孩，一个大学生。他愿意整天地吻她。时光飞逝，他们一起渡过了无数的有吻与无吻的日子，变得成熟，老成。这时的天使看起来已经象是女孩的弟弟，不如说更像是孩子们的大哥哥了。\n 　　当天使伤心的时候，孩子们会安慰他：你是我们的天使，你会保护我们，我们喜欢你。他们爬到桥栏杆上，往下跳，天使会来接住他们；夜晚，他们在森林里迷了路，天使会来带他们回家。\n 　　如今，那些孩子们长大了，当年的女孩和大学生业已两鬓斑白，女孩的父母更是老态龙钟。只有天使还是那个金发小生的模样。一如往昔，他喜欢水果蛋糕。天堂，于他还是太过遥远。\n"
  },
  {
    "id": 1529,
    "story_id": 1519,
    "content": "    当第一个人出现在世上的时候，他发现这里很空旷。\n     他走啊，走啊，累极了。“如果有这么一件东西，”他想，“四条腿的东西，让我可以坐在上面，歇一会，有多好。”他发明了椅子。坐在椅子上，眺望远方，好美。\n     好美。嗯……还不是那么十全十美。“如果有这么一件东西，”他想，“四方的东西，下面可以伸腿，上面可以支肘，有多好。”他发明了桌子。伸腿支肘，眺望远方，好美。\n     远处刮来一阵风，带来大片乌云，下雨了。糟透了。“如果有这么一件东西，”他想，“有顶的东西，为我遮风挡雨，有多好。”他发明了房子。把桌椅搬进来，坐下，伸腿支肘，打开窗户，眺望远方，雨景，好美。\n     雨中，又有一人向房子走来。\n     “我可以进来呆一会吗？”\n     “当然，请吧。”\n     他向来人展示了他的发明：\n     可以坐的椅子；用来伸腿支肘的桌子；拥有四壁和屋顶，为人遮风挡雨的房子；供人进出的门；还有能看到风景的窗。\n     来人很仔细地研究了这些美好的发明，发出了由衷的赞美。\n     这赞美让他好不自豪：“尊敬的邻居，把您的发明也拿出来给我看看吧。”\n     来人低头沉默。\n     他简直没有勇气说出，\n     是他，\n     发明了\n     风和雨。 "
  },
  {
    "id": 1530,
    "story_id": 1520,
    "content": "        从前有一个人，他有三个儿子。老大非常聪明，老二普通，老幺有点笨。\n 　　有一天，爸爸把三个儿子叫到面前，对他们说：我养了你们这么久，现在我要你们出去见见世面，顺便每个人带一件礼物回来给我。谁能带回最好的礼物，我就把房子和庄园给他。\n 　　老大马上就收拾行李，带了些吃的穿的上了路。老二也出发了。只有老幺坐着不动，他宁可留在爸爸身边，他害怕外面陌生的世界。几天之后，他终于也出发了。\n 　　三年之后老大回家了，他到世界各地去旅行，他到过米兰甚至更远的地方。老二也从奥斯陆甚至更远的地方回来了。\n 　　你们带了什么回来？爸爸问。\n 　　老大带了一张很特别的椅子回来。谁要坐上去，就会被弹到天花板或者被弹到窗外去。老二也带了一张很特别的椅子回来，谁要坐上去，就会被牢牢粘住。\n 　　爸爸很高兴。这两张椅子我都很喜欢，他说，你们可以平分财产住在一起。\n 　　不久老幺也回来了。他只到了隔壁村，在那儿他跟着一个木匠工作。\n 　　你带什么回来给我？爸爸问。儿子回答：我做了一张椅子要给你。然后他把一张很普通的椅子摆在爸爸面前。\n 　　这是什么？爸爸问。\n 　　你可以坐下来，老幺说。\n 　　爸爸大笑。就为了这张椅子，你花了三年的功夫？\n 　　是的，老幺回答。\n 　　于是老大和老二就一起住进爸爸给他们的房子。他们结了婚，也有了小孩。老幺又回到隔壁村，因为他爱上了木匠的女儿。爸爸也一个人搬出去住了。\n 　　爸爸认识很多人，所以常常有人来拜访他。如果是爸爸讨厌的人，爸爸就请他坐老大送的椅子，然后把窗户打开。客人一坐下马上就被弹到街上。老二送的椅子，爸爸就给他特别喜欢的客人坐。谁坐上去，就走不了。最后客人只好把裤子或裙子留在椅子上，穿着内裤逃跑。不久就没有人敢来了。\n 　　老大和老二终于闹翻分家，而且负了很多债。爸爸也穷得最后只剩下老幺送他的椅子。有一个冬天的晚上，因为实在太冷，他只好把老大和老二送的椅子丢到火炉里烧，火炉劈里啪啦作响，而且发出难闻的烟味，但是屋子里还是一样冷。\n 　　故事后来怎么样，你一定猜得到：老幺娶了木匠的女儿，继承了木匠的工厂。老大和老二因为需要钱还债，就把房子和家产都卖给老幺了。老幺于是就搬进爸爸以前的房子，并且把爸爸接来住。爸爸现在很疼老幺，而且很爱惜那把普通的椅子。"
  },
  {
    "id": 1531,
    "story_id": 1521,
    "content": "?古时候有一个非常有钱的商人，他一共有六个孩子：三个儿子和三个女儿。这个商人很明智，为了教育子女，他从不吝惜钱财，给他们请了各种各样的老师。\n ??他的女儿都很美丽，小女儿尤其出色。在她还是小姑娘的时候，人家就唤她为美妞，这个名字后来就一直保留下来了。她的两个姐姐却因此很妒忌她。\n ??小妹妹不仅比两个姐姐更美丽，而且也更善良。姐姐们仗着自己有钱，态度很傲慢。她们摆出一副贵妇人的架子，不屑与别的商人的女儿交往，而要门第高贵的人来跟她们做伴。她们每天出去跳舞、看戏、游逛，还要嘲笑小妹妹——她把绝大部分时间都用来阅读各种有益的书籍。\n ??好几个大商人听说这几个女孩子很富裕，都来向她们求婚。大姐二姐回答说，她们一定要嫁一个公爵，至少也得嫁个伯爵，否则永远不结婚。美妞（就是我刚才说的这位小妹妹的名字）则诚恳地感谢了前来求婚的人，然后对他们说，因为自己还太年轻，所以希望在父亲身边再侍候几年。\n ??忽然，商人破了产。他失去了所有的财富，只剩下离城很远的一间乡村小房子了。他哭着对孩子们说，全家只能迁到那里去居住，而且为了维持生活，一家人只好像农民一样到地里去干活。\n ??两个姐姐回答说，她们不愿意离开城市，并且说她们的好几个情郎虽然知道她们破了产，仍然很乐意娶她们为妻。这两位天真的小姐不知道自己打错了算盘：她们的情郎听说她们倒了运，连瞧都不愿再瞧她们一眼了。又因为她们很傲慢，所以谁也不爱她们了。大家都这样说：“她们不值得我们怜借。把她们的傲气打下去，我们才高兴呢。让她们到乡下去一边放羊一边摆贵妇人的架子吧！”可是大家却说：“我们很同情美妞的不幸遭遇，因为她是个那么好心的姑娘。她那么温柔，那么诚恳，对待穷人又是那么善良。”美妞虽然穷得没有一分钱，还有好几位绅士来向她求婚。她对他们说，她不能离开她不幸的父亲，她将随同他一起到乡下去，分担他的忧虑，帮助他一起劳动。\n ??可怜的美妞看到家中破产，感到很伤心，但是她对自己说：“哭有什么用呢？眼泪不能帮助我重新找回失去的财富。没有钱也应当高高兴兴地生活。”\n ??商人和他的三个女儿到乡下以后，开始过农耕生活。美妞每天早晨四点钟就起床，一天忙于打扫屋子，为一家人准备饭菜。起初，她有很多困难，不习惯像佣人那样劳动。但是过了两个月，她变得很能干了。劳动也使她的身体强壮了。她做完工作以后，就开始看书、弹琴，或者一边纺纱一边唱歌。\n ??两个姐姐跟她相反，感到无聊得要命。她们上午十点钟才起床，整天去外面游玩，老嫌自己漂亮的衣服不好看，还唠唠叨叨责怪妹妹。“瞧！”她们说，“妹妹的灵魂多么低贱和愚蠢，她居然能心安理得地过这种可怜的生活。”\n ??好心的商人并不这么想。他知道三姊妹中就数美妞最好。他赞赏这个姑娘的美德，特别是她的忍耐精神，因为两个姐姐不仅把所有的家务都压在她的肩上，而且还时常辱骂她。\n ??一家人在孤寂中生活了一年之后，商人收到了一封信。这封信通知他说，他的一船货物已经顺利运到。这消息使他的大女儿和二女儿高兴得差点儿晕过去。她们想，这一下可以离开这个讨厌的乡村了。她们看到父亲快要动身了，便要求他给她们带回连衣裙、皮披肩、帽子和各种各样的物品。美妞呢，她什么要求也没有提，因为她想，卖掉货物所得的钱还不够买姐姐们想要的东西呢。\n ??“难道你不要求我替你买点什么吗？”父亲问她。\n ??“您那么好心想着我，”她对父亲说，“您就给我带来一枝玫瑰花吧，因为这里没有这样的花。”\n ??并不是美妞想要玫瑰花，她只是不愿意突出自己来谴责姐姐们的举动罢了，不然姐姐们会说她不要东西是为了标榜自己。 \n ??商人离家走了。但是他到达目的地以后，别人为这宗货物跟他打了一场官司，他费尽周折，最后还是穷得像原来一样回来了。\n ??他只差三十里路就到家了，想到马上就能和孩子们见面，心情格外高兴。但是就在这时候，他穿越一座大森林，迷了路。\n ??天空飘着鹅毛大雪，怒吼的狂风两次把他从马上刮下来。黑夜向他袭来，他觉得自己要不是冻死饿死，也会被已经在他周围嗥叫的恶狼吃掉。\n ??忽然，他看到丛林中一条狭长小道的尽头闪耀着亮光。他朝亮光走去，终于看清它是从一座金碧辉煌的宫殿里透出来的。商人感谢上帝救了他，急忙走进宫殿里。\n ??他感到奇怪的是，庭院里没有一个人。他的马看到附近有个大马厩，就跑了进去。马厩里有很多草料和燕麦，这匹饿得可怜的马就猛吃起来。\n ??商人拴上马，向宫殿内厅走去，里面也同样空无一人。他在大厅里看到一个生得暖烘烘的壁炉，还摆着一桌丰盛的饭菜，桌上只放着一份餐具。\n ??他身上被雨雪淋透了，就到壁炉前烤火，一边自言自语他说：“住宅的主人和仆人会原谅我这样自由行动的。他们也许过一会儿就回来了。”\n ??可是等了很久，十一点敲过了，还不见有人进来。他饿极了，就拿起一只烧鸡，哆哆嗦嗦地几口就吃完了。他又喝了几杯酒，胆子更壮了，走出大厅，穿越几间陈设豪华的过厅，来到一个放着舒适床铺的卧室里。这时午夜十二点已过，他感到疲倦了，就关上房门在床上睡下。\n ??他第二天醒来，已经是早上十点钟了。他奇怪地发现自己的破衣服已不见，原来的位子上放着一套整洁的新衣服。“这个宫殿肯定是属于一个好心的仙女的，”他说，“仙女在可怜我的处境了。”他看了看窗外，雪已经不下了，花廊里的花开得异常美丽。\n ??他回到昨晚吃夜宵的大厅里，看到茶几上放着巧克力。“谢谢你，仙女，”他高声说，“你是那么好心，又为我准备了午饭。”\n ??商人吃完巧克力，出去找他的马。当他走过玫瑰花廊的时候，他想起了美妞的要求，于是伸手折了一枝，上面开着好几朵玫瑰花。\n ??就在这时，宫殿里发出一声巨响，只见一头可怕的怪兽朝他走来。他几乎被吓得昏了过去。\n ??“你太没有良心了！”怪兽用可怕的声音说，“我在我的城堡里接待了你，救了你的性命，而你却偷走我的玫瑰花——世界上没有别的东西比这玫瑰花更使我心爱了。现在，你只有以死来抵偿这一过错。我给你一刻钟时间，你赶快向上帝祈祷吧。”\n ??商人双膝跪地，合掌向怪兽哀求说：“老爷，饶恕我吧！我真没有想到替我的女儿折了一枝玫瑰花会触犯您。”\n ??“我不是老爷，”怪兽回答，“我是怪兽。我不喜欢别人奉承，我愿意别人想什么就说什么，所以你别想用好话来感动我。你刚才说你有女儿，那么我可以饶恕你，让你的一个女儿自愿到这里来代替你死。好，不用多说了，你走吧。如果你的女儿们都不愿替你死，那么你一定要在三个月以后亲自再回到这里来。”\n ??商人不愿为恶魔牺牲自己的任何一个女儿。但是他又想：“至少，我还可以再拥抱她们一次。”于是他向怪兽说，他会重新回到这里来的。怪兽允许他任何时候都可以离开宫殿。“但是，”他补充说，“我不想让你空手回去，你到昨晚过夜的卧室里去，那里有一只很大的空箱子，你可以把你所喜欢的东西全装在里面，我将把它送到你的家里。”怪兽说完话就离去了。商人想：“如果我注定要死。那么我也可以为可怜的女儿们留下一些面包钱，我也能因此得到一点安慰。”\n ??他回到那间卧室，找到许许多多金市，装满了怪兽所说的那个大箱子。然后，他到马厩里牵上马，怀着与进来时的欢快心情截然相反的悲哀心情走出了宫殿。他的马自动选择了森林中的一条路，很快把他送到了他的低矮的小屋里。 \n ??孩子们迎着他围上来。商人对女儿们的亲热迎接非但无动于衷，而且竟看着她们哭了起来。他把手里的玫瑰花递给美妞，说：“美妞，收下这枝玫瑰花吧，你的可怜的父亲为它付出了宝贵的代价……”接着他向全家讲述了他的不幸遭遇。\n ??听完他的话，两个姐姐高声尖叫起来，大骂美妞。美妞一点也没有哭。\n ??“看，这都是因为这个小丫头太高傲引起的！”她们说，“她为什么不像我们那样要衣服？因为她想标榜自己。她要害死我们的父亲，现在却连哭都不哭一声！”\n ??“哭有什么用呢？”美妞辩解说，“为什么我要哭父亲死呢？他不会死的。既然怪兽同意由他的一个女儿代替他，我情愿把自己送进虎口。我会感到幸福的，因为我将愉快地用自己的死来拯救我的父亲，用这个行动来表示我对他的爱。”\n ??“不，妹妹，”她的三个哥哥说，“你不该去送死。我们去打这个恶魔，假如不能杀死他，我们宁愿死在他的魔爪下。”\n ??“孩子们，你们别那么想了。”商人对他们说，“怪兽力大无比，要战胜他是没有任何希望的。美妞对我的爱减轻了我的痛苦，但是我不能让她去送死。我已经老了，活不了多长时间了。我去那里只不过少活几年，算不了什么。我感到遗憾的只是要与你们永别了，我的亲爱的孩子们！”\n ??“爸爸，听我说，”美妞说，“我一定要陪你一起去，你别再阻拦我了。我虽然还年轻，但是并不那么留恋自己的生命。我宁可被怪兽吃掉，也不愿因为看到您遇难而悲郁地死去。”\n ??不管别人怎么说，美妞坚持要去那座漂亮的宫殿。两个姐姐很高兴，因为她们很嫉妒妹妹的好品德。\n ??商人想到即将失去自己的女儿，感到非常伤心，早忘了那只装满金银的箱子了。当他走进卧室准备就寝时，他惊奇地发现这只箱子已经在他的床边了。他于是一下子变成了大富翁。他决定不把这事告诉孩子们。因为如果说出来，两个大女儿就要回城里去，而他自己早已决定要在这个村子里养老了。不过，他把这一秘密告诉了美妞。\n ??美妞对爸爸说，在他出门的时候，来过一些绅士，其中有两位爱上了两个姐姐。她请求父亲让她俩与绅士成亲。美妞对待她们是那样的好心，她已经真诚地原谅了她们给她造成的痛苦。\n ??美妞和爸爸要动身了，两个坏心眼的姐姐拿葱揉了揉眼睛，装出流泪的样子。美妞的哥哥们跟商人一样哭得非常伤心。只有美妞没掉一滴眼泪，因为她不愿增加他们的悲伤。\n ??商人和女儿骑马出发，当天晚上就到了这座灿烂的宫殿。他们把马留在马厩里，然后走进大厅。大厅里摆着一桌美餐，桌上放着两份餐具。商人一点吃不下去，美妞尽量沉住气，坐下吃起来。她想：“怪兽让我吃这么好的东西，莫非想在吃掉我之前让我长得再胖一点不成？”\n ??他俩刚吃完饭，就听到一个巨大的响声。商人哭着向女儿告别，因为他知道这是怪兽的吼叫。美妞一见怪兽的可憎模样，不禁浑身打颤。但她还是竭力使自己保持镇静。\n ??怪兽问美妞是不是心甘情愿来到这里，美妞哆嗦着说是的。\n ??“你很善良，”怪兽对她说，“我谢谢你。好心的商人，明天早上你就可以回去，以后永远不必再到这里来了。”\n ??怪兽说完就离去了。\n ??“啊，我的女儿，”商人拥抱着美妞说，“我已经被吓得半死了。听我的话，让我留在这儿吧！”\n ??“不，爸爸。”美妞坚定他说，“你明天早上就回去，让老天爷救我吧，也许它会可怜我的。”\n ??睡觉的时候到了。他们以为这一夜肯定不能合眼了，却想不到一上床很快就睡着了。美妞在睡梦中看到一位夫人对她说：“美妞，你这么善良，我感到很高兴。你用自己的生命救你的父亲，这样高尚的行为一定会得到报偿。”美妞醒来后，向爸爸讲了这场梦。商人听了虽然得到一些安慰，但是当他不得不与亲爱的女儿离别时，他又忍不住大哭起来。 \n ??商人回去后，美妞坐在大厅里，也哭了起来，但是她很勇敢，把生死置之度外，决心在这段生活的最后短暂时间里，不去自寻烦恼，因为她相信一到晚上怪兽就要把她吃掉了。\n ??她于是参观起这座华美的宫殿，情不自禁地欣赏着，惊异地发现在一扇门上写着：“美妞的住所”。她打开门一看，里面都是精美的陈设，她连声赞叹，眼睛都看花了。房间里最吸引她的是一个大书柜、一架羽管琴和好几本乐谱。“也许是怪兽不愿让我感到寂寞吧？”她低声说，“如果怪兽让我在这里只住一天，他就不会给我准备这些东西了。”她想到这里就增添了勇气。\n ??她打开书柜，看到一本书上用金字写着：“你想要什么就要什么吧，随心所欲地支配一切吧，你就是这里的王后和主人”。”\n ??“哎呀，”她叹口气说，“我别的什么也不想要，我想要的就是再见见我的可怜的父亲，想知道他现在在做什么。”\n ??说也奇怪，她这样自言自语时，一抬头，便从一面大镜子里望见了她的家——爸爸愁容满面地回到了家，两个姐姐迎上前来。她们尽管做着鬼脸装出伤心的样子，但却掩饰不住看到妹妹被抛弃而感到的高兴心情。过一会儿，这一情景消失了。\n ??美妞想，怪兽对她是怀着好意的，他并不那么可怕。\n ??中午，桌上又摆出了美味的饭菜。她吃着饭，还听到悠扬的乐曲声，尽管没见到一个人。\n ??晚饭时，她听到怪兽的叫声，又不禁战栗起来。\n ??“美妞，”怪兽说，“你愿意让我看着你吃饭吗？”\n ??“你是主人。”美妞打着颤说。\n ??“不，”怪兽说，“你才是这里的女主人。如果你讨厌我，你可以叫我离开，我立刻就出去。告诉我，你是不是觉得我很丑陋？”\n ??“是的，”美妞说，“因为我不会说谎。但是我相信你有一颗善良的心。”\n ??“你说得对。”怪兽说，“但是，除了丑陋以外，我还缺乏智慧。你知道，我只是一头野兽。”\n ??“你说自己缺乏智慧，这说明你并不愚蠢，因为愚蠢的人是不会知道这一点的。”\n ??“吃饭吧，美妞。”怪兽说，“这里就是你的家，在自己家里你不用烦恼。这里所有的一切都是属于你的。如果你不开心，我就感到很悲哀。”\n ??“你真好。”美妞说，“我向你承认，你的善良使我感到欢喜。当我想到这一点时，我看着你就不觉得那么丑陋了。”\n ??“我虽然有善良的心，但我只是一头怪兽。”\n ??“有很多人比你更丑陋。”美妞说，“比起那些有着人的模样而藏着一颗虚伪，腐败和忘恩负义的心的人来，我宁愿喜欢像你这样外表的人。”\n ??“如果我有智慧，”怪兽说，“我会说出一大套好话来谢谢你。但是，可惜我很笨拙，我要对你说的全部的话，就是我很感激你。”\n ??美妞吃得很香，她差不多已经不怕怪兽了。可是当她听到怪兽向她提出以下的问题时，她几乎又吓得半死。\n ??“美妞，你愿意做我的妻子吗？”\n ??她沉默了好一会儿，没有回答。如果说不愿意呢，她害怕会触怒怪兽。但是她还是战战兢兢地对他说：\n ??“不，怪兽。”\n ??可怜的巨兽听了这句话，长叹了一声，发出一声极为可怕的呼啸，把整个宫殿都震动了。不过，美妞很快就镇静下来，因为怪兽悲哀地对她说：“那么，再见吧，美妞。”他走出了房间，还不时地回头望望她。\n ??美妞看到只有自己一个人了，便怜悯起这头可怜的怪兽来。“咳！”她说，“真遣憾，他长得那么难看，可他有多么好的心！” \n ??美妞宁静地在宫殿里住了三个月。每天晚上怪兽都来看望她。她吃晚饭的时候，怪兽总是跟她聊天。他说话是那样朴实，丝毫没有上流社会的人的那种所谓机灵劲儿。\n ??美妞每天从怪兽身上发现新的好品质。她因为经常看到他，而对他的丑陋也就习惯了。怪兽来看望她的时候，她一点也不觉得害怕了。她还常常看是不是到了九点钟，因为怪兽总是在这个时候到她的房间里来的。\n ??只有一件事使美妞感到很难堪，那就是怪兽在睡觉之前，总要问她是不是愿意做他的妻子。当她回答说不愿意的时候，他总是显得很痛苦。有一天，美妞对他说：“你使我很发愁，怪兽。我很想能够嫁给你，但是我不得不坦率他说，这是永远办不到的。我以后将一直是你的朋友，你就满足于这一点吧。”\n ??“是的，”怪兽说，“我应该克制自己。我知道自己面貌可憎，但是我非常爱你。你在这里使我感到很幸福，答应我，你将永远不离开我！”\n ??美妞听了这些话脸红了。她从镜子里看到过她的爸爸因为失去她而愁闷得生了病，她多么希望再次见到他啊。\n ??“也许我可以答应你永远不离开你，”她对怪兽说，“但是我渴望重新见到我的父亲。如果你拒绝我的这个愿望，我就会郁闷而死的。”\n ??“我宁可自己死掉，也不愿使你感到烦恼。”怪兽说，“我将把你送到你父亲那里去，你可以留在他的身边，而你的可怜的怪兽将痛苦地死去。”\n ??“不！”美妞说着哭了起来，“我是那样地喜欢你，绝对不能让你死去。过一星期我就会回来的。我从镜子里看到姐姐们已经出嫁，哥哥们也去参军了，家里只剩下爸爸一个人，你就让我回家去待一个星期吧！”\n ??“明天早上你就动身吧，”怪兽说，“但是别忘了你的诺言。当你想回来的时候，你只要在睡觉前把你的戒指放在桌子上就行了。再见吧，美妞。”\n ??怪兽说完话，像往常一样悲叹了一阵。美妞看到怪兽因她而伤心，感到很难过，郁郁不乐地睡下了。\n ??第二天早上醒来，她发现自己已经在爸爸的屋子里了。她按了按床边的铃，女仆进来了。女仆一见美妞就叫嚷起来，商人应声跑来，能和亲爱的女儿重逢使他喜出望外。他俩互相拥抱了好长一个时候。\n ??美妞在激动之余想起自己起床后还没有衣服。这时女仆却告诉她说，刚刚在隔壁房间发现了一只大箱子，里面有很多饰着珍珠宝石的连衣裙。美妞十分感谢好心的怪兽对她的关心。她挑了一件最朴素的穿上，叫女仆把其余的收藏起来，说是准备送给她的两个姐姐。她这么一说，箱子就不见了。她的爸爸说，想必怪兽要把这些衣服都留给美妞，这时箱子又立刻在原地出现了。\n ??人们把美妞回家的消息通知了两个姐姐，她们就和自己的丈夫一道来了。\n ??她们两人都很不幸。大姐嫁给一个年轻的贵族。他像爱神一样漂亮，但是他只爱自己，从早到晚光为自己的美貌操心，而看不起他的妻子。二姐嫁了一个很聪明的男人，但是他把自己的聪明只用来跟别人呕气，首先是跟他的妻子呕气。\n ??两个姐姐看到美妞穿着像公主一样的衣服，显得比阳光还要美丽，感到痛苦极了。尽管美妞待她们很亲热，她们的嫉妒心总是没法平息。当美妞向她们谈到自己很幸福时，她们的嫉妒心变得更加强烈了。\n ??这两个妒忌鬼走到花园里大哭了一场，然后嘀咕着说：“为什么这个小丫头倒比我们幸福呢？我们难道不比她更可爱吗？”\n ??“妹妹，”大姐说，“我有个主意：我们尽量留她超过一星期，这样她的那个愚蠢的怪兽就会因为她的失信而发怒，也许就会把她吃掉了。”\n ??“你说得很对，姐姐。”另一个说，“要做到这一点，得对她多用点亲热劲儿。” \n ??她们商量好之后，又回到房间里来看小妹妹，对她表示格外深情厚意，这使美妞高兴得哭了起来。一个星期过去了，美妞该回去了，两个姐姐便揪住自己的头发表示无限的伤心，美妞只好答应再住一个星期。\n ??但是，美妞又责备自己这样做会给可怜的怪兽带来悲哀，因为她已经真心实意地喜欢他，为见不到他而感到烦闷了。当美妞在爸爸家里度过第十个晚上时，她梦见自己到了宫殿的花园里，看见怪兽躺在草地上炔要死了，还听到责备她忘了情义。美妞突然惊醒，流出了眼泪。\n ??“怪兽对我那么友善，而我却给他造成了痛苦，我是多么不应该啊！”她说，“他确实很丑陋，也不太聪明，但这难道是他的过错吗？他是那样的善良，这比什么都强。我为什么不愿意嫁给他呢？我跟他在一起将会比姐姐们跟她们的丈夫在一起更幸福。妻子并不能从丈夫的漂亮和聪明中得到幸福，她的幸福只能来自他的美好的性格、道德和善良。怪兽具备这一切品质。我对他没有爱，但是我尊敬他，感激他，对他怀有友情。好了，不能再让他痛苦了，否则我将成为一个忘恩负义的人，将会一辈子感到内疚。”\n ??美妞于是起来把戒指放在桌子上，然后又睡下了。她很快就睡着了。第二天早晨醒来时，她愉快地发现自己已经到了怪兽的宫殿里。\n ??为了使怪兽高兴，她穿上了美丽的衣服。她闷闷不乐地等了整整一个白天，希望快到晚上九点钟。可是九点钟敲过了，怪兽却没有出现。\n ??美妞担心怪兽是不是因为她的缘故已经死去。她跑遍了整个宫殿，大声呼喊着。她难过极了。她找遍了各个角落，最后想起了梦中的情景，就向花园里的小河边奔去。果然，她看到可怜的怪兽躺在那里已经失去了知觉。她以为怪兽已经死了，便扑到他的身上，对他的模样也不再感到害怕了。她发觉他的心还在跳动，便从小河里取了一些水，泼到他的脸上。怪兽睁开眼睛，对美妞说：“你忘记了自己的诺言。我由于失去你而感到非常悲伤，决心将自己饿死。我死得很高兴，因为我现在又一次快乐地见到了你。”\n ??“不，我的亲爱的怪兽，你不会死。”美妞对他说，“你要活下去，要成为我的大夫。我现在就答应你，我发誓，我只属于你。哎！我以前总认为我对你只怀有友情，可是现在我才体会到，当我见不到你的时候，我是多么痛苦，我简直生活不下去了。”\n ??美妞刚说过这些话，宫殿里就升起了耀眼的焰火，响起了美妙的音乐，呈现出一派节日景象。可是，正为怪兽的灾祸而战栗的美妞无心欣赏这些美景。当她重新回头看望她的亲爱的怪兽时，她愣住了，说不出一句话来：怪兽不见了，伏在她脚下的是一位比阳光还要美丽的王子。王子正在感谢她为他解除了仙术。\n ??虽然这位王子非常吸引她，但她仍然问怪兽到哪里去了。\n ??“他就在你的脚下。”王子对她说，“一个凶恶的仙女把我变成了怪兽的模样，这个模样要一直延续到一个美丽的姑娘同意嫁给我为止。仙女还禁止我显露自己的才智。世界上只有你这样的好心人才被我的善良性情所感动。我即使把王冠献给你，也报答不了你给我的恩典。”\n ??美妞惊喜交集，伸手搀扶起美丽的王子，他俩一起进入了宫殿。美妞又在大厅里见到了她的父亲和家里所有的人。她快乐极了。他们都是被那位美妞梦见过的美丽的仙女接到这里来的。\n ??“美妞，”这位有名的仙女说，“比起漂亮和聪明来，你宁愿要高尚的品德，现在你得到了这一正确选择的报偿：你有了一位品德完美的丈夫，而且即将成为一个出众的王后。我希望你当了王后以后不要丢掉你的美德。”\n ??“你们两位呢，”仙女对美妞的两个姐姐说，“由于你们心肠太坏，就让你们变成两尊石像，站在你们妹妹的宫殿门前。你们的意识还保存在石头下面，这样，我不给你们增加别的苦楚，就让你们作为她的幸福的见证人。你们只有认识了自己的错误，才能恢复原来的形体。但是，我怕你们永远会是这样的石像。人们可以纠正骄傲、愤怒、馋嘴和懒惰，但是要把一副嫉恨人的坏心肠改变过来，那可真不容易呢！” \n ??这时，仙女敲了一下仙杖，大厅里所有的人立刻被送到了王子的国度里，王子的下属愉快地前来迎接他们。王子与美妞举行了婚礼。他们长久生活在一起，感到非常幸福，因为他们的幸福是建立在美德的基础上的。"
  },
  {
    "id": 1532,
    "story_id": 1522,
    "content": " \n 　　有一家人和一辆汽车住在一起。这家总共四口，爸爸、妈妈、儿子、女儿。汽车是白色的，能载四个人。平常如果不开，它就停在爸爸、妈妈的房间里，靠床旁边。\n 　　它很粘人，只要超过两个小时没人理它，它就感到孤单难耐，喇叭开始叫。这时就必须有人坐到车里讲故事给它听，故事里一定要有白色汽车、白色摩托车、白色脚踏车、白色火车，还要有狭窄的小巷、宽广的林荫大道、通关的出口、高速公路、地下道、桥梁、红绿灯。\n 　　当然，加油站也不能少，但是绝对不能提到船，因为汽车很讨厌船，它只要听到船这个字，就开始摆动雨刷，意思是说：你们杀了我吧﹗这下了要安抚它可就难了，动它也没用，有时甚至把事情弄得更糟。你必须等到雨刷终于慢下来，最后它会闪车灯，闪车灯表示：我没事了。同时也是说：准备兜风去﹗所有的人马上上车，要出发了﹗到郊外、到海边、到山上、到电影院、到墓园，或是到下一个加油站，到底会去哪里，要到了才知道。\n 　　譬如有一次他们就这样到了矿坑。大雨劈里啪啦打在白色的车顶，他们坐在车子里一句话也不说，吃着生的香肠。原本他们是要带去烤的，因为木材湿了没办法生火。还有一次他们停在一个偏僻的停车场，风从打开的车门吹进来，妈妈在地图上找所在位置，爸爸大声念着村子山川的名字，小孩子坐在后座抢漫画书。\n 　　每一次开车就是一次惊奇，有时他们根本不要惊奇，他们只要去看牙医。这时他们只好骑脚踏车或是坐公车。有时他们宁可留在家里，女儿越来越常这样。爸爸、妈妈、哥哥已经上了车，他们从车窗看着小女孩，同时朝她挥手，她哭着站在床上。\n 　　总之，他们在一起生活很美好，但是也很困难，小孩子经常迟到甚至没办法去上学，爸爸、妈妈也没办法去上班。\n 　　有一天早晨，当车灯又开始闪的时候，小女孩说：我受够了﹗受够了这部汽车﹗我宁可要一只猫。\n 　　这是个很大的打击，汽车发疯似地挥动雨刷，没人知道它的铁皮脑袋在想什么，突然雨刷停了。这家人一动也不动地站在那儿，就像在照片上一样。这时引擎呻吟了一下，喇叭没有声，车灯没有闪，雨刷也不再动，这辆小小的、白色的、有四个座位的汽车，就这样开走了。爸爸、妈妈、儿子、女儿心惊胆颤地看着它离开，他们先是大哭，然后又是大笑。他们就这样交替着又哭又笑。\n 　　从这一天起，这一家人的生活变得容易多了。小孩子每天去上学，爸爸、妈妈每天去上班。那只像雪一样白、一样柔软的猫，就躺在爸爸、妈妈的床上，它也像汽车一样顽固，但是比较适合一个家庭。"
  },
  {
    "id": 1473,
    "story_id": 1523,
    "content": "?在我们里翁的森林里，靠近古比耶尔村并紧挨着圣马杜兰教堂大井泉的地方，住着一位忠厚老实的樵夫，也就是拿斧子砍柴的人，名字叫做布里斯凯。他和他的妻子布里斯凯特一起，用每天砍柴得来的收入，维持一家人穷苦的生活。\n ??仁慈的上帝给了他们两个美丽的孩子：一个是七岁的棕发男孩，叫比斯科坦；一个是六岁的金发女孩，叫比斯科蒂娜。此外，他们还养了一条杂种卷毛狗，浑身乌黑黑的，嘴边长着一绺火红色的毛。这种狗是当地最名贵的品种，它对主人一往情深。\n ??人们把这只狗取名为比肖娜，因为她是母狗。\n ??你们知道，那时候在里翁的森林里，有很多很多的狼。那一年连续下了好几场大雪，穷人的生活极为艰难，到处是一片凄凉的景象。\n ??布里斯凯每天出去干活。他随身带着一把锋利的斧子，所以不怕狼。\n ??一天早上，他对布里斯凯特说：“妻啊，只要猎狼官没有来，你就千万别让比斯科坦和比斯科蒂娜出去乱跑，不然会遇上危险的。孩子们在小丘和池塘之间玩玩就行了。为了防止意外，我在池塘周围打上了木桩。布里斯凯特，你也别让比肖娜出去，它总想往外跑呢。”\n ??布里斯凯每天早上向妻子叮咛同样的话。\n ??一天晚上，他没有像往常那样按时回家。布里斯凯特围着门槛转，出来又进去，进去又出来，搓着两只手说：“我的上帝，已经多晚了！……”\n ??然后她又出来高声喊道：\n ??“嗨！布里斯凯！……”\n ??比肖娜扑到她的肩上，好像在问：“我去找找吧？”\n ??“安静！”布里斯凯特说。\n ??“比斯科蒂娜，听着，你到小丘旁去看看爸爸回来了没有。比斯科坦，你从池塘那条路过去——千万要小心，可能有的地方没有打上木桩。你到了那儿就使劲地喊：布里斯凯！布里斯凯！”\n ??“安静，比肖娜！”\n ??孩子们去了，去远了。当他们在池塘和山丘的小路上碰面时，比斯科坦说：\n ??“真倒霉！我一定要找到我们可怜的爸爸，要不然，狼就会把我吃掉的！”\n ??“真倒霉！”比斯科蒂娜说，“要不然，狼也会把我吃掉的！”\n ??这时候，布里斯凯已经回家了。他是绕过库阿奥萨纳的莫尔特修道院，沿着碧榭大路回来的，因为他给让·巴基耶送了一捆柴。\n ??“你遇到孩子们了吗？”布里斯凯特忙问。\n ??“孩子们？”布里斯凯说，“我们的孩子们？我的上帝，难道他们出去了吗？”\n ??“我让他们到小丘和池塘那边去找你，可是你却从另一条路回来了。”\n ??布里斯凯没有放下他那锋利的斧子，急忙朝小丘方向奔去。\n ??“你把比肖娜带去吧！”布里斯凯特向他喊道。\n ??比肖娜马上跑远了。它已经跑得那么远，布里斯凯很快就看不见它了。他大声喊着：“比斯科坦！比斯科蒂娜！”但是白费力气，没有人回答他。\n ??他于是哭起来，想孩子们一定失踪了。\n ??他跑了很久，很久，终于听到了比肖娜的声音。他举着锋利的斧子，向发出声音的密林深处奔去。\n ??比肖娜已经在那里了。\n ??就在比斯科坦和比斯科蒂娜即将被狼吃掉的时候，比肖娜赶到了。它猛扑上去，又拼命地狂叫，想用叫声通报布里斯凯。布里斯凯举起斧子，猛砍下去，把恶狼直挺挺地砍倒在地上。可是，对比肖娜来说已经太迟了——它已经被狼咬死了。\n ??布里斯凯、比斯科坦和比斯科蒂娜回家与布里斯凯特相逢，大家充满着喜悦；然而每个人又都哭了，每个人的眼光都在寻找着比肖娜。\n ??布里斯凯把比肖娜安葬在他的菜园子尽头的一块大石头底下。学校老师在石头上用拉丁文写下了这样的字句： \n ??这里安葬着布里斯凯的可怜的狗比肖娜\n ??从那时以来，人们一直传说着这样的谚语：\n ??真像布里斯凯的狗那样可怜，\n ??仅仅去了一次森林就被狼吃掉了。 "
  },
  {
    "id": 1474,
    "story_id": 1524,
    "content": "一\n 　　很久以前，在一個陽光燦爛的下午，巴格達的哈里發夏西特愜意地坐在躺椅上。他方才睡著了一小會兒，因為這是一個炎熱的夏日。睡過一覺后，他顯得容光煥發。他用那根花梨木做的長煙斗抽著煙，時不時喝上一小口奴隸斟給他的咖啡，覺得味道不錯，就如同往日一樣心滿意足地摩挲著自己的胡子。總之，人們瞧哈里發一眼，就知道他情緒很好。這種時候最容易和他打交道，因為他總是和和氣氣、平易近人。于是他的宰相曼索爾每天總在這個時候朝見他。這天下午宰相也來了，卻是一臉的心事，全然不同于往常的模樣。哈里發讓煙斗稍稍離開嘴邊，說道：“宰相，為什么滿臉不高興?”\n 　　宰相雙手交叉在胸前，向君王深施一禮后回答說：“陛下，我不知道自己滿臉不高興，然而宮殿底下來了一個小販，正出售極漂亮的東西，我卻沒有多余的錢購買，心里有些難過。”\n 　　很久以來，哈里發就想讓宰相高興高興了，他立即派他的黑奴下去把小販帶上殿來。一會兒工夫，小販就進了殿。小販又矮又胖，臉色黝黑，衣衫襤褸。他攜著一只箱子，裝著形形色色的貨物，有珍珠、戒指、鑲滿寶石的手槍，還有酒杯和梳子。哈里發和他的宰相一件件細心檢閱了一遍，哈里發最終替自己和宰相購買了精美的手槍，替宰相夫人買了一把梳子。當小販打算重新合上箱子時，哈里發看見了一只小抽屜，便問道：“這里邊也有貨物嗎?”小販拉開抽屜，讓他們看到一只盛著黑色粉末的小罐和一張寫著奇怪字跡的紙片，哈里發和曼索爾都不認識這種文字。\n 　　“我是從一個商人手中購得這兩件東西的，他在麥加的一條街上偶爾撿到了它們，”小販說，“我不知道它們有什么用處，你們隨便出幾個小錢吧，反正我留著也沒有用。”哈里發喜愛在自己的圖書館里收藏各種古老的手稿，盡管他并不能閱讀上面的文字，于是購下紙片和小罐，讓小販走了。哈里發很想知道這些文字的內容，便問宰相是否找得到破譯的人。“啟稟陛下，”宰相回答說，“大清真寺住著一位長者，人們稱他學者塞林。這人通曉各種語言，也許能夠破譯這些神秘的文字，讓他來試試吧。”\n 　　學者塞林很快就被接來了。“塞林，”哈里發對他說道，“人們說你學識淵博，看一眼這些文字吧，能否讀得懂。認得出就賞你一套全新的禮服；認不出的話；就得挨十二下耳光、二十五下腳板，因為你枉有學者塞林的稱號。”塞林深深地鞠了一躬，回答說：“謹遵陛下命令!”塞林定睛看了一會兒，忽然大聲喊道：“這是拉丁文，陛下，否則我愿受絞刑廠——“倘若是拉丁文，那就說說寫了什么。”哈里發吩咐。\n 　　塞林翻譯起來：“得到這件東西的人，感謝真主的恩惠吧。他若嗅一嗅罐子里的粉末，同時說一聲：Mutabor，就能夠隨意變成任何一種動物，并且懂得這種動物的語言。他若愿恢復人形，只消朝東方鞠躬三次，同時還說出這個詞就行。不過，變成動物之后得千萬小心別發出笑聲，否則這句咒語就會從頭腦中消失，此人將永遠淪為獸類。”學者塞林讀完紙片后，哈里發高興極了。國王要學者發誓不向任何人泄漏這個秘密，然后賞他一套漂亮服裝，讓他離開了。哈里發對宰相說：“我買了一樣好東西，曼索爾!我會變成一只動物，多開心啊。明天一清早你來我這里，我們一起到野外去，嗅一點兒罐子里的東西，隨后一起偷聽偷聽空中、水里、森林和田野間的動物在講些什么吧!”\n 　　二\n 　　第二天清晨，哈里發剛吃完早飯還沒有穿戴整齊，宰相便已出現，奉命前來陪伴出游。哈里發把盛著神秘粉末的小罐藏進腰帶里，吩咐隨從們留在宮殿，就攜領宰相一人上路了。他們先是穿行在哈里發廣闊的御花園里，但是宰相建議到宮外一個大池塘邊去看看，他常常在那里看見許多動物，尤其是仙鶴，它們的莊重姿態和嘎嘎鳴叫聲總讓他興奮不已。 \n 　　哈里發贊成宰相的主意，便一起向池塘走去。當他們抵達那里的時候，正有一只仙鶴在池邊莊嚴地走來走去，尋覓著青蛙，時不時抬頭鳴叫一聲。與此同時，他們望見空中也高高飛翔著另一只仙鶴，正在這一帶巡游。\n 　　“陛下，我以這一把胡子打賭，”宰相開言道，“這兩個長腳家伙肯定會美美地交談一場。我們變成仙鶴如何?”\n 　　“妙極了!”哈里發回答，“不過我們事先還得再想一想如何重新變成人形。——是的，向東方鞠躬三次，說一聲Mutabor，我就又是哈里發，你仍舊是宰相。老天保佑我們別發出笑聲；否則我們便完蛋了!”\n 　　哈里發說這番話的時候，他看見另一只仙鶴正翱翔過他的頭頂，緩緩地向地面降落。他匆匆地從腰帶上取出小罐，滿滿地捏起一撮，把粉末遞給宰相，他也立即嗅了嗅，兩人同時高聲喊叫：“Mutabor。”\n 　　他們的腿開始皺縮，逐漸變細變紅，哈里發和宰相的精致的黃色拖鞋變成了難看的趾爪，他們的胳臂變成了翅膀，脖子長長地伸出肩上足足有三尺開外，胡子消失得無影無蹤，全身布滿了柔軟的羽毛。\n 　　“你的喙真漂亮，宰相先生，”哈里發在驚愕了好一忽兒之后，對宰相說，“我以先知的胡子打賭，我這一生沒見過如此漂亮的喙呢。”\n 　　“多承陛下夸獎，”宰相回答，深深地鞠躬致謝，“倘若允許我斗膽進言，我敢說陛下變成仙鶴后的模樣幾乎比國王哈里發更加漂亮呢。只要您樂意，我們現在就偷偷地過去竊聽這些家伙的談話吧，試試我們是否真能聽懂仙鶴的語言。”\n 　　這時候，天上那只仙鶴業已飛抵地面，正用喙擦拭自己的雙腳，整理自己的羽毛，接著就向第一只仙鶴走去。兩只新仙鶴急匆匆地靠近它們，清晰地聽懂了讓他們吃驚的對話：\n 　　“早上好，蘭巴恩太太，這么早就來草地啦?”\n 　　“謝謝問候，親愛的克拉普許納勃!我只是來吃一點兒早餐。你要不要分一塊蜥蜴肉，或者來一點兒青蛙腿?”\n 　　“多謝關照，不過我今天毫無胃口。我來草地另有原因。今天我得在父親邀請的客人前表演跳舞，我想先到這里來稍稍練一練。”\n 　　那位年輕的仙鶴女士這時就以一種優美的步態在田野里舞動起來。哈里發和曼索爾吃驚地望著她的背影，當她以極美的姿勢單腿直立，并且優雅地展開雙翅時，兩只新仙鶴便再也憋不住，從喙里爆發出一陣笑聲，笑了很長時間才好不容易止住。哈里發是首先恢復常態的。“真有趣，”他叫嚷說，“不花錢看白戲。可惜我們的笑聲把這兩只蠢貨嚇跑了，否則它們說不定還會唱歌呢!”\n 　　現在宰相忽然記起他們變形后是禁止發笑的。他的恐懼感立刻傳染給了哈里發：“讓我永遠是仙鶴，那可真是糟透了!你趕快想想那句咒語，我怎么全忘了!”\n 　　“我們必須向東方三鞠躬，同時嘴里說：Mu——Mu——Mu——”\n 　　他們轉身朝向東方，深深地彎下身子，他們的喙幾乎觸到了地面。然而，多么可怕!那句咒語從他們頭腦中逃脫了，不管哈里發如何再三彎身鞠躬，他的宰相又如何急切地大聲呼喊“Mu——Mu——Mu——”，那句咒語消失了，可憐的哈里發和宰相將永遠淪為仙鶴。\n 　　三\n 　　這一對中了魔法的人悲傷地穿行在田野間，想不出擺脫困境的辦法。仙鶴外形使他們無法返回城里，誰能認出他們呢?誰會相信一只仙鶴竟是哈里發呢?即便人們相信了他的辯白，巴格達的居民們愿意讓一只仙鶴當國王嗎?\n 　　他們在野地里徘徊了許多日子，整天以野果充饑，他們的長喙根本不會吃其他東西。因為害怕青蛙和蜥蜴之類的美食會毀壞腸胃，他們也不敢享用。他們在這種悲慘處境中的惟一樂趣是可以自由飛翔，于是他們經常高高地飛行在巴格達鱗次櫛比的屋頂上，以便細細地觀察城里的動靜。 \n 　　頭幾天，他們注意到街上很不平靜，人們顯得很悲傷。然而，在他們變形第四天左右，當他們坐在哈里發宮殿屋頂上時，他們看見街上走著一行華麗的隊伍，鼓聲和笛聲齊鳴，一個男人身穿金線繡綴的猩紅色外套，高高地騎在一匹盛裝的駿馬上，周圍簇擁著衣著鮮亮的仆從。巴格達城的一半居民都追隨在隊伍后面，人人高聲喊叫：“萬歲，密茲拉，巴格達的主人!”兩只仙鶴在宮殿的屋頂上面面相覷，哈里發夏西特說道：“宰相，現在你知道我們被施魔法的原因了吧?這個密茲拉是我仇敵的兒子，有勢力的大魔法師卡希諾爾曾立誓要報復我。不過我并不放棄希望。跟我來吧，我不幸時的忠實朋友，讓我們到先知的陵墓去，也許在那神圣的地方可以解除魔法。”\n 　　他們從宮殿的屋頂上站起來，飛向麥地那地區。\n 　　飛翔對于他們并非易事，因為他們缺乏訓練。“噢，陛下。”宰相飛了幾個鐘點后，呻吟著說，“請允許我停一停，我再也飛不動了。您飛得實在太快!而且現在已到黃昏時分，我們最好去尋找一個過夜的地方。”\n 　　哈里發聽從了宰相的意見。他們瞥見身下的山谷里有一片舊城堡的廢墟，似乎適宜棲身，便朝那兒飛去。他們選擇的棲身之地看起來曾經是一座宮殿。瓦礫堆里還聳立著一根根美麗的圓柱，許多舒適的房間至今還幾乎保存完好，證明著整座宮殿昔日的富麗堂皇。哈里發和他的隨從在過道里來回穿行著尋找一片干燥的住處。忽然，仙鶴曼索爾停住了腳步。“陛下，”他輕聲說道，“請別笑話一個宰相的愚蠢，尤其因為他還是一只仙鶴，竟然害怕起鬼怪來了!但是我確實心驚膽戰地聽到附近有嘆息和呻吟聲。”于是哈里發停住身子，也清清楚楚地聽見了一種微弱的哭泣聲，不過那聲音與其說出自某種動物，倒不如說出自一個女人。哈里發滿心好奇地要到發出哭聲的地方去看個究竟，宰相卻用喙咬住了他的翅膀，懇求他切莫又闖入陌生的險境。然而不起作用，在哈里發的仙鶴羽翼下依舊跳動著一顆勇敢的心，盡管被扯落下幾根羽毛，他還是掙脫了，急急忙忙奔向一條昏暗的通道。他很快地來到了一扇門邊，門似乎虛掩著，他真切地聽見了嘆息聲，夾帶著幾聲號啕。他用喙頂開門，吃驚地站在門檻上愣住了。那是一間只有一扇小窗戶透入稀疏光線的半倒塌的房間，他望見一只巨大的貓頭鷹坐在地板上。貓頭鷹圓圓的大眼睛正滴落著一顆顆大淚珠，彎曲的喙里噴吐出充滿激情的哭泣聲。她一眼望見哈里發和宰相——他這時也已悄悄地躡足進來——便發出了一聲愉悅的喊叫。她用自己長滿棕色花斑的翅膀輕輕拭去了眼淚，用純粹的阿拉伯語向兩個目瞪口呆的來客說開了話：“歡迎兩位仙鶴，你們的光臨是我獲救的美好征兆，一位先知以前告訴過我，仙鶴將會給我帶來巨大的幸福!”\n 　　當哈里發從驚愕中回過神來，便俯下長長的脖子，伸出細瘦的腳擺了一個還禮姿態，回答說：“貓頭鷹!根據你所說的話，我相信我們遇見了一位共患難的女士。不過，你想通過我們得救，這希望恐怕要落空。你只消聽一聽我們的不幸遭遇，就知道我們確實無能為力。”貓頭鷹懇求他敘述他們的故事，哈里發便站直身子，一五一十地講了我們方才已經知道的事情。\n 　　四\n 　　貓頭鷹在哈里發講完自己的經歷后，表示了感謝，說道：“也請聽聽我的遭遇，我的不幸并不亞于你的。我父親是印度的國王，我是他不幸運的獨生女，名字叫羅莎。那個蠱惑你的魔法師卡希諾爾也把我推進了不幸的深淵。有一天，他來到我父親處，要求我成為他兒子密茲拉的妻子。我父親是個性情剛烈的人，把他扔下了樓梯。這個卑鄙的人竟化裝成另一模樣再度悄悄地接近我。有一回我去花園里，正巧口渴想喝水，穿著奴隸服裝的他遞給我一杯飲料，我喝下去立即變成如今這副可憎的模樣。我嚇得暈了過去，他就把我帶到這里，用可怕的聲音對著我的耳朵喊叫：‘你將永遠是這種連動物也蔑視的丑陋生物，永遠呆在這里，直至死亡，除非有人看見你這么可憎還自愿娶你為妻。我總算報復了你和你傲慢的父親。’ \n 　　“許多月份過去了。我孤獨而悲傷地生活在這片廢墟里，為世界所厭惡，連動物也把我視為怪物。美麗的大自然也向我關閉了大門，因為我在白天是瞎子，惟有夜晚的月亮把蒼白的光芒灑向廢墟時，罩住我雙目的紗幕才會落下。”\n 　　貓頭鷹敘述完畢，又用翅膀拭抹著眼睛，因為講述痛苦的經歷再次招引了她的淚水。\n 　　哈里發傾聽著公主的訴說，陷入深深的沉思之中。“倘若我一個字也沒有聽錯的話，”他接著說道，“那么，在我們的不幸遭遇之間存在著某種神秘的聯系。但是我到何處去尋找解開謎團的鑰匙呢?”貓頭鷹答復他說：“噢，先生!我也有同樣的感覺。在我很幼小的時候，有位聰明的老太太曾對我預言說，一只仙鶴將會帶給我巨大的幸福。也許我知道我們如何脫離危險。”哈里發聽了這番話很吃驚，便詢問她，用什么辦法呢?“陷害我們兩個人的魔法師，每個月都要來這片廢墟一次，”她回答說，“離這個房間不遠有一個大廳，他總在那里設宴招待許多同黨。我經常跑去偷聽的。這伙人常常互相吹噓自己的無恥勾當，也許他會說出那句你們忘記了的咒語。”\n 　　“啊，最可敬的公主，”哈里發大聲歡叫，“往下講吧，他什么時候來，大廳又在哪里?”\n 　　貓頭鷹沉默了一忽兒，然后才說：“請別見怪，惟有在一個特定條件下，我才能夠滿足你們的希望。”“說出來!說出來!”哈里發大聲尖叫，“下命令吧，我無不遵命——”\n 　　“我剛才已經提到，我也想同時獲得解救，但是，這種情況惟有在你們兩人之一向我求婚時才會出現。”\n 　　兩只仙鶴聞聽此言顯得有些為難，哈里發示意自己的隨從跟他出去一下。\n 　　“宰相，”哈里發在門口說道，“這是一樁難辦的買賣不過你總能娶她的吧。”\n 　　“是這樣嗎?”宰相說，“可我有妻子啊，我回到家要被她挖掉眼珠的。而且我又是個老人，而您還很年輕，尚未婚配，還是您娶年輕漂亮的公主才好。”\n 　　“問題就在這里了，”哈里發嘆息著說，悲哀地垂下翅膀，“誰告訴過你，她既年輕又漂亮?這正是所謂胡購亂買了!”\n 　　他們你一言我一語地爭論了很久，最終哈里發看到宰相似乎更樂意繼續做仙鶴，倘若要他和貓頭鷹結婚的話。于是哈里發決定自己接受這個條件。貓頭鷹高興萬分。她坦白地告訴他們，他們來得太巧了，因為魔術師大概當夜就要在這里舉辦聚會。\n 　　她帶領兩只仙鶴離開房間，引他們去那個大廳。他們在陰暗的過道里走了很久，終于有一片明亮的光線從一堵半傾圮的墻頭射向他們。他們抵達了目的地后，貓頭鷹吩咐大家切莫發出任何聲息。他們可以從自己站立處的縫隙觀察巨大的廳堂。大廳周圍聳立著裝飾得富麗堂皇的柱子，無數盞彩燈把大廳照耀得如同白晝。廳堂中央有一張圓桌，上面擺滿了形形色色的精致的食物。圓桌邊擺著一溜軟椅，坐著八個男人，仙鶴們認出其中之一正是那個向他們出售藥粉的小販。他的鄰座此時正動員他講述自己最新的買賣。他在敘說其他事情時也講了哈里發與宰相的故事。\n 　　“你給他們的咒語是什么?”另一個魔法師問。“一個真正深奧的拉丁字，那個字就是Mutabor。”\n 　　五\n 　　仙鶴們在墻縫邊聽見這個字，快活得幾乎忘乎所以。他們撒開長腿飛跑出廢墟大門，貓頭鷹簡直跟不上。哈里發在門口激動地告訴貓頭鷹：“女恩人救了我和我朋友的性命，我們將永遠感謝你為我們所做的事。為了報答你，我愿娶你為妻。”\n 　　隨后他轉身朝向東方。兩只仙鶴彎下長長的脖子，對著剛剛從山后升起的太陽鞠躬三次并高喊“Mutabor”，一下子便變回了人形，主仆兩人又哭又笑地擁抱在一起。當他們環顧四周時，他們的驚奇更是無法描寫。一位盛裝華服的美麗女士站在他們面前。她微笑著向哈里發伸出了手：“您不認識你們的貓頭鷹啦?”她說。她正是那只貓頭鷹。她的美麗和優雅深深地打動了哈里發，他不禁歡呼起來：也許變成仙鶴是他一生最大的幸運呢。 \n 　　于是，三個人準備啟程回到巴格達。哈里發在衣服里不僅找到了盛魔粉的小罐，也找回了錢包。他在最近的村子里采購了他們旅行所需的一切用品，因此很快便抵達了巴格達城門。然而那里的人看見哈里發卻驚愕萬分。老百姓早就風聞哈里發已經死亡，如今人們高興極了，他們又有了親愛的國王。\n 　　他們對騙子密茲拉的怒火越燃越旺，一進王宮就逮捕了老魔法師和他的兒子。哈里發把老頭子押送入廢墟上曾關押貓頭鷹公主的同一小房間，并在那里處以絞刑。至于那個兒子，他自訴絲毫不知父親的妖術，哈里發就讓他自己選擇：死亡或者嗅藥粉。他選擇了后者，宰相便遞給他小罐，他嗅了一撮，哈里發立即用咒語讓他變成仙鶴。哈里發把仙鶴關進一只鐵籠子里，放在御花園供人參觀。\n 　　哈里發夏西特和他的公主妻子快快活活地過了很長日子。他最快活的時間莫過于宰相下午來謁見的時刻。他們經常談論自己的仙鶴生涯，哈里發興致一來就會屈尊模仿宰相變成仙鶴的樣子。他佯裝莊重地用僵硬的腳掌在房間里一抬一放地走動，嘴里咔嗒響著，搖擺雙臂，好似在扇動翅膀，又表演他如何徒然一再地向東方鞠躬行禮，嘴里“Mu——Mu——”叫喊不停。王后和孩子們看見此情此景，每次都要哈哈大笑。然而，倘若哈里發表演得過于長久，咯咯叫、鞠躬和“Mu——Mu——”喊得過多的話，宰相就要笑嘻嘻地威脅哈里發說：他將告訴王后娘娘，他們曾在貓頭鷹公主的房門外議論過什么話語。\n"
  },
  {
    "id": 1475,
    "story_id": 1525,
    "content": "很久很久以前，在一个很远很远的地方，住着一个愚蠢的国王，他认为只应该让他一个人拥有魔法的力量。\n \n 因此，国王命令他军队的首领成立一支女巫追捕小分队，并分配给他们一批凶猛的黑色猎狗。与此同时，他还在全国的城镇乡村发布公告：“国王招聘一位魔法教员。”\n \n 那些真正的巫师，谁也不敢出来主动应聘，他们都躲避着女巫追捕小分队。然而，有一位根本不会魔法的狡猾的江湖骗子看到了发财的机会，他来到王宫，声称自己是一位技艺高超的巫师。江湖骗子变了几个简单的戏法，愚蠢的国王就相信他确实会魔法，立刻任命他为首席大魔法师和国王的私人魔法大师。\n \n 江湖骗子让国王给他一大袋金子，他拿去买魔杖和其他魔法必需品。他还索要了几颗很大的红宝石，说要用来完成疗伤咒；还有一两只银质高脚杯，说要用来保存和酿制魔药。所有这些东西，愚蠢的国王都提供给了他。\n \n 江湖骗子把这些财宝存放在自己家里，然后回到了王宫的庭园里。\n \n 他不知道，一个住在庭园边上的小茅屋里的老太婆正在注视着他。老太婆名叫巴比蒂，是一个洗衣妇，负责把王宫里的床单被罩洗得柔软、洁白、芳香。巴比蒂从晾晒的床单后面偷偷看着，发现江湖骗子从国王的一棵树上折了两根树枝，然后进了王宫。\n \n 江湖骗子把一根树枝递给了国王，信誓旦旦地说这是一根威力无比的魔杖。\n \n “不过，”江湖骗子说，“等你有资格了，它才会管用。”\n \n 每天早晨，江湖骗子和愚蠢的国王走出王宫，来到庭园，挥舞着他们的魔杖，冲着天空喊叫一些胡言乱语。江湖骗子又谨慎地变了几个戏法，让国王相信他这位大魔法师确实技艺超群，花这么多金子弄来的魔杖确实威力无比。\n \n 一天早晨，江湖骗子和国王正在挥舞他们的树枝，绕着圈子蹦来蹦去，嘴里念着一些毫无意义的诗文，这时一阵呱呱大笑传进了国王的耳朵。洗衣妇巴比蒂正从小茅屋的窗口注视着国王和江湖骗子，她笑得太厉害了，站都站不住，很快就从窗口消失了。\n \n “我肯定显得特别不庄重，才让洗衣服的老太婆笑成那副样子！国王说。他不再蹦蹦跳跳、挥舞树枝，而是皱起了眉头。“我已经厌倦了练习！魔法师，我什么时候才能在我的臣民面前表演真正的咒语呢？”\n \n 江湖骗子试图安慰他的学生，保证说他很快就能做出惊人的魔法壮举，可是江湖骗子不知道，巴比蒂的呱呱笑声已经深深刺痛了愚蠢的国王。\n \n “明天，”国王说，“我们邀请所有的朝臣观看国王表演魔法！\n \n 江湖骗子知道时候已到，他必须卷着他的财产逃跑了。\n \n “诶呀，这是不可能的！我忘记告诉陛下了，我明天必须出远门呢——”\n \n “如果你不经我的允许擅自离开宫殿，魔法师，我的女巫追捕小分队就会用他们的猎狗把你找来！明天早晨你必须协助我，为我的王公贵族们表演魔法；如果有人嘲笑我，我就砍掉你的头！”\n \n 国王气冲冲地回宫殿去了，留下江湖骗子一个人惊慌失措地待在那里。现在他所有的奸诈狡猾都救不了他了，他没法逃跑，也没法帮助国王完成他们俩都不会的魔法。\n \n 为了发泄他的恐惧和愤怒，江湖骗子走到洗衣妇巴比蒂的窗口。他往里面窥视着，看见小老太婆正坐在桌边擦拭一根魔杖。在她身后的角落里，国王的床单正在一个木桶里自动清洗呢。\n \n 江湖骗子立刻明白了，巴比蒂是一个真正的女巫，她给他带来了可怕的麻烦，同时也能使他化险为夷。\n \n “干瘪的老太婆！”江湖骗子咆哮着说，“你的呱呱大笑要了我的命！如果你不能帮助我，我就揭发你是一个女巫，这样，被国王的猎狗撕成碎片的就是你了！” \n \n 老巴比蒂笑眯眯地看着江湖骗子，向他保证说，她会尽自己所有的能力帮助他。\n \n 江湖骗子吩咐她藏在灌木丛里，并在国王表演魔法时，替国王完成所有的咒语，但不能让国王知道。巴比蒂同意了这个计划，但是问了一个问题。\n \n \n \n \n “先生，如果国王想想施一个巴比蒂不会的魔法，怎么办呢？”\n \n 江湖骗子嗤之以鼻。\n \n “你的魔法完全对付得了那个傻瓜的想象力。”他向她保证，然后便回城堡了，为自己的聪明沾沾自喜。\n \n 第二天早晨，王国里所有的王公贵族都聚集在宫殿的庭园里。国王登上了他们面前的一个舞台，江湖骗子站在他身边。\n \n “首先，我要让这位女士的帽子消失！”国王用他的树枝指着一个贵妇人，大声说道。\n \n 在旁边的灌木丛里，巴比蒂用她的魔杖一指那顶帽子，帽子消失了。观众们非常惊讶，赞不绝口，他们的喝彩声震耳欲聋，国王听了欢欣鼓舞。\n \n “接着，我要让那匹马飞起来！”国王用他的树枝指着自己的战马，大声说道。\n \n 巴比蒂躲在灌木丛中，用她的魔杖一指那匹马，马就飞上了高高的天空，观众们更加兴奋，更加诧异，大声地表达着他们对国王高超的魔法记忆的欣赏。\n \n “现在——”国王环顾四周寻找目标，这时女巫追捕小分队的队长跑上前来。\n \n “陛下，”小队长说，“就在今天早晨，沙伯吃了一个毒蘑菇，死了！陛下，用您的魔杖，让它起死回生吧！”\n \n 说着，那位队长把追捕女巫小分队的那条最大的猎狗的尸体搬到了舞台上。\n \n 愚蠢的国王一挥他的树枝，用它指着死狗。而在灌木丛中，巴比蒂微微笑着，并没有举起魔杖，因为没有一种魔法能够起死回生。\n \n 看到死狗一动不动，人们起初开始窃窃私语，接着便大笑起来。他们怀疑国王的前两个魔法只是变变戏法而已。\n \n “为什么不管用？”国王冲着江湖骗子嚷道，江湖骗子想起了他仅存的一个诡计。\n \n “是这样的，陛下，是这样的！”他指着巴比蒂隐藏的灌木喊道，“我看得清清楚楚，一个邪恶的女巫，用她邪恶的咒语挡住了您的魔法！”抓住她，来人，抓住她！\n \n 巴比蒂从灌木丛中逃了出来，女巫追捕小分队立刻追了上去。他们放开那些猎狗，猎狗吠叫着追寻巴比蒂的气味。可是小个子女巫跑到一篇低矮的篱笆前，一下子就消失了，等国王、江湖骗子和所有的朝臣绕到篱笆另一边时，发现那些追捕女巫的猎狗正围着一颗弯弯曲曲的老树狂吠、抓挠。\n \n “他把自己变成了一棵树！”江湖骗子嚷道，他生怕巴比蒂重新变成女人之后揭发他的真面目，便又说，“把她砍掉，陛下，就该这样对付邪恶的女巫！”\n \n 斧头立刻就拿来了，老树被砍倒了，江湖骗子和朝臣们大声欢呼。\n \n 可是，就在他们准备返回宫殿时，突然传来响亮的呱呱笑声，他们停住了脚步。\n \n “傻瓜！”刚才被砍掉的那棵树的树桩里传出了巴比蒂的喊叫声。\n \n “把巫师砍成两半是弄不死他们的！如果不信，就拿起斧头，把大魔法师砍成两半吧！”\n \n 女巫追捕小分队的队长急于做这个实验，但是他刚把斧头举起来，江湖骗子就跪倒在地，尖叫着恳求饶命，并坦白了自己干的坏事。当他被拖向地牢时，树桩又呱呱大笑起来，比以前笑得还要响亮。\n \n “把一个女巫砍成两半，你就给你的王国加了一道可怕的诅咒！”树桩对目瞪口呆的国王说，“从今往后，你加在我们巫师身上的每一丝伤害，都会像斧头一样砍在你自己的身上，最后使你感到生不如死！” \n \n 听了这话，国王也跪了下去，对树桩说他立刻就发布一则通告，保护王国里所有的男女巫师，允许他们平平安安地练习魔法。\n \n “很好，”树桩说，“但是你还没有对巴比蒂做出补偿呢！”\n \n “什么都行，什么都行！”愚蠢的国王喊道，在树桩前拧着两只手。\n \n “你要在我上面竖起一座巴比蒂的雕像，纪念你可怜的洗衣妇，从而让你永远不会忘记你的愚蠢行为！”树桩说。\n \n 国王立刻答应了，保证请来全国著名的雕刻家，用纯金打造那座雕像。然后，当羞愧难当的国王和所有的王公贵族返回宫殿时，那个梳妆还在他们身后呱呱大笑。\n \n 等庭园里空无一人时，从树桩根部的一个洞里，钻出了一只胖乎乎的、长着胡须的老兔子，它的牙齿间咬着一根魔杖。巴比蒂蹦蹦跳跳地离开庭园，远去了。从那以后，一座洗衣妇的金雕像一直竖立在那个树桩上，王国里也在没有巫师遭到迫害了。\n \n \n  "
  },
  {
    "id": 1476,
    "story_id": 1526,
    "content": "从前，有一位英俊、富有、禀性聪慧的年轻男巫，他发现他的朋友们一旦陷入爱河、喜欢嬉闹打扮之后，都变得愚蠢起来，失去了自己的品位和尊严。年轻的男巫打定主意，他永远不做这种意志薄弱的牺牲品，并利用黑魔法来加强自己的免疫力。\n \n 男巫的家人不知道他的秘密，看到他这么孤傲、冷漠，都取笑他。\n \n “一切都会改变的，”他们预言道，“等一个姑娘俘虏了他的心之后！”\n \n 可是，年轻男巫的心一直没有任何触动。尽管许多姑娘都被高傲的风度所吸引，用尽各种微妙的技巧来讨他的喜欢，但都没能够打动他的心。男巫为自己的冷漠，以及冷漠背后的智慧而沾沾自喜。\n \n 青春的最初阶段过去了，男巫的同龄人都开始结婚生子了。\n \n “他们的心肯定都成了空壳，”他看到周围年轻父母们的滑稽行为，暗自讥笑道，“被这些哇哇乱哭的娃娃们弄得手忙脚乱！”\n \n 他再一次庆幸自己早年做出的决定是多么英明。\n \n 后来，男巫年迈的双亲去世了。男巫并不为此感到悲痛。相反，他认为他们的死给他带来的好运。现在他一个人掌管着他们的城堡。他把自己最重要的财富转移到最深的地牢里，放任自己过着富足和安逸的生活，他的许多仆人都把让他舒适当作他们唯一的工作目标。\n \n 男巫以为，不管是谁，看见他奢华而无忧无虑的独居生活，肯定都会非常羡慕。因此，当他有一天无意中听见两个男仆谈论主人时，他内心的气氛和恼怒实在无法遏制。\n \n 第一个男仆表示了对男巫的同情，他虽然有财富、有权力，却没有一个人爱过他。\n \n 可是另一个男仆笑了起来，反问：一个男人拥有这么多金子，拥有宫殿一般的城堡，为什么没能找到一位妻子呢？\n \n 男巫听到这里，自尊心受到了沉重的打击。\n \n 他立刻决定找一位妻子，而且她一定要比别人的妻子都优秀。她要拥有惊人的美貌，每个男人一看见她，内心都会激起爱慕和欲望。她要来自魔法家庭，这样他们的子女将会继承出色的魔法天赋。她还要拥有至少与他相当的财富，这样，即使家里添了人口，他的舒适生活也能得到保障。\n \n 男巫恐怕要花上五十年才能找到这样一位女子，然而无巧不成书，就在他决定寻找妻子的第二天，一个完全符合他要求的女人到邻居家走亲戚家来了。\n \n 她是一个技艺高超的女巫，拥有很多财富。她的美貌实在惊人，男人一看见她就会怦然心动。当然啦，只有一个人例外，男巫的心仍然毫无感觉。不过，既然她就是他所寻找的战利品，他还是向她求婚了。\n \n 人们注意到男巫的态度变了，都感到很吃惊，对这位姑娘说，一百个女人都没有成功的事，在她这里居然成功了。\n \n 面对男巫的殷勤，年轻姑娘觉得又新奇又反感。她感觉到了他那些温暖的甜言蜜语后面的冷漠，她以前从没遇到过这样奇怪和孤傲的男人。但亲戚们都认为他们是天造地设的一对，急于促成好事，她便接受了男巫的邀请，参加男巫为她举办地盛大宴会。\n \n 餐桌上摆放着最精美的银质和金质的餐具，里面盛着最丰盛的食物。艺人们弹拨着缠着丝带的鲁特琴，歌唱着他们的主人从未感受过的爱情。姑娘坐在男巫旁边的宝座上，男巫轻声细语地说着他从诗人那里偷来的情话，并不理解这些话的真正含义。\n \n 姑娘听着，感到十分困惑，最后她回答道：“您说得很好，男巫，如果我认为您有一颗心，我会为您的这般殷勤而高兴的！”\n \n 男巫笑了，告诉她无需为此担心。他吩咐她跟着自己离开宴席，下楼走到锁着的地牢里，这里藏着他最重要的财富。\n \n 在一个被施了魔法的水晶匣子里，放着男巫的一颗跳动的心脏。\n \n 这颗心脏长期与眼睛、耳朵和手指被隔绝，它从没有被美、被音乐般的歌喉、被绸缎般的肌肤所俘虏。姑娘看到眼前的景象，害怕极了，因为这颗心脏已经皱缩，上面覆盖着长长的黑毛。 \n \n “哦，你做了什么呀？”她悲痛地说，“把它放回它原来的地方，我恳求您了！”\n \n 男巫看到只有这么做才能让她高兴，就抽出魔杖，打开水晶匣子的锁，剖开自己的胸膛，把那颗长毛的心脏重新刚进了它原来待的那个空洞里。\n \n “现在呢被治愈了，就知道什么是真正的爱情了！”姑娘大声说着，拥抱了他。\n \n 她洁白柔软的肌肤的触摸，她喷在他耳畔的气息，她浓密的金色秀发的芳香：所有这些，都像矛一样刺中了他刚刚觉醒的心脏。但是在长期的放逐中，在被囚禁的黑暗中，这颗心脏已经变得异样，变得鲁莽而野蛮，它的欲望变得凶猛而乖戾。\n \n 宴席上的客人们注意到了主人和姑娘的离席。起先他们并没有感到不安，但是很长时间过去后，他们焦急了，后来便开始在城堡里搜寻。\n \n 最后他们发现了地牢，等待他们的是一幕十分恐怖的景象。\n \n 姑娘躺在地板上，已经死了，她的胸膛被剖开了，疯狂的男巫蹲在她身旁，一只血淋淋的手里抓着一颗大大的、鲜红而光滑的心脏，他舔着、抚摸着这颗心脏，发誓要用它跟自己的心脏交换。\n \n 他的另一只手里，握着他的魔杖，他想劝说那颗皱缩的、长毛的心脏离开自己的胸膛。但是长毛的心脏比他更强大，不肯放弃对他感官的控制，回到它被囚禁了很长时间的棺材里。\n \n 在客人们惊恐的注视下，男巫把魔杖扔在一边，抓起了一把银质的匕首。他发誓再也不愿意被自己的心脏控制，他把那颗心脏从自己胸膛里挑了出来。\n \n 男巫得意的跪倒在地上，每只手里抓着一颗心脏。接着，他倒在姑娘的尸体上，死了。\n \n  "
  },
  {
    "id": 1477,
    "story_id": 1527,
    "content": "这是一个发生在北国的离奇的故事。\n \n 　　一天，这个国家的男子汉们在冰上紧张地劳动着。每到冬天，大海都要冻成一面大冰镜子。由此可以想象，天气该有多冷啊！\n \n 　　这里位于地球北侧的边缘，比起其它地方来，天空低垂，仿佛就压在人们的头顶；星光灿灿，光线又强，个儿又大。有的夜晚十分寒冷，星光仿佛也冻僵了，甚至可以看见镶在蓝天上的星星周围有几根细细的银冰柱。树木被冻裂，发出劈啪的声啊；海水冻得硬硬的，像一块坚固的铁板。\n \n 　　由于这个国家的气候非常寒冷，人们干活的时候，都穿着兽皮做的衣服。这时候，海的上空阴沉沉、灰蒙蒙的。\n \n 　　突然，人们脚下的厚冰裂开一条缝。这种现象是极其少见的。人们惊呆了，眼怔怔地看着脚下——只见阴暗的裂缝越来越大。\n \n 　 “啊!”站在冰面另一端的三个人发出惊叫，可是已经来不及了。裂缝太大，既无法跳跃过去，也无法搭桥过去。冰像被激流冲击着一般，向远处的海上迅猛滑去。\n \n 　　站在冰面另一端的三个人扬膊呼叫，高喊着救命。但是，尽管靠近陆地的冰上站着很多人，他们却无能为力，只能眼巴巴地看着。\n \n 　　不知人们在说些什么，忙乱着什么，这工夫，三个人站着的大冰块已经被冲向灰色的海的那一边，而站在靠近陆地冰上的人们仍然束手无策。三个人影不见了。\n \n 　　人们嘈嚷开了。冰蓦地裂成两半，另一半如同出弓的箭一样流向远方，这是罕见的。有谁见过这么离奇的情景呢!大家讨论着，站在冰上被冲走的三个人怎么办呢?\n \n 　　有人绝望地说；“事到如今，毫无办法。冬季海里无法航船，也无法跟踪寻迹。”大家听了，都点头称是：“实在是没有办法啊。”\n \n 　　但是，人群中有五个人表示异议，他们说：“对我们的伙伴，不能见死不救，必须想尽一切办法把他们救出来!”\n \n 　　“今天的怪事，还是开国以来头一次。靠人的力量是无法挽回的。”人群中又有人说。人们觉得这话有道理，都沉默不语。\n 　　“你们不去，我们五个人去救他们!”那五个人高声喊道。\n \n 　　正好这个国家有五辆红雪橇。雪橇是用狗来拉的，可以在冰上行走，就是为了防备万一而准备的。\n \n 　　那五个人连夜准备行装。他们把吃的、穿的、用的统统装上雪橇。然后，他们等待着天亮。这天夜里格外的寒冷，天亮以后，海面和昨天一样，冻成一面大镜子，亮得耀眼。\n \n 　　五个人分别乘上五辆红雪橇，每辆雪橇由两、三只狗拉着。\n \n 　　下落不明的三个人的家属和许多群众目送着五辆红雪橇出发。送行的人叮嘱着：“要好好找他们!”\n \n 　　五个男子汉高声回答说：“我们要找遍北边的天涯海角!”\n \n 　　与众人告过别，五辆红雪橇在冰上跑开了。海空和昨天一样，依旧是灰蒙蒙的。每个送行的人心里都十分不安。红雪橇越来越小，变成五个小红点。这五个小红点终于消失了。\n \n 　　“但愿他们平安无事地归来。”人们这样念叨着，三三五五地回家去了。\n \n 　　 这天中午过后，海面上狂风乱吼，暴风雨来临了。到了半夜，风刮得更急，海面上传来阵阵森人的海啸。\n \n 　　第二天，暴风雪还在继续。五辆红雪橇出发以后的第三天，天好不容易转晴了。\n \n 　　人们惦记着下落不明的三个人和去抢救他们的五辆红雪橇，都不约而同地集中到海边。海面上仍然冰冻如镜，现在，在少见地阳光下放射着光辉。\n \n 　　“这场暴风雪真够厉害!”\n \n 　　“失踪的三个人和乘雪橇的五个人，他们的情况怎么样了呢？真让人担心死啦!”群众议论纷纷。 \n \n 　　“听说他们只准备了五天的干粮。”\n \n 　　“那么说，今后只能维持两天啦!”\n \n 　　“干粮吃光以前，他们能赶回来吗?”\n \n 　　“难说呀，我们只有祈祷上帝保佑他们。”\n \n 　　 人们焦急地望着海面。\n \n 　　 海面上只有冰在懒懒地闪着光芒，光秃秃的，看不见任何影子。\n \n 　　 红雪橇已经出发五天了。人们想，今天该回来了，都盼望地望着海面。\n \n 　　 可是，直到天黑，还没有看见红雪橇的影子。\n \n 　　 第六天，人们又站在海岸上眺望。他们说着：“今天会回来吧?”\n \n 　　“如果今天还不回来的话，说明五辆红雪橇也出了问题!”\n \n 　　 然而，人们的希望又落空了。到了第七天、第八天，雪橇还是没有回来。\n \n 　　“怎么办呢?是去找他们好呢……”大家都想不出好办法来。\n \n 　　 有人问：“这回有人自报奋勇去找他们吗?”\n \n 　　 人们面面相觑，但是没有一个人有这样的勇气。\n \n 　　 一个男人建议说：“要么，我们抽签去好吗?”\n \n 　　“我怕，我不愿意去!”\n \n 　　“我也不愿意去!”\n \n 　　“......”\n \n 　　人们都怯而不前。结果，没有人愿意去救他们。人们都说；“这是天灾，人无能为力。”人们从此作罢。\n \n \n 　　几年过去了。\n \n 　　有一天，几个渔民乘着几艘小船出海了。北海的水碧蓝碧蓝的。像被蓝染料染过一般，冷彻，美丽。\n \n 　　海边，波涛冲击着岩石，进出无数颗银色的水珠。\n \n 　　渔民们唱着歌，摇着橹，撒下鱼网。就在这时，云雾忽然遮住了太阳。\n \n 　　渔民们很奇怪，正想抬头向天空望去，却看见碧蓝的海面上模糊不清地浮现着三个黑黑的人影。奇怪的是，三个人影都没有脚。\n \n 　　应该有脚的地方是蓝海涟漪起伏的波涛，三个人影似三个黑和尚，虚幻地浮现在空间。\n \n 　　渔民们吓得汗毛直立。他们都在心里猜忖道：“莫不是那三个下落不明的人的魂儿?”\n \n 　　大家都说：“今天算看到了不吉祥的东西，还是趁没有发生意外之前赶快回家吧!”渔民们扬帆启程，小船飞向陆地。\n \n 　　奇怪的是，船还没走出多远，也没有一条船发生故障，却像被大海自然地吞没了一样，船都无声地沉入大海。\n \n 　　下面的故事发生在寒冬的一天。海面上仍然冰冻三尺，宛如一个大银盘。辽阔海面，一望无垠。\n \n 　　天气虽然很冷，但天空很晴，通红的太阳快落山了，低低地挂在地平线上。\n \n 　　这时，遥远、寂寥的地平线上出现五辆红雪橇，它们排成一字纵队，隔着一定的距离，整齐、迅速地向远方奔去。\n \n 　　看见这番情景的人无不惊叫道：“那不就是乘着五个人、去寻找下落不明的三个人的红雪橇吗!”\n \n 　　“但愿我们国家不遭厄运!”\n \n 　　“那时候，谁也没去抢救他们五个!”\n \n 　　“他们失踪以后，我们谁也没有祭祀过他们!”\n \n 　　人们这才意识到，对不起那些失踪的伙伴，他们后悔了。\n \n 　　凡是来到这个国家的人，谁都会听到人们当做一个离奇的事实所讲述的黑色的人影和红雪橇的故事。\n \n \n"
  },
  {
    "id": 1478,
    "story_id": 1528,
    "content": "　从前，一个国家里有个陶器匠。他家祖祖辈辈都做陶器，因此，他家的作品名传遥远的外国。每代陶器匠都首先选择山上好的陶土，找来高明的画家，雇用很多的手艺人。\n \n 　　他们做各种各样的陶器，有花瓶、茶碗、碟子等等。游客们来到这个国家，都要到这家陶器店来。在这里，人们都为精美的陶器所吸引。\n \n 　　“啊!多么漂亮的碟子呀!还有茶碗……”客人们感叹万分。\n \n 　　“买点做回家的礼物吧!”每个游客都要买个花瓶，或者碟子、茶碗。这个店的陶器很多被游客们带到国外。\n \n 　　一天，店里出现一个身分很高的官吏。他仔细看过陶器，然后对陶器匠说：“不错，的确做得不错，又轻，又细，又薄。看来可以把这个命令传达给你。准备让你精心特制一只给老爷用的茶碗。今天我就是为此而来的。”\n \n 　　陶器匠是个老实人，显得有些惶恐不安。他慌忙道谢说：“这实在是荣幸之至，我一定竭尽全力去做。”\n \n 　　官吏走后，陶器匠召集了店里所有的人，把情况告诉大家，并说：“接受了为老爷做茶碗的重任，这是非常荣幸的事情。你们也要全力以赴，要做出到目前为止质量最好、最精细的茶碗。\n \n 　　官吏说，茶碗要轻，要薄，真正的陶器就该如此。”陶器匠还向大家讲了很多注意事项。\n \n 　　几天以后，老爷的茶碗做好了。那个官吏来到陶器店询问：“老爷的茶碗可做好了?”\n \n 　　陶器匠回答说：“我正想今天给您送去呢！多劳大驾光临，实在不敢当啊!”\n \n 　　“我想茶碗会做得又轻又薄吧?”\n \n 　　“请看，就是这只。”陶器匠回答说。\n \n 　　这是一只又轻又薄又讲究的茶碗，雪白的地，像透明的白玉一般，上边烧着老爷的纹章（家庭或团体的徽章、饰章）。\n \n 　　“不错，是个讲究的作品，声音也好听。”官吏用手指在碗上弹了弹。\n \n 　　陶器匠毕恭毕敬地低着头说道：“已经无法再轻、再薄了。”\n \n 　　官吏点点头，命令陶器匠尽快把茶碗奉献给老爷，说罢，就回去了。\n \n 　　陶器匠穿上礼服，把茶碗放进一个精致美观的匣子里，奉献给老爷。\n \n 　　人们闻讯后纷纷议论着，说某个镇上的有名的陶器店给老爷精心特制了一个茶碗。\n \n 　　官吏把茶碗献到老爷面前：“这是我国有名的陶器匠为老爷特制的茶碗，尽可能做到了又轻又薄，不知老爷喜欢不喜欢?”\n \n 　　老爷接过茶碗欣赏了一番，见果真又轻又薄，轻薄到让人拿到手里不觉得手里拿着东西似的。\n \n 　　老爷问：“茶碗的好坏何以区分呢?”\n \n 　　“所有的陶器都以轻、薄为贵。又重又厚的，就不算是好茶碗。”\n \n 　　老爷点了点头。从这天开始，这只茶碗就摆在老爷的饭桌上。\n \n 　　老爷是一位意志坚强、能忍善耐的人，从不爱叫苦。一般情况下是不能轻意流露声色的。\n \n 　　新茶碗质地很薄，传热很快，拿在手里简直和拿着块炭火差不多。一日三餐，老爷每次都要忍受烫手的痛苦。可是，老爷又不好表露出来。他有过许多想法：“难道说要想欣赏好的陶器，必须得受这种苦吗?”他很怀疑。有时又想；“不对，这大概是手下的人出于忠心，为了让自己每天不忘痛苦，而借助于这个烫手的茶碗吧。”有时又想：“不，一定是大家相信我是一个强者，不惧怕这一点点的痛苦。”\n \n 　　尽管如此，每日三餐，当老爷一看见这只茶碗，脸上便现出不愉快的神色。 \n 　　有一次，老爷到山里旅行。这里没有适合老爷下榻的旅馆，于是请他住在农民家里。\n \n 　　这家农民虽不善应酬，但待老爷却十分热情，这使老爷非常高兴。农民想好好招待老爷，无奈穷山僻壤，有种种不便。可老爷十分喜欢农民的真诚，他很香甜地吃了农民的家常便饭。\n \n 　　已是秋末时节，天凉飕飕的，一碗热汤下肚，很暖身体；老爷最满意的是，茶碗很厚，一点儿也不烫手。\n \n 　　老爷想，比起粗茶淡饭的生活来，自己的生活是令人厌烦的。一只茶碗，不论它多轻、多薄，大不了还是一只茶碗。把轻的、薄的当作名贵的，并且必须得去用它——这实在是讨厌的、可笑的。\n \n 　　老爷从农户家的托盘上拿起茶碗，仔细地观察。他开口问道：“这茶碗是什么人做的?”\n \n 　　农民很惶恐地低头请罪说，这是一个很粗糙的茶碗，饶恕臣民对您的失礼。农民诚实地说：“真对不起，给您这么一个粗糙的茶碗用。记不清是什么时候了，这是有一次上街去的时候买回来的便宜货。此次老爷突然驾到，我们感到无上光荣，但没来得及到街上买好一点的茶碗。”\n \n 　　老爷说：“哪儿的话!你们待我这般好，我非常高兴，这是我有生以来最高兴的一天。我每天都在为茶碗受苦，我从来没用过这么好用的茶琬!因此，我想问问你，这茶碗是谁做的?”\n \n 　　“我不知道是谁做的。这种程度的东西，都是一些无名的陶器匠做的，他做梦也不会想到，老爷能用他造的茶碗!”\n \n 　　“即或如此，这也是个令人钦佩的陶器匠，他做的茶碗恰到好处。他懂得茶碗是用来盛热茶或热汤的，因而用的人也能放心坦然地喝热汤热茶。不管是多出名的陶器匠，如果他没有注意到与人方便这一点，再有名也无用。”\n \n 　　老爷结束了旅行，回到宫殿。官吏们都恭候逢迎。老爷深为百姓们的诚恳所感动，他们生活简单、轻松，他们为人憨厚、不会恭惟，老爷永远不会忘记他们的热情款待。\n \n 　　到了吃饭的时间。老爷的脸色又变得难看起来。托盘上摆着那只所谓又轻又薄的茶碗。老爷心想，从今天开始，又要忍热受烫啦!\n \n 　　一天，老爷传旨，要把那个有名的陶器匠叫到宫殿来。陶器匠掩饰不住内心的喜悦，以为老爷因为那次的茶碗做的好要夸奖他呢，所以他闻风而至。\n 　　老爷语调平稳地对陶器匠说：“你是一个有名的陶器匠。可是，你须懂得，不管陶器做得多好，没有一颗与人方便的心，实际上等于零。托你做的茶碗的福，我每天都在受苦。”\n \n 　　陶器匠心惊胆战地下了宫殿。从此以后，这个有名的陶器匠变成了一个专做厚茶碗的普通的陶器匠。\n \n"
  },
  {
    "id": 1533,
    "story_id": 1529,
    "content": "【拼音】xiǎng dāng rán\n \n【成语故事】公元203年，曹操同儿子曹丕率军攻占袁绍的老巢邺城，18岁的曹丕见23岁的袁尚妻子甄氏十分漂亮，就强占为夫人。孔融知道后就写信给曹操，运用当年周武王把商纣王的宠妃妲己赏给周公的典故。曹操不解，孔融说他根据现在推想过去的。\n \n【出处】以今度之，想当然耳。　　南朝·宋·范晔《后汉书·孔融传》\n【解释】凭主观推断，认为事情大概是或应该是这样。\n【用法】作谓语、定语；指凭主观推断\n【结构】动宾式\n\n 【相近词】想当然耳\n【押韵词】面如方田、玉树芝兰、万事起头难、并头莲、夫复何言、聚沙之年、裋褐不完、守阙抱残、悱恻缠绵、却步图前、......\n【英语】assumesomethingasamatterofcourse&lt;take(something)forgranted&gt;\n【德文】nachwirklichkeitsfremdenVorstellungen&lt;nacheigenemGutdünken&gt;\n【日语】当(あ)たり前(まえ)のことと思(おも)う\n【法文】intuitionpersonnelle&lt;considérercommenaturel&gt;\n【成语例句】\n◎ 如果不到大自然中去观察体验，靠想当然闭门造车，决不可能达到用艺术形象来高度概括水的各种动态。\n◎ 贺叔叔是个少见的高个，平而宽的肩，一头厚重黑发梳成一个农夫想当然的城里人发式。\n\n ◎ 依写文章的人想当然地看来，分明是由于人的自私心理作祟。\n"
  },
  {
    "id": 1534,
    "story_id": 1530,
    "content": "【拼音】xià mǎ wēi\n \n【成语故事】西汉时期，豪门贵族少年班伯主动请缨到混乱的定襄去做太守。他刚到任，当地的豪绅大姓把以前的犯事的人全都藏匿起来。而班伯一上任就大肆宴请豪绅大姓，与他们交朋友，待了解犯事的人藏身之处后立即下令捕杀，定襄很快就安定了。\n \n【典故】畏其下车作威，吏民竦息。　　《汉书·叙传》\n\n 【释义】原指官吏初到任时对下属显示的威风，后泛指一开始就向对方显示自己的威力。\n【用法】作宾语；指灭人威风\n【结构】偏正式\n\n 【相近词】下马作威、下车作威\n【同韵词】寻事生非、朽木死灰、血肉横飞、远举高飞、昼慨宵悲、心颤魂飞、燕雁代飞、十夫楺椎、月满则亏、改是成非、......\n \n【年代】古代\n【英语】warnagainstinsubordinationbyenforcingstrictdisciplinaryactionwhenonefirsttakesoffice\n【德语】gleichamAnfangdurchwürdevolleStrengeeinschüchtern\n【日语】はじめにきつく出(で)て相手(あいて)に示(しめ)す威勢(いせい)\n \n【其它使用】\n◎ 从她后来的做派我才理解：她是想给我个下马威，她错了。\n \n◎ 他还说要亲自戳穿你玩的西洋镜！听见没有，老头儿要给你来个下马威呢！＂\n \n◎ 首日比赛便给中国队一个下马威，名次排在倒数第一。\n \n"
  },
  {
    "id": 1535,
    "story_id": 1531,
    "content": "【拼音】ér huáng dì\n【成语故事】五代时期，石敬瑭起兵反唐被契丹王野律德光册立为晋国儿皇帝。石敬瑭死后由儿子石重光继位即出帝。944年，契丹进犯晋国，出帝率军抵抗失败，皇太后李氏写降书请求皇帝阿翁放他们一条生路，表示自己说过的话驷马难追。\n【典故】学士以先君之命为书以赐国君，其书常曰：‘报儿皇帝云。’　　《新五代史·四夷附录第一》\n【释义】五代时期石敬瑭勾结契丹建立后晋，对契丹主自称儿皇帝。后泛指投靠外国，建立傀儡政权的统治者。\n【用法】作宾语、定语；指卖国求荣的人\n【结构】偏正式\n【同韵词】攻瑕蹈隙、踪迹诡秘、哀毁瘠立、负薪之议、雨蓑烟笠、书生气、汗马功绩、兔角牛翼、忘形之契、耕耘树艺、......\n【年代】古代\n【谜语】孩子王\n【英语】boyemperor\n【成语举例】伪满政府曾经成为日本统治下的儿皇帝。\n"
  },
  {
    "id": 1536,
    "story_id": 1532,
    "content": "【注音】dōng dào zhǔ\n【成语故事】春秋时期，晋国公子重耳重回国执政，为报复郑国与秦国联合出兵伐郑。郑文公派烛之武去劝秦穆公退兵，说郑国与秦国不相连，让郑国作为秦国的东道主去对付晋国，牵制晋国对秦国有好处。秦穆公认为有道理就立即撤军。\n【典故】若舍郑以为东道主，行李之往来，共其乏困，君亦无所害。　　春秋·鲁·左丘明《左传·僖公三十年》\n【解释】泛指接待或宴客的主人。\n【用法】作主语、宾语；指主人\n【结构】偏正式\n\n 【相近词】东道主人\n【同韵词】三三五五、寸禄斗储、血流漂卤、韬戈偃武、巫山洛浦、宫邻金虎、倒悬之苦、上德若谷、拒狼进虎、家无斗储、......\n【英文】host\n【德语】Gastgeber\n \n【日文】主人役(しゅじんやく)\n\n 【其它使用】\n◎ 东道主卡塔尔率先垂范，在会议召开前夕主动关闭以色列常驻多哈的贸易代表处，赢得了各成员国的赞赏。\n \n◎ 中国队是亚运会东道主，\n◎ 作为东道主，因人力、财力所限，若有招待不同之外，请诸位批评。\n"
  },
  {
    "id": 1537,
    "story_id": 1533,
    "content": "【拼音】jiàn gǔ tóu\n【成语故事】贾琏私自娶了尤二姐，王熙凤将她接回荣国府，正准备想办法来算计尤二姐时，贾赦将身边丫头秋桐赏给贾琏为妾。这秋桐眼中容不下尤二姐，到贾母那里告状，贾母没有核实就感慨说：“凤丫头倒好意待他，他倒这样争锋吃醋的。可是个贱骨头。”\n【典故】人太生娇俏了，可知心就嫉妒。凤丫头倒好意待他，他倒这样争锋吃醋的。可是个贱骨头。　　清·曹雪芹《红楼梦》第69回\n【释义】指不自尊、不知羞耻或不知好歹的人。\n【用法】作主语、宾语、定语；骂人的话\n\n 【结构】偏正式\n【相反词】金枝玉叶\n【同韵词】与狐议裘、稍逊一筹、气吞斗牛、按劳取酬、宁戚饭牛、应答如流、焚林之求、血海深仇、抵背扼喉、债多不愁、......\n【年代】近代\n【灯谜】到老切不成一碟子\n【歇后语】扶不上树的鸭子\n【英语】contemptiblewretch&lt;worthlessscamp&gt;\n\n 【德语】Miesepeter&lt;miesesGeschǒpf&gt;\n【日语】卑屈者\n【法文】chenapan&lt;vaurien&gt;\n【成语例句】\n◎ 他就是贱骨头的命。\n◎ 老伴骂他贱骨头，太阳好好的不出门，懒蛇出洞天下雨。\n"
  },
  {
    "id": 1539,
    "story_id": 1534,
    "content": "【注音】jiǎo jiǎo zhě\n【成语故事】东汉初年，赤眉军首领樊崇得知光武帝刘秀不杀降将的消息后，就率领傀儡皇帝刘盆子及丞相徐宣等30多万人前来投降，刘秀宽待他们，赏给他们饭菜吃，问他们是否真心投降，徐宣等表示真心归顺，刘秀认为他们是铁中之钢、人中佼佼者。\n【出处】卿所谓铁中铮铮，佣中佼佼者。　　南朝·宋·范晔《后汉书·刘盆子传》\n【解释】美好、突出的人物。\n \n【用法】作主语、宾语、定语；指杰出人物\n\n 【结构】偏正式\n【相近词】杰出人物\n【反义词】平庸之辈\n【押韵词】何许人也、生拉活扯、攀藤揽葛、析珪判野、胡诌乱扯、空室清野、期期不可、如饥似渴、固壁清野、撒村发野、......\n【年代】古代\n【英语】outstandingperson\n【成语造句】\n◎ 此次来成都的两名十三岁女秀已跃入世界水平，很可能成为下届奥运会的佼佼者。\n◎ 先进的技术和完善的售后服务使其成为世界固体废弃物处理和再生工业的佼佼者。\n◎ 参加《说课评比》的全国３１位教师，均是各省市青年数学教师中的佼佼者。\n◎ 它是虾类中的佼佼者，其形之美，其体之大，其味之鲜，向来为人们所称道。\n◎ 这一发现使虎鲸成为哺乳动物中语言上的佼佼者，足以和人类、某些灵长类动物及海豹媲美。\n"
  },
  {
    "id": 1540,
    "story_id": 1535,
    "content": "【拼音】qiāo mén zhuān\n【成语故事】古代科举考试，往往要考八股文，应考的人把八股文的套路练熟，以便在考场上应用。如果没考中，就说“撞太岁”，冒险撞运气；如果考中了，就把八股文的那一套程式称之“敲门砖”，进了门完全可以扔掉敲门的砖头。\n【典故】一日，冲元自窗外往来，东坡问：‘何为？’冲元曰：‘绥来。’东坡曰：‘可谓奉大福以来绥。’盖冲元登科时赋句也。冲元曰：‘敲门瓦砾，公尚记忆耶！’　　宋·曾敏行《独醒杂志》卷五\n【释义】敲门的砖石，门敲开后就被抛弃。比喻骗取名利的初步的工具。\n【用法】作宾语；比喻借以谋取名利的工具\n【结构】偏正式\n【相近词】垫脚石\n【押韵词】拔地倚天、王阳在位，贡公弹冠、转海回天、剩水残山、食宿相兼、稔恶不悛、磐石之安、以噎废餐、色胆迷天、鼠臂虮肝、......\n\n 【年代】古代\n【英语】abrickpickeduptoknockonthedoorandthrownawaywhenithasserveditspurpose--astepping-stonetosuccess\n【德文】SprungbrettfüreineKarriere\n \n\n 【成语造句】\n◎ 在国际比赛中被人们称为通向冠军宝座的“敲门砖”\n◎ 有些作者和导演，曾经也创作和拍过一两部较优秀的少儿电视剧，可他们只是把这种创作当作走进影视圈的敲门砖，之后很快就转到成人剧的创作拍摄。\n"
  },
  {
    "id": 1541,
    "story_id": 1536,
    "content": "【注音】shú yáng jiǎ\n【成语故事】唐朝时期，北方少数民族铁勒的部族很多，其中一个部族叫骨利干，地处瀚海以北，那里的草多为百合，盛产良马，可以日行千里。骨利干北边临海，离唐朝京都长安很远。那里日长夜短，傍晚开始煮羊的肩胛，等煮熟时，东方竟然天亮了。\n【出处】日入亨羊胛，熟，东方已明。　　《新唐书·回鹘传》\n【解释】羊胛：羊的肩胛。比喻时间过得很快。\n【用法】作宾语、定语；指时间过得快\n【结构】偏正式\n【同韵词】伯乐相马、不公不法、黄门驸马、尻轮神马、软裘快马、零敲碎打、现身说法、横行不法、小廉大法、行而世为天下法、......\n【年代】古代\n \n"
  },
  {
    "id": 1542,
    "story_id": 1537,
    "content": "【注音】tàn xuán zhū\n【成语故事】从前人们听说赤水里产玄珠，都潜水下去摸取。有人摸到螺蛳，有人摸到蚌壳，有人摸到鹅卵石，有人摸到瓦片。他们都以为自己摸到了玄珠。象罔听后大笑他们无知。他们则联合起来围攻象罔。象罔没法，只好躲到黄帝那儿三年不敢出门。\n【出处】昔人闻赤水中有玄珠也，相与沐而探之。　　《叔苴子·外编》\n \n【解释】探：摸取；玄珠：黑珍珠。比喻不懂装懂，一知半解。\n【用法】作宾语、定语；用于接触新事物\n【结构】动宾式\n \n【相近词】不懂装懂\n【押韵词】识礼知书、衣食税租、嚎啕大哭、由窦尚书、滴粉搓酥、架肩击毂、奋臂大呼、磬竹难书、仙乎仙乎、韫椟未酤、......\n【年代】古代\n \n【成语示列】探玄珠者到底要原形毕露。\n \n"
  },
  {
    "id": 1543,
    "story_id": 1538,
    "content": "【注音】yìng shēng chóng\n【成语故事】传说洛阳有一个士人得了应声病，刚一说话喉咙中应声，就去问名医张父仲，张父仲觉得奇怪，日夜思考终于想出一个医治办法。立即取《本草纲目》让他读，他还是不停应声，当看到他害怕的地方就不应了。于是张父仲立即配药医治，果然治好。\n【出处】有患应声病者，问医官苏澄，……过至他药，复应如初。澄因为处方，以此药为主，其病自除。　　唐·刘束《隋唐嘉话》\n【解释】比喻自己胸无主张，随声附和他人。\n【用法】作宾语、定语；指没主见的人\n \n【押韵词】面不改容、叶公好龙、坚执不从、轻骑减从、反老还童、所见略同、掷杖成龙、砲凤烹龙、理屈词穷、休戚是同、......\n \n【英文】yesman\n【法语】approbateur&lt;perroquet&gt;\n\n ◎ 蒋政权大怒，＂三查＂王芸生，说王是＂新华社的应声虫＂，＂为匪张目＂等等。\n"
  },
  {
    "id": 1544,
    "story_id": 1539,
    "content": "【注音】yī zì shī\n【成语故事】元朝时期，萨天锡送濬天渊入朝，有“地湿厌闻天竺雨，月明来听景阳钟”之句，很多人都夸好，只有山东一个老叟认为应将“闻”改为“看”，萨天锡问为什么要这样改，老叟说：“唐人有林下老僧来看雨。”萨天锡俯首拜他为“一字师”。\n【出处】五代·王定宝《唐摭言·切磋》载李相读《春秋》，叔孙婼之“婼”应读“敕略切”，李误为“敕晷切”，小吏言之，公大惭愧，“命小吏受北面之礼，号曰‘一字师’”。\n【解释】指订正一字之误读，即可为师。亦指更换诗文中一、二字的老师。\n【用法】作宾语；指改正一个字的老师\n\n 【结构】偏正式\n【相近词】一字之师\n\n 【同韵词】自我得之，自我失之、春蚕抽丝、捻着鼻子、红豆相思、聚而歼之、不得已而为之、执法无私、不了了之、挖空心思、知其不可为而为之、......\n【年代】古代\n \n【示例】姐姐真是‘一字师’了！从此只叫你师傅，再不叫姐姐了。　　清·曹雪芹《红楼梦》第十八回\n"
  },
  {
    "id": 1538,
    "story_id": 1540,
    "content": "【拼音】yǎn zhōng dīng\n【成语故事】五代时期，后唐效节指挥使赵在礼起兵反后唐庄宗，拥立明宗，被任命为义成军节度使，他滥用职权，欺压民众，经常搜刮民脂民膏。他率军去攻打当时人们认为是眼中之钉的契丹，下令宋州百姓每人交1000钱的“拔钉费”，违者处死。\n【出处】在礼在宋州，人尤苦之。已而罢去，宋人喜而相谓曰：‘眼中拔钉，岂不乐哉？’　　《新五代史·赵在礼传》\n【解释】比喻心中最厌恶、最痛恨的人。\n【用法】作宾语；指最痛恨的人\n【结构】偏正式\n【相近词】眼中刺\n【同韵词】枯木再生、夜寝夙兴、劫后馀生、扶危持倾、惟命是听、普度群生、燕燕莺莺、交口同声、一溜风、业业兢兢、......\n\n 【年代】古代\n【英语】eyesore\n【德文】DornimAuge\n【日语】邪魔者(じゃまもの)，目の上(うえ)のたんこぶ\n【法文】personnedétestée,abhorrée&lt;labêtenoire(deqn.)&gt;\n \n\n 【示例】我们娘儿俩今儿一齐死给他看，替他拔去眼中钉，肉中刺，好等他们来过现成日子。\n  \n"
  },
  {
    "id": 1545,
    "story_id": 1541,
    "content": "【拼音】kǔ ròu jì\n【成语故事】隋朝时期，杨坚谋位成功，封杨广为晋王。杨广心中不服，一心想当太子，就找安州总管宇文述商议。宇文述知道独孤皇后妒心重，就给杨广出主意，让他回宫用苦肉计博得皇后的同情。这一计很灵，皇后鼓动皇上，废太子而另立杨广。\n【典故】亏杀那苦肉计黄盖添粮草。　　元·关汉卿《单刀会》第一折\n【释义】故意伤害自己的肉体以骗取敌方信任的计策。\n【用法】作宾语、定语；用于欺骗对方\n \n【结构】偏正式\n【同韵词】令人满意、掀天动地、香火兄弟、傲然挺立、蝇名蜗利、各如其意、有气无力、偷声细气、层崖峭壁、丰筋多力、......\n【年代】古代\n【谜语】周瑜打黄盖\n\n 【邂逅语】王佐断臂\n【英文】theruseofinflictinganinjuryononeselftowintheconfidenceoftheenemy\n【德语】sichselbsteineVerletzungzufügen,umdasVertrauendesFeindeszugewinnen\n \n【成语例句】\n◎ 这是敌人玩的苦肉计，只不过这苦肉计的代价是四个小海盗的四条生命。\n"
  },
  {
    "id": 1546,
    "story_id": 1542,
    "content": "【注音】làn yáng tóu\n【成语故事】汉朝后期，宫廷内部腐败，外戚与宦官的斗争一直不断，两派为了拉拢自己的势力，对外滥授官职，所授的官职名目繁多，小商人、厨子等纷纷穿绣面官服。百姓怨声载道并编制歌谣：“灶上养，中郎将。烂羊胃，骑都尉。烂羊头，关内侯。”\n【典故】灶下养，中郎将，烂羊胃：骑都尉，烂羊头，关内侯。　　《后汉书·刘玄传》\n \n【释义】比喻滥授官爵，商人厨师皆得为官。\n【用法】作宾语、定语；用于比喻句\n【结构】偏正式\n【押韵词】士绅名流、同业相仇、知足无求、緑惨红愁、恶居下流、风马牛、归马放牛、宿怨深仇、供过于求、吞舟之鱼，不游枝流、......\n【年代】古代\n \n【成语示列】可羡当时张许辈，蒲萄宫里烂羊头。　　元·王冕《秋夜偶成六首》其六\n \n"
  },
  {
    "id": 1547,
    "story_id": 1543,
    "content": "【拼音】hán dān mèng\n【成语故事】从前有一个穷困潦倒的书生卢生，在邯郸一个客店遇见道士吕翁。吕翁送他一个枕头，这时店主正开始做黄粱饭，卢生小睡一会，在梦中他中进士做宰相娶美妻，儿孙满堂，生活美满。梦醒后，主人的黄粱饭都还没做熟。\n【出处】中年许国邯郸梦，晚岁还家圹埌游。　　宋·王安石《中年》诗\n【解释】邯郸：古赵国都城。比喻虚幻不能实现的梦想。\n【用法】作主语、宾语、定语；指不能实现的梦想\n【结构】偏正式\n \n【相近词】黄粱梦、黄粱一梦\n \n【押韵词】穷通皆命、及时应令、统一口径、死生有命、逞强好胜、修短有命、邪不敌正、请先入瓮、发号出令、习久成性、......\n\n 【年代】古代\n \n【成语例句】\n◎ 《牡丹亭记题词》说：＂梦中之情，何必非真＂；《南柯梦记题词》说：＂梦了为觉＂；《邯郸梦记题词》说：＂ｍ哭而醒＂。\n \n"
  },
  {
    "id": 1548,
    "story_id": 1544,
    "content": "【拼音】dà shǒu bǐ\n【成语故事】东晋文人王珣从小才思敏捷，胆识过人，20岁时担任大司马桓温的主簿。他经常是口若悬河，下笔成文。一天晚上王珣做了一个梦，梦中有人送给他一支像椽子那样大的笔，预感有大手笔的事情要做。第二天果然被叫去为晋孝武帝写祭文。\n【拼音】qǐ hái gǔ\n【典故】此当有大手笔事。　　《晋书·王珣传》\n【释义】指伟大的着作或大行动。\n\n 【用法】作主语、宾语、定语；指作家或作品\n【结构】偏正式\n\n 【近义词】大笔如椽\n【同韵词】仅此而已、好事不出门，恶事传千里、余钱剩米、绸缪帐扆、为仁由己、喻之以理、卑身贱体、万丈高楼从地起、奉公克己、损人益己、......\n【年代】古代\n \n【英语】well-knownwriter\n\n 【法文】écrivaincélèbre\n【俄语】мáстерслóва\n【成语造句】\n◎ 他最近写出了一个大手笔。\n◎ 我们认为只有立足＂三个面向＂的高起点，才能形成文化规划的大视野、大思路和大手笔。\n"
  },
  {
    "id": 1549,
    "story_id": 1545,
    "content": "【拼音】qǐ hái gǔ\n【成语故事】西汉时期，太子太傅疏广年事已高就上书皇帝请求与侄儿一起退休，好让一把老骨头能葬在故乡。他们的请求得到批准，离京时，公卿大夫在城外为他们饯行，因他们知足不辱，功成身退，被人们尊为“贤大夫”。\n【典故】充国乞骸骨，赐安车驷马。　　东汉·班固《汉书·赵充国传》\n \n【释义】乞：求，讨。古代官吏因年老请求退职。\n【用法】作谓语；指告老还乡\n【结构】动宾式\n【近义词】请骸骨\n【同韵词】雷鸣瓦釜、得陇望蜀、过街老鼠、面色如土、五脏六腑、不胜其苦、块人独处、不遑启处、非我莫属、访贫问苦、......\n【年代】古代\n【英语】pretextforretirefromworkofancientChineseoffice\n \n \n【成语举例】上书乞骸骨。　　南朝·宋·范晔《后汉书·张衡传》\n"
  },
  {
    "id": 1724,
    "story_id": 1546,
    "content": "【注音】rú zǐ niú\r\n【成语故事】春秋时期，齐景公在空闲时为了引逗庶子荼玩乐，用嘴咬着绳子装成牛让荼牵着走，荼十分高兴，又唱又跳的，一时得意忘形，摔倒在地，齐景公咬得太紧，冷不防把他的几颗牙齿给拉断了。\r\n【出处】人在变，思想在变，多少英雄甘当孺子牛。　　郭小川《登九山》\r\n\r\n 【解释】孺子：儿童。儿童游戏时牵着走的由大人扮成的牛。比喻甘愿为人民大众服务的人。\r\n【用法】作主语、宾语、定语；指敢于为人服务\r\n【结构】偏正式\r\n【同韵词】往日无冤，近日无仇、心挂两头、自出机轴、截断众流、时不久留、抚背扼喉、山雨欲来风满楼、皓齿星眸、孜孜以求、解剑拜仇、......\r\n【年代】当代\r\n【成语举例】横眉冷对千夫指，俯首甘为孺子牛。\r\n"
  },
  {
    "id": 1550,
    "story_id": 1547,
    "content": "【注音】diào áo kè\n【成语故事】传说古代渤海东面有五座山，常随波涛浮动。上帝命15只巨鳌用头顶着，山才固定不动。龙伯国有一个人由于出门要经过这五座山，觉得十分不方便，得知其是用鳌头顶着，就用鱼饵将这鳌钓起，一连钓了六只鳌，于是这两座山就沉入大海。\n【出处】一钓而连六鳌。　　战国·郑·列御寇《列子·汤问》\n \n【解释】钓：钓钩；鳌：传说海中的大龟。比喻有豪放的胸襟和远大的抱负。\n\n 【用法】作主语、宾语、定语；指人的胸怀\n【结构】偏正式\n\n 【同韵词】风旋电掣、天崩地坼、柔枝嫩叶、各安本业、高文大册、断凫续鹤、眼跳耳热、自得其乐、八面莹澈、宜家之乐、......\n【年代】古代\n【成语示列】李白开元中谒宰相，封一版，上题曰：‘海上钓鳌客李白。’　　宋·赵德麟《侯靖录》第六卷\n"
  },
  {
    "id": 1324,
    "story_id": 1548,
    "content": "【拼音】mǎ shēng jiǎo\n【成语故事】战国后期，秦国与燕国表面修好，互派王室的公子到对方国家去作人质。燕太子丹在秦国作人质，秦王嬴政对他十分无礼与蔑视。太子丹向秦王请求允许他回燕国，秦王说除非马生角乌鸦白头才成。太子丹逃回燕国，派荆轲去刺杀秦王。\n【出处】燕太子丹质于秦，秦王遇之无礼，不得意，欲求归。秦王不听，谬言曰：‘令乌白头，马生角，乃可许耳。’　　《燕丹子》上卷\n【释义】乌鸦变白，马头生角。比喻不能实现之事。\n【用法】作宾语、定语；比喻不能实现之事\n【结构】主谓式\n \n【近义词】马角乌白\n【同韵词】熟能生巧、无利不起早、舒头探脑、傲头傲脑、虚无缥缈、百岁之好、鹰头雀脑、私谐欢好、希世奇宝、丁真永草、......\n【年代】古代\n【成语示列】世言荆轲，其称太子丹之命，天雨粟，马生角也。　　西汉·司马迁《史记·荆轲列传》\n \n"
  },
  {
    "id": 1413,
    "story_id": 1549,
    "content": "【拼音】zhōng shān láng\n【成语故事】春秋时期，晋国大夫赵简子在中山举行狩猎，遇到一只狼就拼命追赶。狼遇到东郭先生说：“先生能借你的口袋让我苟延残喘躲一会，躲过这场灾难，我会报答你的大恩的。”东郭先生帮助了狼。后来狼安全跳出布袋扑向东郭先生咬去。\n【拼音】zhōng shān láng\n\n 【出处】子系中山狼，得志便猖狂。　　清·曹雪芹《红楼梦》第五回\n【释义】比喻恩将仇报，忘恩负义的人。\n【用法】作宾语、定语；指忘恩负义的人\n【同韵词】恃德者昌，恃力者亡、鸦窝里出凤凰、没屋架梁、人心难测，海水难量、铜壁铁墙、头撞南墙、呕心抽肠、佐雍得尝、莺颠燕狂、佩紫怀黄、......\n【英文】theZhongshanwolfinthefable(apersonwhorepaysgoodwithevil)\n"
  },
  {
    "id": 1551,
    "story_id": 1550,
    "content": "【拼音】yī bēi gēng\n【成语故事】楚汉相争时期，项羽担心长期对峙下去对他不利，于是抓了刘邦的父亲，扬言刘邦不投降就杀了他父亲炖成肉羹吃，刘邦听说后说我们两人是结拜兄弟，我的父亲也是你的父亲，如果杀了的话就分一杯羹给他。项羽听从项伯的劝告没有动手杀人。\n【典故】吾与项羽俱北面受命怀王，曰：约为兄弟。吾翁即若翁，必欲烹而翁，即幸分我一杯羹。　　西汉·司马迁《史记·项羽本纪》\n【释义】一杯肉汁。多指可分享的部分利益。\n【用法】作宾语、定语；多用于“分”后\n \n【结构】偏正式\n【押韵词】泣不成声、心迹双清、东鸣西应、弄月嘲风、风兴云蒸、扶危翼倾、夺席谈经、谈笑风生、往渚还汀、满座风生、......\n【年代】古代\n【英语】acupofsoup\n【成语举例】战争刚结束，各派都来分一杯羹。\n \n"
  },
  {
    "id": 1552,
    "story_id": 1551,
    "content": "【拼音】guā wàn chāo\n【成语故事】明成祖时期，大臣景清藏着凶器入朝，想刺杀明成祖朱棣，为明惠帝朱允炆报仇，事情败露。成祖大怒，下令将景清磔死，并将他的家族全部株连，后来还不解恨，把与他相关的乡亲与邻居全部处死，于是整个村子变为废墟。\n【拼音】guā wàn chāo\n\n 【典故】藉其乡，转相攀染，谓之瓜蔓抄，村里为墟。　　《明史·景清传》\n【释义】形容刑罚过度株连，一人有罪，株连九族。\n【用法】作主语、宾语、定语；用于比喻句\n \n【同韵词】有理不在声高、缟纻之交、二三其操、凤友鸾交、断怪除妖、众人拾柴火焰高、飞遁鸣高、一团糟、妒火中烧、海阔天高、......\n \n"
  },
  {
    "id": 1553,
    "story_id": 1552,
    "content": "【注音】zhuō dāo rén\n【成语故事】三国时期，生性多疑的曹操在会见匈奴的使者时，为了显示他的威武形象就让一表人才的崔季珪装成他接见，自己则扮成武士提着刀站在床头。会见完毕就命间谍问匈奴使者对魏王的印象如何，匈奴使者说床头捉刀人才是真正的英雄。\n【出处】魏王雅望非常，然床头捉刀人，此乃英雄也。　　南朝·宋·刘义庆《世说新语·容止》\n【解释】指曹操。引申顶替人做事或作文的人\n【用法】作宾语、定语；用于书面语\n【结构】偏正式\n\n 【相近词】床头捉刀人\n【押韵词】祸福之门、湛恩汪濊、初度之辰、置若罔闻、卓尔不群、旷心怡神、约己爱民、治国安民、瘠牛羸豚、不相问闻、......\n【年代】古代\n【英文】ghost—writer&lt;onepersonwhowriteforsomebodyelse&gt;\n \n"
  },
  {
    "id": 1554,
    "story_id": 1553,
    "content": "【注音】pī lì shǒu\n【成语故事】唐朝时期，年轻漂亮的裴琰之任同州司户参军，刺史李崇义看不起他，给他出难题，把州中积压多年的旧案数百件交给他，让他短期内判完。裴琰之很快判完，而且判词非常妥当。李崇义大吃一惊，从此刮目相看。裴琰之因此获“霹雳手”的美称。\n【出处】崇义大惊，谢曰：‘公何忍藏锋以成鄙夫之过！’由是大知名，号为‘霹雳手’。　　《旧唐书·裴漼传》\n【解释】指断案敏捷的人。\n【用法】作宾语、定语；指能吏\n【结构】偏正式\n【同韵词】面朋口友、酒肉朋友、章台之柳、竹马之友、出乖露丑、寓言十九、出入相友、赞不容口、貂裘换酒、山行海宿、......\n【年代】古代\n【示例】诉牒旁午来，剖断不留宿，虽非霹雳手，遇事颇神速。　　明·于谦《昼夜昼夜长短》\n"
  },
  {
    "id": 1555,
    "story_id": 1554,
    "content": "【注音】bì mén gēng\n【成语故事】古代宣城妓女史风长盗标致风流，能歌善舞，十分闻名，那些浪荡公子和好色之徒纷纷登门拜访，把妓院经常围得水泄不通。史风把他们分成不同的等级，上等的客人来，她下楼接待，还做羹款待，下等客人来她不愿同他们见面，关起门来让他吃羹。\n【出处】下列不相见，以闭门羹待之。　　唐·冯贽《云仙杂记》卷一\n【解释】拒绝客人进门叫做让客人吃闭门羹。\n【用法】作宾语；用于口语\n【结构】偏正式\n【同韵词】抵掌谈兵、新学小生、一介儒生、灭自己志气，长别人威风、此时无声胜有声、苟且偷生、梦撒寮丁、励志如冰、夜寝夙兴、狗吠不惊、......\n【年代】古代\n【谜语】铁将军把门\n【邂逅语】铁将军把门\n【英文】closethedooronsomebody&lt;denysomebodyentrance;denialofentrance&gt;\n\n 【德语】vorverschlossenenTürenstehen\n【日文】門前払(もんぜんばら)い\n \n【俄语】поцеловáтьзамóк\n \n【其它使用】\n◎ 朱绍良派去少将高参汤位东，也吃了刘的闭门羹，悻悻而回。\n◎ 想不到谣言比他回来得还快，回到县里就有人告诉他，外面已经传说他在地委想见黄书记，结果吃了闭门羹。\n \n◎ 抵沪当天即去指定地点找指定联系人接头，但被饷以闭门羹；以后又去过几次，也同样碰壁而归。\n \n"
  },
  {
    "id": 1953,
    "story_id": 1554,
    "content": "有个姓张的人突然死去了，他的魂魄随着鬼卒到阴间去见阎王。阎王查阅生死簿，发现是鬼卒误把他抓来的，就十分生气地下令叫鬼卒送他返回人间。这个姓张的人从阎王殿退下来以后，暗地里央求鬼卒带他去参观一下地狱。鬼卒于是带着他游历了九层地狱，什么刀山、剑树，都一一地指点给他。最后到了一个地方，见到一个和尚被人用绳子穿过了两条大腿，倒挂在那里，和尚大声地喊叫，痛得要死。姓张的人到近前一看，这和尚正是自己的哥哥。姓张的人见到哥哥这个样子，又惊吓又难过，就问鬼卒：“这个人犯了什么罪，以至于受到这么厉害的处罚？”鬼卒告诉他说：“这人作为一名和尚，大肆募集钱财，把募来的钱全都拿去供自己吃喝嫖赌，因此才如此惩罚他。要想解脱这惩罚，他自己必须诚心忏悔。”姓张的人苏醒过来以后，疑心自己的哥哥已经死去了。当时，他的哥哥住在兴福寺，他便前去探望哥哥。一进寺门，他就听到了喊痛的声音。进到房间里，只见哥哥的大腿之间长了脓疮，脓血崩裂，不断外流，双腿倒挂在墙上，就和在地狱里倒挂的情形完全一样。姓张的人惊骇地问哥哥为什么要这样倒挂双腿，他哥哥回答说：“只有把腿倒挂着，疼痛才能够稍稍减轻一些，否则痛得就像钻心挖肉一般。”姓张的人听后，就把自己在地狱里的所见所闻告诉了他。他哥哥一听就吓坏了，于是戒了荤、断了酒，开始虔诚地诵经念佛，半个月后腿上的疮逐渐痊愈了。从此以后，他就成了一个严守佛教戒律的和尚。\n \n异史氏说：地狱渺茫不可推测，恶人常常用这个来自我宽慰解脱，他却不知道人世间的祸事，其实就是来自阴间的惩罚。这难道不令人畏惧吗？"
  },
  {
    "id": 1556,
    "story_id": 1555,
    "content": "【注音】bào fó jiǎo\n【成语故事】宋朝时期，王安石与客人闲谈，偶然谈到佛经，他感慨地说：“投老欲依僧”，表示想与和尚去做伴。旁人加上一句“急来抱佛脚”。王安石不悦，那人说古诗对谚语，如改成对联则成为“老欲依僧，急来抱佛”，头脚相对。\n【出处】垂老抱佛脚，教妻读《黄经》。　　唐·孟郊《读经》\n \n【解释】比喻平时没联系，临时慌忙恳求，后比喻平时没准备，临时慌忙应付。\n【用法】作谓语、定语、宾语；指慌忙应付\n【结构】动宾式\n【近义词】平时不烧香，临时抱佛脚\n\n 【反义词】防患未然\n【同韵词】累世通好、饮噉醉饱、兔头獐脑、金银财宝、钉是钉，铆是铆、遗黎故老、江翻海倒、忘年交好、一鳞一爪、锦衣绣袄、......\n【年代】古代\n【英文】claspBuddha'sfeet-professdevotiononlywhenintrouble\n\n  \n【其它使用】\n◎ 事到临头，你只好去抱佛脚了。\n◎ 这种画风所要求的写实功力，使得画家们临时抱佛脚地日夜练着基本功。\n \n"
  },
  {
    "id": 1557,
    "story_id": 1556,
    "content": "【拼音】kōng chéng jì\n【成语故事】三国时期，魏国派司马懿挂帅进攻蜀国街亭，诸葛亮派马谡驻守失败。司马懿率兵乘胜直逼西城，诸葛亮无兵迎敌，但沉着镇定，大开城门，自己在城楼上弹琴。司马懿怀疑设有埋伏，引兵退去。等得知西城是空城回去再战，赵云赶回解围。\n【出处】‘如魏兵到时，不可擅动，吾自有计。’孔明乃披鹤氅，戴纶巾，引二小童携琴一张，于城上敌楼前，凭栏而坐，焚香操琴。　　明·罗贯中《三国演义》第95回\n\n 【解释】指在危急处境下，掩饰空虚，骗过对方的策略。\n【用法】作宾语；指欺骗对手\n \n【押韵词】鸿都买第、深沟高壁、乌衣子弟、引人胜地、回天无力、四海皆兄弟、轻身徇义、抅奇抉异、铺胸纳地、存而不议、......\n【邂逅语】诸葛亮弹琴退司马\n【英文】presentingaboldfronttoconcealaweakdefence&lt;empty-citystratagem&gt;\n \n【成语例句】\n\n ◎ 奇怪的是镇里唱了空城计，不是双休日，办公室楼上楼下都空空如也。\n  \n"
  },
  {
    "id": 1558,
    "story_id": 1557,
    "content": "【注音】ē dǔ wù\n【成语故事】晋朝时期，王衍一生从不谈论钱或说“钱”字，他的妻子故意将钱放在房中，挡住他走路，想逼他说出一个“钱”字。谁知王衍看见了钱，因钱堵住走路，就教他妻子把阿堵物拿开，就是不说出一个“钱”字。\n【出处】《世说新语》中记载：西晋的王衍是所谓的“品行高尚”的清谈人士，据说他口里从不提到“钱”字。他老婆想试探王衍的虚实，趁王衍熟睡之时，叫仆人绕着王衍的床边铺上一大圈钱。王衍早晨醒来见到床边的钱妨碍他行动。便叫来仆人说“举却阿堵物”。举却：拿开。\n【解释】西晋的一些士族阶层人士自命清高，耻于言钱，钱被称为“阿堵物”。后人指为钱的别称，有讽刺意义。\n【用法】作宾语、定语；用于古汉语\n【结构】偏正式\n【近义词】孔方兄\n【押韵词】溘先朝露、龙腾虎蹴、急不择路、高官厚禄、雀目鼠步、兼包并畜、亡秦三户、三告投杼、陶镕鼓铸、鹰视狼步、......\n【年代】古代\n\n 【灯谜】钱\n【英文】money\n\n  \n【示例】爱酒苦无阿堵物，寻春乃有主人家。　　张耒《和春咎》诗之二\n"
  },
  {
    "id": 1559,
    "story_id": 1558,
    "content": "【注音】huáng liáng mèng\n【成语故事】从前有一个穷困潦倒的书生卢生，在邯郸一个客店遇见道士吕翁。吕翁送他一个枕头，这时店主正开始做黄粱饭，卢生小睡一会，在梦中他中进士做宰相娶美妻，儿孙满堂，生活美满。梦醒后，主人的黄粱饭都还没做熟。\n【典故】死去生来不一身，定知谁妄复谁真？邯郸今日题诗客，犹是黄粱梦里人。　　金·元好问《过邯郸四绝》\n【解释】黄粱：小米。比喻虚幻不能实现的梦想。\n【用法】作主语、宾语、定语；指不能实现的梦想\n \n【近义词】邯郸梦、黄粱一梦\n\n 【押韵词】摇摆不定、飞龙舞凤、杯水之敬、拱手听命、运筹制胜、民不堪命、率土同庆、首尾相应、金相玉映、亲贤远佞、......\n【英文】pipedream\n \n【法语】rêvesdebonheur&lt;vainsrêves&gt;\n【俄文】слáдкийсон\n \n【成语举例】你的黄粱梦醒了没有？\n"
  },
  {
    "id": 1560,
    "story_id": 1559,
    "content": "【注音】hóng mén yàn\n【成语故事】公元前206年，项羽率大军入关进驻鸿门，准备消灭刘邦。经项羽叔父项伯的调解，刘邦亲赴鸿门去拜见项羽，项羽设宴相待。席间项羽谋士范增命项庄舞剑，伺机刺杀刘邦。项伯见势不妙，也拔剑起舞掩护刘邦。刘邦乘机入厕，在樊哙等掩护下逃回大本营。\n【出处】沛公旦日从百余骑来见项王。至鸿门，谢曰：……　　西汉·司马迁《史记·项羽本纪》\n \n【解释】鸿门：地名，今陕西临潼东北。指不怀好意的宴请或加害客人的宴会。\n \n【用法】作主语、宾语、定语；指加害客人的宴会\n\n 【同韵词】守常不变、衣宵食旰、残茶剩饭、手不辍卷、千唤万唤、金不换、兢兢战战、出头椽儿先朽烂、龙行虎变、开弓不放箭、......\n【英语】adinnerpartyintendedtokilltheguests\n\n  \n【其它使用】\n◎ 我不会参加你的鸿门宴。\n◎ 一路上我心急如焚，如果冯剪剪被＂爱神系列＂夺走，今天的晚餐就是鸿门宴了。\n \n"
  },
  {
    "id": 1561,
    "story_id": 1560,
    "content": "【拼音】èr wǔ ǒu\n【成语故事】晋献公时期，晋国内部矛盾很尖锐，斗争很激烈。晋献公的妾骊姬勾结献公所宠幸的梁五和东关憵五，替自己的儿子夺取君位。当时人称之为“二五耦”。\n【典故】二五耦。　　春秋·鲁·左丘明《左传·庄公二十八年》\n【释义】耦：两人耕地，比喻朋比为奸。比喻狼狈为奸。\n【用法】作宾语、定语；用于口语\n【结构】偏正式\n【同韵词】仗气使酒、由来已久、永存不朽、捉衿见肘、摧枯振朽、旷日引久、轻言肆口、关门打狗、无所措手、嘤鸣求友、......\n \n【年代】古代\n \n"
  },
  {
    "id": 1562,
    "story_id": 1561,
    "content": "【拼音】liáo dōng shǐ\n【成语故事】东汉大将彭宠跟随刘秀打天下，并没有得到重用，他不服幽州长官朱浮的调遣想起兵反叛，朱浮写信给他，说有个辽河农夫因为生了一头白头猪就想去进献给皇帝，可走到辽东一带发现那里都是白头猪就只好打道回府，你就像那个农夫一样。\n【出处】往时辽东有豕，生子白头，异而献之，行至河东，见群豕皆白，怀惭而还。若以子之功论于朝廷，则为辽东豕也。　　南朝·宋·范晔《后汉书·朱浮传》\n \n【解释】比喻知识浅薄，少见多怪。\n【用法】作宾语、定语；指少见多怪\n【结构】偏正式\n【近义词】井底之蛙、蜀犬吠日\n【押韵词】将门无犬子、犁牛之子、不得其死、朱唇榴齿、不入兽穴，安得兽子、珠沉玉磒、忘生舍死、知之为知之，不知为不知、原来如此、迷金醉纸、......\n【年代】古代\n \n【示例】如井底蛙，如辽东豕，如夜郎之不知汉大，如匈奴之自谓天骄。　　清·梁启超《中国积弱溯源论》\n"
  },
  {
    "id": 1563,
    "story_id": 1562,
    "content": "【拼音】hè chéng xuān\n \n【成语故事】公元前668年，卫惠公的儿子姬赤成为卫懿公后，不思富国强兵之道，整天喜欢养鹤，甚至荒唐到给鹤封官位，享官禄，专门把大夫乘坐的车子给鹤乘坐。百姓怨声载道。北方狄国借机出兵攻打卫国，卫国士兵根本不抵抗就逃散，卫懿公被狄兵所杀。\n\n 【典故】卫懿公好鹤，鹤有乘轩者。　　春秋·鲁·左丘明《左传》\n 【释义】卫懿公让鹤乘坐大夫坐的车子。比喻滥用官位，滥竽充数。\n 【用法】作宾语、定语；指人滥竽充数\n 【结构】偏正式\n 【同韵词】性命关天、尸禄素飡、按部就班、衰草寒烟、占风使帆、非知之难，行之惟艰、人生观、暮四朝三、握沐吐餐、荡为寒烟、......\n 【年代】古代\n"
  },
  {
    "id": 1565,
    "story_id": 1563,
    "content": "【注音】mò xū yǒu\n【成语故事】南宋时期，岳飞率领岳家军英勇抗击金军的侵略，所向披靡。金军闻风丧胆，指使投诚的秦桧回南宋朝廷，离间岳飞君臣的关系。岳飞父子等被秦桧诬陷治罪，韩世忠心中不平，责问秦桧。秦桧说：“飞子云与张宪书虽不明，其事体莫须有。\n【典故】飞子云与张宪书虽不明，其事体莫须有。　　《宋史·岳飞传》\n\n 【解释】原意是也许有吧。后指凭空捏造。\n【用法】作谓语、补语、定语；指凭空捏造诬陷\n【结构】紧缩式\n【相近词】凭空捏造\n\n 【反义词】确凿无疑\n【同韵词】万世不朽、无胫而走、十字街口、竭泽焚薮、捏捏扭扭、翘足企首、二五耦、天长日久、羊入虎口、两肩担一口、......\n【年代】古代\n【灯谜】一抹斜红不肯无\n【邂逅语】瞎子捋胡子\n【英语】unwarranted\n\n 【德文】unberechtigt&lt;erdichtet&gt;\n【日语】でっちあげ，根(ね)も葉(は)もない，いわれのない，ありもしない\n\n 【法语】accusationnonfondée\n \n【成语造句】\n◎ 等莫须有的罪名，备受摧残。\n◎ 为了一点莫须有的罪名，我不得不离开那相处过八九个月的地方了。\n◎ 好在，这没什么关系，到了他能够知道孙悟空是＂莫须有＂的当儿，也就会懂得猴子变人是什么一回事了。\n◎ 是党在全国科学大会前夕推倒了强加在我身上的莫须有的罪名。\n◎ 这就更为老虎加上了害兽的莫须有罪名。\n \n"
  },
  {
    "id": 1566,
    "story_id": 1564,
    "content": "【拼音】pò tiān huāng\n \n【成语故事】唐朝时期，荆州地区50多年没有举人到京城应考中过进士，因此被称为“天荒”，直到唐宣宗时期，有一个荆州举人刘蜕中了进士，破了天荒。荆州魏国公崔铉特地奖励他70万钱。刘蜕不受并回信说：“五十年来，自是人废；一千里外，岂曰天荒。”\n \n【典故】唐荆州衣冠薮泽，每岁解送举人，多不成名，号日天荒解。刘蜕舍人以荆解及第，号为‘破天荒’。　　宋·孙光宪《北梦琐言》第四卷\n 【释义】指从来没有出现过的事。\n 【用法】作宾语、定语、状语；指从未出现过的事\n 【结构】动宾式\n 【近义词】前所未有\n 【相反词】司空见惯\n 【押韵词】人谋不臧、捉贼捉赃，捉奸捉双、搅海翻江、软玉娇香、杨虎围匡、化被万方、行不逾方、乞穷俭相、鲁殿灵光、志洁行芳、......\n 【年代】古代\n 【灯谜】战胜自然灾害\n 【歇后语】半天云里长满草\n 【英文】occurforthefirsttime\n 【德语】nochniedagewesen\n 【日文】破天荒(はてんこう)，未曽有(みぞう)，前代未聞(ぜんだいみもん\n 【法文】sansprécédent&lt;pourpremièrefois&gt;\n【成语例句】\n◎ 男人的一半是女人，妈死了，他就这样形同虚设，这回他破天荒地用满是老茧的手摸摸我的头。\n◎ 但是一天晚上，海门抱着他的宝贝儿子找到我门上来了，进门就一个劲地让他儿子叫叔叔，这可是破天荒第一回。\n \n◎ 今年春节，叶家终于破天荒杀了年猪，人均比上年增收３００多元。\n \n"
  },
  {
    "id": 1567,
    "story_id": 1565,
    "content": "【注音】cháng fēng pò làng\n 【出处】悫年少时，炳问其志，悫曰：‘愿乘长风破万里浪。’　《宋书·宗悫传》\n 【解释】比喻志向远大，不怕困难，奋勇前进。\n 【用法】作谓语；比喻志向远大\n 【结构】主谓式\n 【相近词】乘风破浪\n 【相反词】畏缩不前\n 【押韵词】众盲摸象、倚门之望、云蒸雨降、极目四望、胡思乱量、连云迭嶂、遥遥相望、行词告状、羊毛出在羊身上、直截了当\n 【语文同步】甲：今天，历史和未来将由我们焊（hàn）接，时代的接力棒要靠我们相传，站在新的起跑线上响亮回答：齐：少年要谱写中华更璀（cuǐ）璨（càn）的诗篇！甲：不期望脚下处处阳关道，乙：不幻想头顶一片艳阳天，丙：不迷恋父兄给予的蜜罐温床，丁：不忘记“最危险的时候”战歌飞旋！甲：要做旗舰去长风破浪，乙：要做火箭去推动飞船，丙：要像利剑把贫穷斩断，丁：要用爱心把世界相连。《中华少年》小学十一册·课文\n 【成语故事】南北朝的宗悫(que)小时候,叔父问他有什么志向,他说:“我愿乘长风破万里浪。”十四岁时,十几个强盗来抢劫,他挺身而出,打得强盗狼狈而逃。\n     后来他从军作了军副,随军出征林邑(今越南),林邑国放出象群出战,士兵无法抵抗。紧急关头,宗悫做了几头假狮子,摆在大象前,把大象吓跑了,接着就攻下了林邑。获得了许多珍奇异宝,宗悫一件也没有拿,连穿的衣服也是原来的那件。\n     当宗悫还没得志的时候,他的同乡庾业有钱、有势,请人吃饭时,酒菜摆得有一丈见方。宗悫来了,庾业只给他吃有稗子的杂粮,对客人说:“宗悫是个粗人,习惯吃粗茶淡饭。”宗悫没有一点怨言,照样吃得饱饱的。后来宗悫当了豫州太守,请庾业做了长史(书记长)。\n 【成语示列】长风破浪会有时，直挂云帆济沧海。唐·李白《行路难》诗\n \n"
  },
  {
    "id": 1568,
    "story_id": 1566,
    "content": "【注音】zhēng xiān kǒng hòu\n 【典故】一个个争先恐后的直抢上来。　　清·张春帆《宦海》第十四回\n 【释义】抢着向前，唯恐落后。\n 【用法】作谓语、状语；形容人的动作等\n 【结构】联合式\n 【近义词】力争上游、争前恐后\n 【反义词】退避三舍\n 【同韵词】身操井臼、援笔立就、男妇老幼、刀耕火耨、指画口授、名门闺秀、揎拳拢袖、三节两寿、盛水不漏、大家闺秀、......\n 【灯谜】急；冲线；赛跑\n 【英文】rushofftothefront&lt;strivetobethefirstandfeartolagbehind&gt;\n 【德语】miteinanderumetwaswetteifern&lt;sicheifriganetwasheranmachen&gt;\n 【法文】àl'envi&lt;àquimieuxmieux&gt;\n 【教学同步】 太平洋绿龟的体重在150公斤左右，幼龟不及它的百分之一，幼龟一般在四五月间离巢而出，争先恐后爬向大海。　　《自然之道》小学八册·课文·９\n 【成语故事】春秋时期，赵襄子请王于期教他驾车技术，一段时间后他们进行比赛。王于期镇定自若，而赵襄子神色慌张，眼睛直看着王于期，争先恐后，结果输了，他不服就与王于期换马比赛，结果还是输。王于期告诉他驾车应该人马协调\n 【成语示例】在学校举行的运动会上，各班同学争先恐后，奋力争先。\n 【成语例句】\n ◎ 洞房门口有一碗开水和鸡蛋混合饭，新娘刚踏入洞房，打伞姑娘立即就连饭带碗往后扔去，外面的人也争先恐后抓碗里的饭往外扔。\n ◎ 我借着烂熳的霞光，放眼四望：呵呵，果然是名不虚传啊！眼前的沣水就象一匹脱缰的野马，又似一阵被追赶的狼群，嚎叫着窜出山谷，争先恐后，奔涌翻腾，从上游滚滚而来，在这里猛然拐了一个急弯。\n ◎ 一次彭湃等去汕头市政机关为海丰农民募捐筹款，他们也都争先恐后地献殷勤，＂解囊相助＂，使农会得以筹集五、六百元寄回海丰救济狱中的农友。\n ◎ 当孩子们争先恐后地来拿钱的时候，他们则发出一阵阵嘲弄的笑声……林巧稚和她的小伙伴们，每逢看到这个情景，都特别生气。\n ◎ 嗜血的花脚蚊，一群群扑来，争先恐后在他俩的脖颈上，腿上留下痒痛难忍的斑点。\n ◎ 但一见了空气，一经洗涤，细菌闻到腥秽的气味，就争先恐后，一个个从后门踉跄而入。\n ◎ 金黄的豆豆争先恐后地跳进收割机的大铁箱里，发出辟辟啪啪的笑声，组成了一支交响曲。\n ◎ 整个大厅变成了欢乐的海洋，大人和孩子们把敬爱的周总理团团围住，孩子们争先恐后地喊着＂周爷爷！周爷爷！＂总理慈爱地一面拍拍这个孩子的头，摸摸那个孩子的脸，一面把桌上的糖果分发给娃娃们。\n ◎ 河北省衡水地区一带的棉农，争先恐后抢购这种杀灭棉铃虫的新型农药。\n ◎ 战士们争先恐后地要求把最艰巨的任务交给自己。＂\n ◎ 社会主义成为最时髦的＂福音＂，被誉为＂人类的福星＂，认为它＂是对于我们现在中国争斗的救济，尤为剀切、要紧，我们应该欢天喜地，争先恐后的欢迎，消除我们昔日的七灾八难。＂\n ◎ 这时候，北京城的各个城门口，也都是马车、大轿挤得你冲我撞，活象蚂蚁搬家一样，一个个贵族、官僚都争先恐后地往外逃。\n ◎ 国外各大企业，为了占领市场无不争先恐后地从事新技术开发和新产品研制，被视为企业的生命线。\n ◎ 即每个寨子的新媳妇都要争先恐后地到井边去挑水。\n ◎ １８４９年由于加利福尼亚地区发现大量金矿，造成美国东海岸的白人争先恐后地向加利福尼亚集中，短短两三年间有成千万的人蜂涌而至（英文所谓的ｆｏｒｔｙｎｉｎｅｒｓ）。\n ◎ 留在会议室里的人，马上争先恐后地发表起意见来，有几个向院长围了拢去…… \n ◎ 当潜水员潜入较深的海底时，由于海水的压力很大，吸入体内的空气中的氮气，就会有相当一部分在外界强大压力＂压迫＂下，被迫溶到潜水员的血液中去，当潜水员工作完毕从海底往上升时，随着外界压力的降低，这些氮气又争先恐后再变成气体往外跑，就象汽水开了瓶盖一样。\n ◎ 听了银银的宣传，大家都争先恐后地要养鸡阿姨给自己滴鼻。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字；\n  \n"
  },
  {
    "id": 1569,
    "story_id": 1567,
    "content": "【注音】jìn xīn jìn lì\n 【出处】《晋书·王坦之传》：“且受遇先帝，绸缪缱绻，并志竭忠贞，尽心尽力，归诚陛下，以报先帝。”\n 【解释】指费尽心力。\n 【用法】作谓语、状语；指费尽心力\n 【结构】联合式\n 【近义词】尽心竭力\n 【相反词】敷衍塞责\n 【同韵词】十恶五逆、遗簪坠舄、悲观主义、逢场游戏、不足为意、五陵豪气、己饥己溺、指大于臂、肤寸之地、外宽内忌\n 【年代】古代\n 【教学同步】落雪《唯一的听众》小学十一册·课文：同时，每天清晨，我要面对一位耳聋的老人尽心尽力地演奏；而我唯一的听众总是早早地坐在木椅上等我。\n 【成语故事】东晋时期，王坦之和谢安二人共同辅佐年幼的皇帝。王坦之升为中书令，兼任徐兖二州刺史，镇守广陵。他在赴任时上一道表章，劝导小皇帝，朝中大小事务要与谢安、桓冲商量，说这两位大臣“志竭忠贞，尽心尽力，归诚陛下，以报先帝”\n 【示例】明·余继登《典故纪闻》第11卷:利所当兴，弊所当革，尽心尽力。\n 【其它使用】\n ◎ 在今天的大会上，北京市总工会提出，继续在全市职工中开展爱国立功竞赛，今年重点放在\"革新、献计、创效益\"上，紧紧围绕经济建设目标，为首都改革和发展、全面完成＂八五＂计划第一年的各项任务而尽心尽力。\n ◎ 台湾同胞是我们的亲人，为亲人解决困难哪能不尽心尽力！＂\n ◎ 广大青年战士都应该力争做一个有志的青年，在各自的岗位上尽心尽力，为加速我军的现代化建设多作贡献。\n ◎ 我问他何以对英中哲学界的学术交流如此尽心尽力。\n ◎ 对医务工作者来说，要对自己的责职尽心尽力，预防万一。\n ◎ 更有认识的、不认识的、慕名而来的、或讨主意或求助的……他都一一接待，一一尽心尽力。\n ◎ 就像现在擦皮鞋似的，往椅子上一坐，把脚直接搁到坐在小板凳上的捏脚工人膝上，他就用一块土织的毛巾把你的脚趾逐个尽心尽力地搓捏。\n ◎ 我经常遇到的有陆柱国、邹士明、王人殷、黄式宪、杨恩璞、李平分几位（专家要用半天看剧本、写发言提纲，半天参加会，而他们领取的车马费也仅够路途远的同志乘出租车罢了，但他们都是召之即来，尽心尽力，表现出对中国电影的深爱和期望）。\n ◎ 这样的目标拟定过程，可以在你认为最舒畅的时候，比如斜阳西照或者艳阳满天之时，坐在你的书桌边，尽心尽力地想一想，发挥出你的聪明才智。\n ◎ 而这样做的时候，首先必须充满着梦想，而且是尽心尽力地制定目标。\n ◎ 在那些尽心尽力，日复一日的生活中，我每天要早早起床，对我老婆笑一笑（否则她又该唠叨个没完没了）；上班兢兢业业不出一点差错；对下级的态度和蔼可亲（虽然我一直想踢他们的屁股）。\n ◎ 我们将继承他的遗志，为进一步发展我国的语言科学研究事业，尽心尽力，奋斗不息。\n ◎ 否则我必尽心尽力可着嗓子把屋顶掀翻。\n ◎ 你到了那里，一定要尽心尽力。＂\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字；\n \n"
  },
  {
    "id": 1570,
    "story_id": 1568,
    "content": "【注音】bù yóu fēn shuō\n 【典故】怎么不由分说，便将我飞拳走踢只是打。　元·武汉臣《生金阁》三折\n 【释义】由：听从，顺便；分说：辩白，解说。不容人分辩解释。\n 【用法】作谓语、状语、分句；形容不容许分辩解说。\n 【结构】动宾式\n 【相近词】不容置喙、不容置疑\n 【反义词】强词夺理、无理取闹\n 【押韵词】积露为波、安分守拙、水壅而溃，伤人必多、谋夫孔多、夜长梦多、辞鄙意拙、滑泥扬波、世路风波、平地风波、怪事咄咄\n 【年代】古代\n 【灯谜】武断；禁止分辩\n 【歇后语】没等开口三巴掌\n 【语文同步】然后，父亲的两巴掌不由分说地抽在我的脸上。　许申高 《别饿坏了那匹马》小学十一册·课文\n 【成语故事】唐僧师徒四人西行到一座寺院借宿，那些僧人听说从东土大唐来的，便问他们有什么宝物可以参观，唐僧说没有，而孙悟空则满不在乎，不由分说打开包袱，取出袈裟让他们观看，顿时红光满室，彩色盈庭，众僧跪地而拜，纷纷夸奖这稀世之宝。\n 【成语示例】可是人们不由分说，还是狠狠地打了他一顿，还用马刀把所有的布袋都砍破了，把车子也劈掉了。邓洪《潘虎》\n 【成语例举】\n ◎ 一直等到老冯上岛，大家才不由分说，把他让到首席，端上一碗色香诱人的青菜，争着要老冯举箸。\n ◎ ＂没说的，你走！＂王依青火儿越来越大，不由分说，抓起王传河的铺盖卷儿，＂咚＂的一声，扔到炕下。\n ◎ 不由分说，就把拉扯三方中的老头和我，推搡出后门去了。\n ◎ 来福看到气球一样的梦离开自己，变形了一样挤出门去，同时还看到梦里伸出了一只骨节毕露的手，不由分说拽着自己就走，越走越快，身下仿佛长了许多腿，脚也不沾地了。\n ◎ 老师刚一出门，父亲揪过他的耳朵，不由分说就是一顿揍。\n ◎ 我不由分说，把＂让＇飞天＇在芙蓉山隧道里飞起来＂的＂特殊任务＂，硬是派给了肖菡。\n ◎ 但是那个女人不由分说，突然按动面前仪表盘的揿钮，一刹那间，那前舱的男人从飞船中弹了出来，那个襁褓中的婴儿也裹在黄色救生筏中送出船舱。\n ◎ 林巧稚俨然象家长，不由分说替她作了主。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字。\n \n"
  },
  {
    "id": 1571,
    "story_id": 1569,
    "content": "【注音】tāo tāo bù jué\n 【典故】张九龄善谈论，每与宾客议论经旨，滔滔不竭，如下阪走丸也。　五代后周·王仁裕《开元天宝遗事·走丸之辩》\n 【释义】滔滔：形容流水不断。象流水那样毫不间断。指话很多，说起来没个完。\n 【用法】作状语、定语；形容话多\n 【结构】偏正式\n 【近义词】源源不断\n 【反义词】张口结舌、哑口无言\n 【押韵词】公正廉洁、霄壤之别、隶首之学、丧身失节、困勉下学、兵拏祸结、怨离惜别、绿林豪杰、天壤之别、清正廉洁\n 【年代】古代\n 【谜语】浩浩荡荡\n 【歇后语】黄河决了口；水库开了闸\n 【语文同步】 塞特凯达斯大瀑布曾经是世界上流量最大的瀑布，汹涌的河水紧贴悬崖咆哮而下，滔滔不绝，一泻千里。　　佚名《* 大瀑布的葬礼》小学十一册·课文·１４\n 【成语故事】“滔滔不绝”也作“滔滔不竭”。这个成语出自五代后唐王仁裕《开元天宝遗事》。\n 　　唐玄宗李隆基有个宰相叫张九龄，以善于言谈而出名。他见唐玄宗疏于朝政，就多次进言劝谏。张九龄主张任人唯贤，广揽人才，并设置了选拔人才的专门机构。每当他与宾客们谈论起经书时，总是“滔滔不竭”，意思是他说话像滚滚流水连续不断。后来由于得罪权贵李林甫，张九龄被罢免了宰相职务。\n 　　“滔滔不绝”形容谈起话来或与人辩论，话语有如滚滚流水，连续不断。\n【示例】斡离不得汪豹献了李刘隘口，无人阻当，滔滔不绝，把十万大兵尽数渡了黄河。　清·陈忱《水浒后传》第二十回\n【成语造句】\n ◎ 大一哲学的老师贺麟，他个子矮小，戴着宽边大眼镜，神采奕奕，讲课滔滔不绝，尽情勾划出一个沉思中的世界。\n ◎ 所以，我们的课堂往往就会变成老师滔滔不绝、学生昏昏欲睡的＂满堂灌＂，即使有学生回答问题，不是齐声喊对，就是个别成绩好、表达能力强的学生包办；即使有课堂讨论，也是早就安排好的、老师认为学生不容易懂的地方才停下来＂讨论＂一番。\n ◎ 他一改以前滔滔不绝的谈话，默默无语地走着，我知道他内心和我一样痛苦，我们都懂得“两情若是久长时，又岂在朝朝暮暮”\n ◎ 上午来上课的讲师精神饱满，滔滔不绝，黑板上划满了音符。\n ◎ 李忠义来了词儿，象大河拉开了泄水闸门一样，滔滔不绝地说了下去，＂比如说俞秋兰吧！是个团支部书记，居然不听迟支书的话；诸葛井瑞狗掀门帘子－－全凭那张嘴，还和迟支书唱洋梆子。\n ◎ ＂想不到你也来了，＂我剪断了她的滔滔不绝的套话。＂\n ◎ 我固然不是一个天赋的说话上的低能者，但以已往的经验而论，凡遇着对方在滔滔不绝的爆发着辞令的源泉的时候，我只能点一点头，说一声＂是＂或＂这＂。\n ◎ 他的博学、热情、滔滔不绝的口才，尖刻的讽刺，尤其是他的大胆的思想，他的天才的臆测，象火把一样点着了每个青年人的心。\n ◎ 当我滔滔不绝地把我驯波波的方法告诉小倩阿姨后，她竟然瞧着我＂格格格＂地笑了起来。\n ◎ 相反，那些从事脑力工作的人们，由于职业上的要求，他们一直不断运用自己的智力技能，如不断进行数学运算、推理，不断阅读大量的文字资料，这样的人即使年龄很大也觉得自己的流动智力没有下降多少，在大学中，七八十岁的老教授照样上讲台滔滔不绝地讲课，言语、思维十分流畅，他们还指导自己的研究生，研究思想十分活跃、清晰。\n ◎ 那女人燃上一支烟，猛抽一口，就滔滔不绝地讲了一个关于她自己的故事。\n ◎ 除了三种香型，还有呢，如沈阳市老龙口酒厂的＇陈酿＇酒，带有木香；广西的三花、湘山酒，香味幽雅；广东玉冰烧米酒，有一种特殊的米香味……＂说起酒香，他滔滔不绝。 \n ◎ 杨行四就滔滔不绝地汇报起来，从怎样传达通报，到如何动员组织，以及取得了怎样的效果等等，一讲就是半个多小时，听得余副厅长直点头儿，治安处徐处长还一劲地记个不停。\n ◎ 夏礼仁是个患有讲话癖的人，他虽有两大颗喉部息肉不停沙哑着他的声音，但他仍精力充沛，滔滔不绝。\n ◎ 婀克西妮娅到顿河边上的叛军营地探望丈夫归来，一路上思念情人葛利高里；娜塔莉娅伤心至极，流产身亡；婀克西妮娅哺养葛利高里的子女；跟随葛利高里外逃被流弹击毙；葛利高里在黑色的阳光下挖地埋葬婀克西妮娅……这些章节都使我的眼泪滔滔不绝。\n ◎ 小灵通兴致勃勃，滔滔不绝地讲起这样一个故事；１９７９年，在一次人类国际学术会议上，一位冶金学家拿出一根又硬又直的金属丝，浸入冷水里，金属丝变得像面条一样柔软。\n ◎ 每天放飞时，人摇红旗，这又形成另一种条件反射──摇红旗就放飞＂他滔滔不绝地讲了＂养鸽经＂。\n ◎ 石宝树已经满腹牢骚，滔滔不绝了：\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字；\n"
  },
  {
    "id": 1572,
    "story_id": 1570,
    "content": "【注音】shì wài táo yuán\n 【出处】晋·陶潜《桃花园记》描述的一个与世隔绝，没有遭到祸乱的美好地方。\n 【解释】原指与现实社会隔绝、生活安乐的理想境界。后也指环境幽静生活安逸的地方。借指一种空想的脱离现实斗争的美好世界。\n 【用法】作主语、宾语、定语；指理想世界\n 【结构】偏正式\n 【相近词】洞天福地\n 【相反词】人间地狱\n 【押韵词】因人废言、慌作一团、塞上江南、一索得男、款款而谈、海水桑田、简断编残、却病延年、不知所言、古调独弹、......\n 【年代】近代\n 【灯谜】空中仙阁\n 【歇后语】陶渊明的理想\n 【语文同步】世界各地的观光者纷至沓来，在这从天而降的巨大水帘面前，置身于细细的水雾中，感受着这世外桃源的清新空气，游客们常常为此陶醉不已，流连忘返。　　佚名《* 大瀑布的葬礼》小学十一册·课文\n 【成语故事】东晋太元年间，武陵郡有个人以打渔为生。（一天）他顺着溪水划船，忘记走了多远。忽然遇到一片桃花林，（生长在溪水的两岸，）两岸几百步，中间没有别的树，花草鲜艳而美丽，花瓣纷纷落下。他对此感到非常诧异。继续往前走，想走到林子的尽头。\n　　桃林的尽头正是溪水的发源地，便看到一座山，山上有个小洞口，隐隐约约好像有光。渔人便下了他的船，从洞口进去。起初洞口很狭窄，仅容一个人通过。又走了几十步，突然（变得）宽阔明亮了。（呈现在他眼前的是）宽阔平坦的土地，排列整齐的房屋，有肥沃的土地，美丽的池沼，桑树竹林之类。田间小路交错相通，（村落间）鸡鸣狗叫之声都可以互相听到。人们在田野里来来往往，耕种劳作，男女的穿戴跟桃源外面的世人完全一样。老人和孩子们都神情愉快，自得其乐。\n　　（那里的人）看见了渔人，都非常惊讶，问他是从哪儿来的。渔人详细地作了回答，（有人）就邀请他到自己家里去，摆了酒，又杀鸡做饭（来款待他）。村里的人听说来了这么一个人，（就）都来打听消息。他们自己说他们的祖先为了躲避秦时的战乱，领着妻子儿女和同县的人来到这个跟人世隔绝的地方，不再出去，因而跟外面的人断绝了来往。（他们）问现在是什么朝代，竟然不知道汉朝，更不用说魏朝和晋朝了。渔人把自己知道的事一一详细地告诉了他们，（听罢）他们都感叹，惋惜。其余的人各自又把渔人请到自己家中，都拿出酒饭（来款待他）。渔人逗留了几天后，向村里人告辞。（临别时）村里人嘱咐他道：“（我们这个地方）的情况不必对外边的人说啊。”\n　　（渔人）出来以后，找到了他的船，就顺着来时的路划回去，处处都做了记号。到了郡城，去拜见太守，报告了这番经历。太守立即派人跟着他去，寻找先前所做的记号，最终迷失了方向，再也找不到（通往桃源的）路了。\n　　南阳人刘子骥是个志向高洁的隐士，听到这件事后，高高兴兴地打算前往。但未能实现，不久，他因病去世。此后就再也没有人探寻（桃花源）了。\n 【成语举例】在这儿，在这世外桃源的仙境中，有了人世喧嚣的声音。　　杨沫《青春之歌》第一部第三章\n 【成语造举】\n ◎ 像那种黑压压的一层又一层地延长去，人影接连着人影，市集的摊和摊，一切迟钝的骚动在暗淡的灯光下造成夜市的情景，恍然是工业社会里的世外桃源－－没有机器的声音和烟筒的叫鸣，只有从手工造成的物件，摆满了闲散者的脚边。\n ◎ 当我旋开宾馆３０５号房门时，已是下午２时１５分，我将行李往桌上一放，随即拿起高倍望远镜，从窗户上窥视那座世外桃源似的实验别墅。\n ◎ 在这种环境中，我国不可能成为风平浪静的＂世外桃源＂。\n ◎ 但是，在那吃人的旧社会，万恶的统治者，是不会让这离海岸仅几里远的沙砣成为受苦人的＂世外桃源＂的；时隔不久，官府、渔霸闻风而来，月牙砣也被投进了长夜难明的黑夜里。 \n ◎ 不过在这「赤祸蔓延」的中国，Ｓ市究竟算是一个世外桃源，虽然近年曾因齐卢之战受过一点兵祸，但究竟是短时间的事，也没有多大的损失，况且现在又有那管辖五省，坐镇金陵的孙联帅在，小民托庇了联帅的福荫，总还可以安居乐业。\n ◎ 冷清的车间倒成了邵奇惠苦研学问、叮叮噹噹搞革新的＂世外桃源＂。\n ◎ 村名和地理环境，使人油然想起陶渊明的《桃花源记》；想起＂世外桃源＂这个成语。\n ◎ 在电影的力量和深度受到特殊现实氛围制约的同时，纯情变成为电影所描绘的远离喧闹和浮躁的世外桃源，这几部影片都尽量淡化现实境遇的纷杂，尽量回避现实矛盾和人性矛盾的激化，都用相当封闭的叙事方法讲述相当封闭的关于乡情、亲情、爱情的纯情故事，用透明宁静的田园、落英缤纷的秋色、红装素裹的冬日、燕舞莺歌的春景来刻意营造一种诗情画意，将人们带入一个纯粹的、想象的艺术世界，在张艺谋的《我的父亲母亲》中，他甚至用过去时彩色来与现在时黑白作为对比，突出想象中的纯情与现实中的苍白的视觉对比。\n ◎ 为保持一隅安身立命的清净地、一块世外桃源，也为保存先祖和故园古老文化传统和民风民俗，他们继承中原建筑风格的同时，因地制宜，发挥惊人的聪明才智，独创性的修筑一座抹着神奇色彩的古堡式大土楼，楼分外、中、内三圈，大厅、祖堂、粮仓、水井一应俱全，重重叠叠，气势恢宏，有的地方称作围龙屋，也有的地方叫它围楼。\n ◎ 于是那些从匆匆都市洪流中挤出来的游人们也渐渐地融入了这一切，这儿真有几分像陶渊明笔下的世外桃源呢。\n ◎ 在举世歼杀老鼠时，竟还有这样一块＂世外桃源＂．幸未被全世界的老鼠都知道．－－６－－＂老鼠过街．人人喊打＂。\n ◎ 看起来方便了学生，实际上，大学成了与外界隔绝的世外桃源、象牙之塔。\n ◎ 二十年代的中国，居然有如此＂理想＂的城镇，可不真是＂世外桃源＂么！怪不得那个＂徘徊海滨的人，一溅水花，便觉得有所沾湿，狼狈起来＂，仓皇而逃的＂孤雁＂萧涧秋，一踏进这里就感到＂无一不使他陶醉＂，从而＂心里充满了一种说不出的喜悦＂。\n ◎ ＂……这小小的芙蓉镇倒真是个世外桃源呢！＂陶慕侃夸耀说。\n ◎ 在这样的情况和条件下，怎么能出现超社会的＂世外桃源＂呢？！\n ◎ 在六十年代的今天来鼓吹这种＂世外桃源＂，它的反动性、危害性就更大。\n ◎ 可是，《早春二月》却企图使人相信，在阶级社会里可以出现没有阶级、没有阶级斗争的＂世外桃源＂，你看，芙蓉镇就是一个标本！\n ◎ 如果我们把《早春二月》编造＂世外桃源＂的事实跟当前国内外形势联系起来考察一下，那末，我们就不难看出：这是国内外尖锐复杂的阶级斗争在文艺领域中的一种反映。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字；\n \n"
  },
  {
    "id": 1573,
    "story_id": 1571,
    "content": "【注音】fèi qǐn wàng shí\n 【典故】杞国有人忧天地崩坠，身亡所寄，废寢食者。　　《列子·开瑞篇》犹且具明废寝，昃晷忘餐。　　南朝·齐·王融《曲水诗》序\n 【释义】废：停止。顾不得睡觉，忘记了吃饭。形容专心努力。\n 【用法】作谓语、定语、状语；形容人刻苦努力\n 【结构】联合式\n 【近义词】兢兢业业、夜以继日、发愤忘食\n 【相反词】饱食终日\n 【押韵词】挥翰临池、恶言詈辞、异口同辞、笔笔直直、羽檄交驰、高城深池、各执一词、陈言肤词、心荡神驰、振振有辞、......\n 【年代】古代\n 【谜语】忘吃忘睡\n 【歇后语】喜鹊跟着蝙蝠飞\n 【英文】forgetfoodandsleep\n 【德语】überetwasEssenundSchlafenvergessen\n 【日文】寝食(しんしょく)を廃する\n 【法文】seliveréperdumentà&lt;s'adonnerà&gt;\n 【俄文】забытьобедéисне\n 【语文同步】科技人员废寝忘食、夜以继日地实验、攻关，经过两百多次的失败，世界上第一座大型高原制氧站建成了!充足的氧气沿着长长的管道，源源不断地送进隧洞里。　　佚名《* 把铁路修到拉萨去》小学十册·课文·４\n 【成语故事】春秋时期，孔子带领他的学生周游列国，来到楚国叶邑。叶县大夫沈诸梁，热情接待孔子。他对孔子不怎么了解，就偷偷问子路，子路不知怎样回答就问孔子。孔子说他努力学习不厌倦，甚至忘记了吃饭与睡觉，津津乐道授业传道\n 【成语举例】但得个寄信传音，也省的人废寝忘食。　　元·曾瑞卿《留鞋记》第一折\n 【成语造句】\n ◎ 可是，这么一次全市性的活动，最初，是与一位同事下班走在回家的路上谈起的，一谈就是二个多小时，形成了一个雏形，两人分手后，才发现腹中在连续作响，自嘲是一种＂废寝忘食＂的表现吧！在整个活动中，计划不断充实，规模不断扩大，在团市委几位同志的鼎力合作下，取得了成功，一周下来，人也瘦了，想想一周紧张而有节奏的生活、翻翻有关的剪报，我心头有种甜滋滋的感觉。\n ◎ 就是这一节进口管子，被人称为＂软管大王＂的翟炜、黄新奎、陆继荣、刘孟哲等老工人便废寝忘食、夜以继日地进行试制。\n ◎ 妻子对我的支持，使我加深着对妻子深挚的爱；妻子看到我废寝忘食勤奋＂攻关＇，也比以往更体贴我了。\n ◎ ＂话说咱们的大学问，一向发愤读书，废寝忘食。\n ◎ 尹王珍忍住笑，说道，＂话说咱们的大学问，一向发愤读书，废寝忘食……＂\n ◎ 在那些紧张的日子里，张万春东奔西忙，席不暇暖，废寝忘食，身先士卒。\n ◎ 为了巩固和发展赣东北红色政权，方志敏不顾自己有严重的肺病，废寝忘食地为革命战斗。\n ◎ 二哥迷杏核达到了废寝忘食的地步。\n ◎ 不是一般的爱好，而要爱到如饥似渴，废寝忘食，如醉如痴，梦寐以求的地步。\n ◎ 他在他的乱糟糟的单身宿舍里日夜作画，废寝忘食。\n ◎ 在历次防灾抗灾斗争中，气象系统的广大职工废寝忘食，严密监视，顽强奋战，为各级党委、政府及时提供了准确的气象信息和科学的决策依据，避免或减轻了国家和人民生命财产的损失，取得了显著的社会效益、经济效益和生态效益，为山西经济建设和社会发展做出了突出的贡献。\n ◎ 李济生废寝忘食，把全部心智都用在了解这道难题上。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字； \n  \n"
  },
  {
    "id": 1574,
    "story_id": 1572,
    "content": "【注音】dà xǐ guò wàng\n 【典故】出就舍，张御食饮从官如汉王居，布又大喜过望。　　《史记·黥布传》\n 【释义】过：超过；望：希望。结果比原来希望的还好，因而感到特别高兴。\n 【用法】作谓语、定语、状语；指特别高兴\n 【结构】主谓式\n 【相近词】喜出望外、喜从天降\n 【反义词】大失所望、大失人望\n 【同韵词】恶人先告状、山吟泽唱、济济跄跄、明光烁亮、淑质贞亮、旁行斜上、恢胎旷荡、昏头转向、魂飞神丧、骏波虎浪、......\n 【年代】古代\n 【谜语】十六日成亲；天下欢颜度中秋\n 【邂逅语】天下欢颜度中秋\n 【英语】bedelightedthatthingsarebetterthanoneexpected&lt;beoverjoyedbeyondexpectation&gt;\n 【俄文】неожиданныйсюрприз\n 【教学同步】我大喜过望，脚下仿佛蹊着一朵幸福的云。　　佚名《通往广场的路不止一条》小学九册·课文·１４\n 【成语故事】楚汉相争时，黥布（英布）被西楚霸王项羽封为九江王，因一次战败被项羽革去爵位，隋何奉刘邦的命令去劝降黥布。黥布反戈一击，被项羽打败，只身投奔刘邦，刘邦在洗脚时接见他，他感到后悔投奔，可回到住处，待遇同刘邦完全相同\n 【成语示列】灿若灯下一看，正是前日相逢之人，不觉大喜过望，方才放下了心。　　明·凌濛初《初刻拍案惊奇》卷十六\n 【成语例句】\n ◎ 一直对毛弟颇感失望的秃脑袋大喜过望，当场决定留下毛弟而舍弃了我。\n ◎ 三十年不言＂的穆欣大喜过望地发现，京城里竟有个为＂文革人物＂提供舆论阵地的独家刊物。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字；\n  \n"
  },
  {
    "id": 1575,
    "story_id": 1573,
    "content": "【注音】ān rán wú yàng\n 【出处】岁亦无恙耶？民亦无恙耶？王亦无恙耶？。　　《战国策·齐策》\n 【解释】恙：病。原指人平安没有疾病。现泛指事物平安未遭损害。\n 【用法】作谓语、定语、状语；用于人经历危险后\n 【结构】偏正式\n 【相近词】平安无事、安然无事、安然如故\n 【相反词】九死一生、在劫难逃、危在旦夕\n 【同韵词】三街六巷、填街塞巷、一人之下，万人之上、燕巢幙上、吉人自有天相、东冲西撞、久要不忘、青霄直上、不知自量、不负众望、......\n 【年代】古代\n 【灯谜】完好无损\n 【邂逅语】甘露寺里的刘备\n 【英语】getoffwithawholeskin&lt;keepawholeskin;comeunscathedoutofthebattle;safeandsoundfallonone'sfeet&gt;\n 【日文】無事(ぶじ)で病気もしない\n 【法文】sainetsauf\n 【教学同步】它非常坚硬，受到猛击仍安然无恙； 即使被打碎了，碎片仍然藕断丝连地粘在一起，不会伤人。　　佚名《新型玻璃》小学九册·课文·１１\n 【成语故事】公元前266年，赵惠文王去世，太子丹继位即赵孝成王，由太后赵威后执政。秦国进攻赵国，赵威后把小儿子长安君送到齐国当人质换取齐国的军事援助。危机过后，齐王派使者到赵国。赵威后先问齐国收成，然后再问齐王的身体是否无恙\n 【示例】只求处士每岁元旦，作一朱幡，上图日月五星之文，立于苑东，吾辈则安然无恙矣。　　明·冯梦龙《醒世恒言》第四卷\n 【其它使用】\n ◎ 每当一艘艘中外航船安然无恙地从这里通过，人们怎能不感激这座海上灯塔的建设者。\n ◎ 当时，只听现指挥员一声令下，华光啤酒厂将近２０米高的四层楼麦芽车间几秒钟内向南倒伏，变成一堆废墟，而原来与它同体相连的东西两侧车间楼却安然无恙，北面相距只有０．５米的深井水泵和水管也完好无损。\n ◎ 日本神奈川大学科学家在研究中发现，熊虫能身处６亿帕斯卡的压力下而安然无恙，这一压力为大气压的６０００倍，是绝大多数生物、包括细菌所能承受的压力极限的两倍。\n ◎ 他运用这项技术进行表面热喷涂处理，使高达二百多米的上海电视塔在几十年内无需保养；温度高达二千多度的火箭喷口尾部安然无恙……最近，这项现代表面强化和防护新技术，已被国家列为第六个五年计划内重点技术推广项目。\n ◎ 鲨鱼在海水中生活，海水中的盐类理所当然地向鱼体内渗透，而鱼体内的水分要向体外排出，并能进行巧妙的调节，所以它能安然无恙地生活。\n ◎ 所以，这儿是生物自由自在，安然无恙生长的世界。\n ◎ 历经各个朝代的兵匪战祸，以及农民起义的革命风暴，王朝云的墓始终安然无恙便是一个明证。\n ◎ 当我们要上山找他的时候，忽然穿过风雪，飞来了高亢的山歌声：＂西梁万丈高接天哟，姑娘开渠在天边哟，白云朵朵当花戴哟，摘下星星当耳环哟！＂我们三个人相对无言地笑了，这快乐的歌声报告着西梁大渡槽的安然无恙，报告着老侯的平安归来。\n ◎ 看到男童安然无恙，在鱼群中自由出没，岸上的人们开始随歌起舞，尽情狂欢。\n ◎ 小时候，我的好朋友发烧了，我就羡慕不已，拼命制造接触传染的机会，直到也去打上吊瓶才算万事大吉；无独有偶，千红说她上中学时，如果好朋友挨批评了，而自己却安然无恙，便觉得对不起朋友，恨不得赶紧也找点错误来犯一犯，去老师那里＂陪斗＂。\n ◎ 对的，谁有本事担保自己今日之所有，明天一定能安然无恙？\n ◎ 万幸的是，这突如其来的险情并没有造成人身伤亡，刘宽的胳膊擦破了一块皮，妻子和孩子都安然无恙。\n ◎ 丛福奎说，齐齐哈尔市在这次受嫩江特大洪水的突然袭击中，全市嫩江干流的４００多公里堤防（包括城区的５３公里堤防）无一处决口，保护了城区的安全和大面积农田；保护了沿江的８个城镇、４１２个村屯、１３０万人口、３１７万亩耕地的安全，保护了滨洲铁路安然无恙；行洪区内的居民得到及时转移和妥善安排，无一死亡。 \n ◎ 有趣的是，十几分钟之前，当我们采访杰士邦中国的总代理、深圳骏文公司总经理王学海时，王经理还表示长沙的那块牌子还安然无恙。\n ◎ ──大坝经受了八年洪水冲击安然无恙，船闸运用自如，航道畅通无阻。\n ◎ 清晨稻叶上露水未干时，每亩喷撒可湿性六六六粉（含丙体６％）３斤，保持田水流动，鱼安然无恙。\n ◎ 虽然花花神情惊慌，但我嫂子注意到它皮毛无损，安然无恙。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字；\n  \n"
  },
  {
    "id": 1576,
    "story_id": 1574,
    "content": "【注音】tiān gāo huáng dì yuǎn\n 【典故】天高皇帝远，民少相公多。一日三遍打，不反待如何。　　明·黄溥《闲中今古录》\n 【解释】原指偏僻的地方，中央的权力达不到。现泛指机构离开领导机关远，遇事自作主张，不受约束。\n 【用法】作宾语、分句；指偏僻的地方\n 【结构】联合式\n 【近义词】无法无天\n 【同韵词】见兔顾犬、乘兴而来，兴尽而返、人穷志短、欢娱嫌夜短、耳习目染、帮闲钻懒、挑挑拣拣、同心合胆、大处着眼、心慈面软、......\n 【英文】theemperorisfarawayasthesky&lt;onemaydowhateverhepleaseswithoutfearoftheinterference&gt;\n 【法语】loindupouvoircentral,ilestdifficiledesefairerendrejustice\n 【成语故事】北宋末年，浙江台州、温州一带大旱，百姓饿死很多，朝廷因为官多加上奢侈浪费成风，对救灾一事置之不理，反而加重赋税，人们忍无可忍，于是树起了造反的大旗，旗上写道：“天高皇帝远，民少相公多。一日三遍打，不反待如何？”\n 【示例】要论这个省分，又是天高皇帝远的地方，怕什么呢。　　清·吴趼人《糊涂世界》卷二\n  \n"
  },
  {
    "id": 1577,
    "story_id": 1575,
    "content": "【注音】bēi shuǐ chē xīn\n 【典故】今之为人者，犹以一杯水救一车薪之火也。　　《孟子·告子上》\n 【解释】用一杯水去救一车着了火的柴草。比喻力量太小，解决不了问题。\n 【用法】作谓语、宾语、分句；指力量小不能解决问题\n 【结构】复句式\n 【近义词】杯水救薪、无济于事\n 【相反词】力济九区、绰绰有余、立杆见影\n 【押韵词】袖里乾坤、纡朱怀金、无人问津、一往情深、艺多不压身、惜墨若金、万象回春、行古志今、绵里针、布德施恩、......\n 【年代】古代\n 【灯谜】最节省的救火方式\n 【英文】anutterlyinadequatemethodindealingwithasevere\n 【德文】eineSchüsselWasserlǒschtnichtdenbrennendenReisigwagen\n 【日文】車一杯(くるまいっぱい)のまきに付(つ)いた火(ひ)を一杯の水(みず)で消(け)す，焼(や)け石(いし)に水\n 【俄语】заливáтькостёрлóжкойводы\n 【教学同步】工人们身背的氧气瓶提供的氧气只是杯水车薪。　　佚名《* 把铁路修到拉萨去》小学十册·课文·４\n 【成语故事】从前有一个樵夫在山上打柴，听到救火声就跑去救火。后来他的柴车也着了火，正好看到路边有一个杯子，就拿杯子跑到河边去装水来救火，但火势太大，一杯水根本就是无济于事，一整车柴全部被烧毁\n 【成语举例】有新债未动毫分的，除了承许夏鼎三十两外，大有杯水车薪之状。　　清·李绿园《歧路灯》第七十四回\n 【其它使用】\n ◎ 例如缘木求鱼、杯水车薪、水深火热、箪食壶浆、事半功倍、一暴十寒、知人论世、出类拔萃、天时地利人和、生于忧患死于安乐等等名言佳句，可谓妇孺皆知，耳熟能详。\n ◎ 省委、省政府给大家算了一笔帐，国家支持加上中外各界援助，较之损失，可谓＂杯水车薪＂。\n ◎ 这当然是杯水车薪，澳葡当局又从监狱中押出犯人，强迫他们在关闸、码头一带修筑碉堡、挖掘工事。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字；\n  \n"
  },
  {
    "id": 1578,
    "story_id": 1576,
    "content": "【注音】tiě chǔ mó chéng zhēn\n 【出处】在象耳山下，世传李太白读书山中，未成弃去，过是溪，逢老媪方磨铁杵，问之，曰：‘欲作针’太白感其意还，卒业。　　宋·祝穆《方舆胜览·眉州·磨针溪》\n 【解释】杵：舂米或捶衣用的棒。将铁棒磨成细针。比喻只要有恒心，肯努力，做任何事情都能成功。\n 【用法】作宾语、定语、分句；用于劝诫人\n 【结构】主谓式\n 【相近词】铁杵成针、铁棒磨成针\n 【同韵词】佛性禅心、狗肺狼心、将心比心、引火烧身、相敬如宾、着意栽花花不发，无意插柳柳成荫、万乘之君、演古劝今、难割难分、家累千金、......\n 【年代】古代\n 【英语】anironpestlecanbegrounddowntoaneedle&lt;littlestrokesfellGREatoaks&gt;\n 【成语故事】唐朝著名诗人李白小时候从不认真读书，经常是把书本一抛就出去玩耍。一天李白碰到一个白发苍苍的老婆婆正拿着一根大铁棒在石头上磨，觉得好奇问她做什么，老婆婆告诉他要磨成绣花针，李白深受感动，从此就用功读书，终于成为文豪\n 【成语举例】没听过铁杵磨成针？　　阮章竞《漳河水》第二部\n \n"
  },
  {
    "id": 1564,
    "story_id": 1577,
    "content": "【注音】qiān lǐ sòng é máo\n 【典故】鹅毛赠千里，所重以其人。　　宋·欧阳修《梅圣俞寄银杏》诗\n 【释义】比喻礼物虽然微薄，却含有深厚的情谊。\n 【用法】作宾语、定语；常与“礼轻人意重”连用\n 【结构】主谓式\n 【近义词】千里寄鹅毛、千里鹅毛\n 【同韵词】鬼抓狼嚎、割须换袍、心旌摇摇、破卵倾巢、汗马勋劳、万国来朝、逢山开道，遇水造桥、浊酒菲肴、魄荡魂摇、玉石混淆、......\n 【年代】古代\n 【英语】a goose feather sent from a thousand li away; a small gift sent from afar with deep affection\n 【成语故事】唐朝一地方官为表达对皇帝的敬意，派缅伯高给皇上进贡一只天鹅。缅伯高爬山涉水，经过沔阳湖时给天鹅洗澡，天鹅逃跑，只剩下一根鹅毛，只好写诗“上复唐天子，可饶缅伯高。礼轻人意重，千里送鹅毛。”皇帝没有怪罪并奖赏他\n 【成语举例】千里鹅毛意不轻，瘴衣腥腻北归客。　　宋·黄庭坚《谢陈适用惠送吴南雄所赠纸》诗\n \n"
  },
  {
    "id": 1579,
    "story_id": 1578,
    "content": "【注音】qiáng dǎo zhòng rén tuī\n 【典故】他虽好性儿，你们也该拿出个样儿来，别太过逾了，墙倒众人推。　　清·曹雪芹《红楼梦》第六十九回\n 【释义】旧时比喻在一个人受挫折的时候，大家乘机打击他。\n 【用法】作谓语、分句；用于官场\n 【结构】复句式\n 【相近词】破鼓万人锤、乘人之危、趁火打劫\n 【反义词】扶危济困\n 【同韵词】凤凰于飞、复是为非、痛改前非、天下老鸦一般黑、魁垒挤摧、颠倒是非、倒悬之危、研机综微、寻幽入微、打破常规、......\n 【英文】everybodyhitsamanwhoisdown\n 【日语】弱(よわ)り目にたたり目\n 【成语故事】唐明宗时期，董璋在四川叛乱，唐明宗派安重诲亲自去押送粮草，受到凤翔节度使朱弘昭的陷害，被调任河中节度使。唐明宗派翟光业与李从璋去河中观察他的活动，说如果发现有叛乱的迹象就处死安重诲。李从璋借机杀害安重诲一家\n 【成语举例】佣人们也呼唤不灵了，总之“墙倒众人推”了。（朱自清《笑的历史》）\n \n"
  },
  {
    "id": 1580,
    "story_id": 1579,
    "content": "【注音】sān sī ér hòu xíng\n 【出处】季文子三思而后行。　　《南齐书·公冶度》\n 【解释】三：再三，表示多次。指经过反复考虑，然后再去做。\n 【用法】作宾语、分句；指思考后才行动\n 【结构】偏正式\n 【相近词】三思而行\n 【同韵词】悬羊击鼓，饿马提铃、一钵一瓶、师出无名、榜上无名、隐姓埋名、畅叙幽情、遇物持平、泾渭自明、感戴莫名、亢厉为能、......\n 【年代】古代\n 【邂逅语】孔夫子出门\n 【英语】thinkthricebeforeyouact\n 【法语】bienréfléchiravantd'agir\n 【成语故事】春秋时期，孔子带领他的弟子周游列国推销他的仁政，在鲁国碰壁后，他在离开卫国的途中总结在鲁国的经验时，对他的女婿公冶长及子贡等人说：“鲁国执政的人中只有季文子处事不冲动，三思而后行。”弟子们赶紧把他的言语进行记录\n 【成语示例】他非常细心，办事总是三思而后行。\n 【其它使用】\n ◎ 老江是个文学爱好者，三十多年前在江永时就写呀写呀什么的，一边捧读托尔斯泰和屠格涅夫，把聂赫留朵夫和渥伦斯基挂在口里说烂了，但是他没有当上托尔斯泰－－他那三思而后行的性格使他无法成为一个作家，只是在省电视台当了个部主任。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字；\n  \n"
  },
  {
    "id": 1581,
    "story_id": 1580,
    "content": "【注音】mō bù zháo tóu nǎo\n 【出处】当时同多九公议定，把兰音，若花送了过去。二人摸不着头脑，又不敢违拗，只得暂且住下。　　清·李汝珍《镜花缘》第四十回\n 【解释】指弄不清是怎么回事。\n 【用法】作谓语、状语；指不知是怎么回事\n 【结构】动宾式\n 【近义词】糊里糊涂、摸头不着\n 【反义词】了如指掌、一目了然\n 【同韵词】徐娘半老、颠颠倒倒、悬车告老、野有饿殍、事烦食少、如获至寳、自身难保、无利不起早、评功摆好、说得轻巧、......\n 【年代】近代\n 【谜语】一丈二尺的金刚\n 【邂逅语】丈二和尚\n 【英语】cannotgetthehangofsomething\n 【德文】ausetwasnichtklugwerden\n 【成语故事】贾宝玉被父亲贾政严管读书，他自己根本没心思读，翻开《古乐府》，看到曹操“对酒当歌，人生几何”时，顿时感慨万千，就放下一本又拿另一本，来回翻阅，根本不认真。袭人一时摸不着头脑，也只管站在旁边呆呆的看着他，后来干脆放他出去玩\n 【示例】那人低着头，亦看不出面貌。羊统领满腹狐疑更是摸不着头脑。　　清·李宝嘉《官场现形记》第三十一回\n 【成语造举】\n ◎ 程老汉有些腼腆、有些得意地冒出了两句杨玉桐摸不着头脑的话：\n ◎ 小蟹挥了挥大螯，一时摸不着头脑，想了想才说：＂叔叔阿姨，你们身上的颜色为什么是不同的？＂\n ◎ 但里面写的东西却叫人摸不着头脑：丁天，还记得我是谁吗？好好想一想！接下来是一首什么友谊是心灵的桥架起整个世界陌生变知己之类不知从哪里抄来的歪诗。\n ◎ 侯宝林在大家面前突然抖了一个包袱，用廖承志同志的广东国语向大家问道：在美机轰炸时，有丢帽子的没有？丢帽子的请举手！大家对这问题，丈二和尚摸不着头脑，无一人举手。\n ◎ 当时俺们有点摸不着头脑，提什么货？俺们到公社邮电所一看，一个钉的整整齐齐的小木箱，上边规规矩矩地写着俺队的名子，下边落款是辽宁省营口市效区农业水泵厂。\n ◎ 我？＂我一时语塞，不知如何回答，上午我接到她电话，说要我到学校门口接她，但接她以后怎么样却没提，她这样一问，我更摸不着头脑了。＂\n ◎ 杨更生开始是摸不着头脑，以后是惊异，再后就是高兴了。\n ◎ 可是小心，＂方生方死，方死方生，方可方不可，方不可方可，因是因非，因非因是……＂你在说什么啊？可把我弄胡涂了，我一时摸不着头脑。\n ◎ 听后叫人摸不着头脑，不知道他到底讲了些什么。\n ◎ ＂怎么，我怎么啦？＂世诚一时的确有点摸不着头脑了。\n ◎ 我站在讲台前，弄得丈二和尚摸不着头脑。\n ◎ ＂这，这……＂国光仍丈二金刚──摸不着头脑。\n ◎ 树旺摸不着头脑，忙反问道：＂爹，你怎么想起问这个来啦？＂\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字；\n  \n"
  },
  {
    "id": 1582,
    "story_id": 1581,
    "content": "【注音】lín shí bào fó jiǎo\n 【出处】垂老抱佛脚，教妻读黄经。　　唐·孟郊《读经》诗\n 【解释】原意为年老信佛，以求保佑，有临渴掘井之意。后因称平时无准备而事急时仓猝张罗为“临时抱佛脚”。\n 【用法】作宾语、定语；指仓猝应付\n 【结构】偏正式\n 【相近词】临渴掘井\n 【同韵词】酒醉饭饱、名臣硕老、不知起倒、穷愁潦倒、花多子少、一世师表、犬牙鹰爪、眉头眼脑、枪打出头鸟、伶牙利爪、......\n 【年代】古代\n 【英语】makeeffortatthelastmoment\n 【成语故事】宋朝时期，王安石与客人闲谈，偶然谈到佛经，他感慨地说：“投老欲依僧”，表示想与和尚去做伴。旁人加上一句“急来抱佛脚”。王安石不悦，那人说古诗对谚语，如改成对联则成为“老欲依僧，急来抱佛”，头脚相对\n 【成语示例】我们不能抱临时抱佛脚的念头。\n 【成语例句】\n ◎ 无事不登三宝殿＂，＂平时不烧香，临时抱佛脚＂正是这一情形的典型概括和真实写照。\n ◎ 这种画风所要求的写实功力，使得画家们临时抱佛脚地日夜练着基本功。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字；\n  \n"
  },
  {
    "id": 1583,
    "story_id": 1582,
    "content": "【注音】kuài dāo jiǎn luàn má\n 【出处】高祖尝试观诸子意识，各使治乱丝，帝独抽刀斩之，曰：‘乱者须斩！’　　《北齐书·文宣帝纪》\n 【解释】比喻做事果断，能采取坚决有效的措施，很快解决复杂的问题。\n 【用法】作谓语、定语、宾语；比喻抓住要害解决问题\n 【结构】主谓式\n 【相近词】干净利落、快刀断乱麻\n 【反义词】拖泥带水\n 【押韵词】乘间击瑕、曲眉丰颊、孚尹明达、金口玉牙、节齿咬牙、社会贤达、铁板铜琶、端倪可察、梦梦查查、重纸累札、......\n 【年代】古代\n 【英语】cuttheknot&lt;cuttheGordianknot&gt;\n 【日文】快刀乱麻(かいとうらんま)を断(た)つ\n 【成语故事】北朝人高欢任东魏丞相时，他想测试几个儿子的智力，给每个儿子发上一堆乱麻，让他们尽快理清，大儿子一根根慢慢抽，越抽越乱，小儿子将乱麻分成两半然后再分开。只有高洋拿出快刀，几刀砍下去再理出一缕缕短麻来受到高欢的夸奖\n 【成语示例】自己一直在两者之间不停地碰来撞去，而终于不能用快刀斩乱麻的办法一下子彻底解决。　　巴金《谈〈灭亡〉》\n 【其它使用】\n ◎ 它的工作原理不是根据穷举算法，而是粗线条的模糊算法，即一种类似于＂快刀斩乱麻＂的办法。\n ◎ 应该解决的问题要加快解决，要用快刀斩乱麻的办法解决，不能拖。\n ◎ 现在来看，信达是进退自如，分寸掌握得好，先来硬的逼对方，对于一个国有资产的代表方，破产了快刀斩乱麻，不破产像现在还能回收６个亿有２８％的回收率已超过国际标准，完全可以交差，也从中摸索了一套处置不良资产的硬的软的方法手段，可谓不易。\n ◎ 对于商团的叛乱阴谋，孙中山曾多次电示蒋介石，要以快刀斩乱麻之势，＂对付种种非常之事＂，十日上午，还指令立即成立革命委员会，警备军、工团军、农民自卫军、飞机队、装甲车、兵工厂警卫队、陆军讲武堂和滇军干部学校学生等，通归蒋介石指挥，以应付非常事变，其他各军协同防守各街。\n ◎ 谁又能保险中国在革命的过程中不出现华盛顿呢？如果出了华盛顿，事情就好办了，所以说革命是快刀斩乱麻，在实际上比立宪还要容易。\n ◎ 他想自己这次下去首先要快刀斩乱麻，把那几个抱成团的副手摆不平是很难站住阵脚的。\n ◎ 三匪区粮食分给剿共义勇队搬运出匪区之外，不能搬运者一律烧毁，须用快刀斩乱麻手段。＂\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字；\n  \n"
  },
  {
    "id": 1584,
    "story_id": 1583,
    "content": "【注音】míng bù zhèng , yán bù shùn\n 【出处】名不正，则言不顺；言不顺，则事不成。　　先秦·孔子《论语·子路》\n 【解释】指名分不正或名实不符。\n 【用法】作宾语、定语；指名分不正或名实不符\n 【结构】复句式\n 【反义词】名正言顺\n 【押韵词】不胜其任、偏听偏信、相亲相近、过庭之训、策驽砺钝、深恶痛恨、一方之任、粗粗笨笨、推诚布信、扫地俱尽、......\n 【成语故事】春秋时期，孔子带领弟子们周游列国，再次到达卫国时，卫国政局发生重大改变，卫出公赶走父亲而即位，孔子认为这是“名不正，言不顺”。大夫孔悝拿出一堆金币要孔子为卫出公正名，说卫出公名正言顺。孔子严正地拒绝他的要求\n 【成语举例】十之八九皆守之以僧，名不正，言不顺，莫此为甚。　　清·刘献廷《广阳杂记》第二卷\n 【成语例句】\n ◎ 他们甚至学着孔老二的腔调叫嚷：＂名不正，言不顺，首先要正名＂！那个党内不肯改悔的走资派提出要＂整顿＂文化大革命以来的一切，工业、农业、商业、文化教育等各个方面都要＂整顿＂。＂\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字；\n  \n"
  },
  {
    "id": 1585,
    "story_id": 1584,
    "content": "【注音】gē yǘ sī , kū yú sī\n 【典故】晋献文子成室。晋大夫发焉。张老曰：‘美哉轮焉，美哉奂焉。歌于斯，哭于斯。’　　《礼记·檀弓下》\n 【释义】歌唱在这里，哭泣在这里。指安居的家宅。\n 【用法】作分句；指安居的家宅\n 【同韵词】比翼连枝、南枝北枝、文武兼资、得而复失、千仞无枝、遵而勿失、将欲取之，必先与之、聚而歼之、年少无知、涅而不淄、......\n 【成语故事】晋文子赵武家里新落成一所房屋，晋国大夫张老去祝贺说：“美哉轮焉，美哉奂焉！歌于斯，哭于斯，聚国族于斯！”旁人十分惊讶。晋文子接上：“武也得歌于斯，哭于斯，聚国族于斯，是全腰领以从先大夫于九原也！”人称晋文子善颂善祷\n \n"
  },
  {
    "id": 1586,
    "story_id": 1585,
    "content": "【拼音】diāo bù zú , gǒu wěi xù\n 【典故】《文选·任昉&lt;为范尚书让吏部封侯第一表&gt;》“华貂深不足之叹”唐·李善注：“赵王伦篡位，时侍中、常侍九十七人，每朝，小人满庭，貂蝉半坐，时人谣曰：‘貂不足，狗尾续。’”\n 【释义】①指授官太滥。②指美中不足或以次充好。\n 【用法】作宾语、定语；用于官场等\n 【结构】复句式\n 【近义词】狗尾续貂、貂狗相属\n 【同韵词】零珠片玉、千章万句、潜心涤虑、翻来复去、诚惶诚惧、呼之即至，挥之即去、堆金积玉、遭逢会遇、面如冠玉、三字狱、......\n 【年代】古代\n 【成语故事】晋朝赵王司马伦狡猾、阴险、野心极大，勾结孙秀，密谋篡位。为了篡位成功，对属下及属下的家属也封官，当时官员上朝都要戴貂尾帽子，因官太多，貂尾不足，用狗尾代替。齐王冏等发兵讨伐司马伦，帮助惠帝司马衷复位\n 【示例】散文，在文苑中算是成功的，但试看今年的选本，便是前三名，也即令人有‘貂不足，狗尾续’之感。　　鲁迅《准风月谈·由聋而哑》\n \n"
  },
  {
    "id": 1587,
    "story_id": 1586,
    "content": "【注音】wū tóu bái , mǎ shēng jiǎo\n 【典故】乌头白，马生角，乃许耳。　　西汉·司马迁《史记·刺客列传》\n 【释义】比喻不可能出现的事。\n 【用法】作定语、分句；指虚无的事情\n 【结构】复句式\n 【相近词】乌头马角\n 【押韵词】怜贫敬老、开国元老、婴城自保、轻轻巧巧、在天愿作比翼鸟、耆寿耇老、相门洒扫、魏颗结草、儿女情多，风云气少、惟天可表、......\n 【年代】古代\n 【成语故事】战国末年，燕国太子丹在秦国当人质，与秦王嬴政发生冲突被囚禁起来，太子丹请求放他回国。秦王说：“乌头白，马生角，乃许耳。”太子丹只好仰天长叹，可能是上天有眼，牢房外飞来一只白头乌鸦，秦王只好遣送太子丹回国\n 【示例】照你意思，便乌头白，马生角，也不能成功！　　《轰天雷》第七回\n \n"
  },
  {
    "id": 1588,
    "story_id": 1587,
    "content": "【注音】fēi niǎo jìn , liáng gōng cáng\n 【典故】范蠡遂去，自齐遗大夫种书曰：‘蜚鸟尽，良弓藏；狡兔死，走狗烹。越王为人……’　　西汉·司马迁《史记·越王勾践世家》\n 【释义】藏：收藏。飞鸟射尽，弹弓也就藏起来不用了。比喻事成之后，把曾经出过力的人一脚踢开或加以消灭。\n 【用法】作宾语、定语、分句；用于书面语\n 【结构】复句式\n 【近义词】飞鸟尽，良弓藏、过河拆桥\n 【同韵词】衅起萧墙、满目凄凉、热心快肠、踏故习常、一枕黄粱、佐饔得尝、莺颠燕狂、乘坚驱良、邻女窥墙、方正贤良、......\n 【年代】古代\n 【成语故事】春秋末期，楚国范蠡和文种到越国去做官，辅佐被吴王夫差打败的勾践，他们发奋图强，使越国强大，灭了吴国。范蠡深知勾践的为人就到齐国隐姓埋名经商，他写信劝文种离开说：“飞鸟尽，良弓藏，狡兔死，走狗烹”。文种不信被杀\n \n"
  },
  {
    "id": 1589,
    "story_id": 1588,
    "content": "【注音】bǐ yī shí , cǐ yī shí\n 【典故】彼一时，此一时也。五百年必有王者兴，其间必有名世者。　　《孟子·公孙丑下》\n 【释义】那是一个时候，现在又是一个时候。表示时间不同，情况有了变化。\n 【用法】作谓语、分句；形容时势不同，情况不同\n 【结构】复句式\n 【相近词】时过境迁、事过境迁\n 【同韵词】振振有词、高城深池、闪烁其词、扭曲作直、一诺无辞、挥翰临池、挠曲枉直、吹埙吹箎、厚貌深辞、过甚其辞、......\n 【年代】古代\n 【灯谜】双方各得六十分\n 【英文】thatwasonesituation,andthisisanother&lt;timeshavechanged&gt;\n 【教学同步】\"妈妈道：\"彼一时，此一时，你只教他今日费些小钱儿，把与老娘办些柴米，养你两口也好。　　冯梦龙《杜十娘怒沉百宝箱》高中四册·课文·8\n 【成语故事】战国时期，燕王哙把政权交给宰相子之，从而发生内乱，齐国趁机出兵燕国抢占土地。孟子极力主张出兵，要燕王给齐王称臣，从而推行仁政。但齐王却只看见燕国的土地与财富。孟子的学生充虞十分不满。孟子感慨地说：“彼一时，此一时也。”\n 【示例】彼一时，此一时。他如今在天上，我得收拾门下，免死沟壑，便为万幸了，还敢妄言甚么。　　明·凌濛初《二刻拍案惊奇》卷二十二\n \n"
  },
  {
    "id": 1590,
    "story_id": 1589,
    "content": "【注音】yī mǎ bù kuà liǎng ān\n 【出处】我一马不跨两鞍。想男儿在日，曾两年匹配，却叫我改嫁别人，其实做不得。　　元·关汉卿《窦娥冤》第二折\n 【释义】一匹马不能套两个马鞍。比喻一女不嫁二夫。\n 【用法】作谓语、定语、分句；用于女性\n 【结构】主谓式\n 【近义词】从一而终\n 【押韵词】以壮观瞻、浓荫蔽天、钻牛角尖、猛虎离山、影迹无端、尸冢之间、防人之口，甚于防川、受命于天、揭地掀天、铜臭薰天、......\n 【年代】古代\n 【成语故事】元朝时期，家贫如洗的书生孟志刚死后，妻子衣氏没有生育，叫木匠把棺木做大一些。她把家里的物品都送给邻居，祭奠完丈夫后，就向邻居表示一马不跨两鞍，死也要与他同棺共穴。第二天人们发现衣氏已经死在丈夫的棺木里\n 【成语举例】一马不跨两鞍的思想应该改一改了。\n \n"
  },
  {
    "id": 1591,
    "story_id": 1590,
    "content": "【拼音】pín jiàn zhī jiāo bù kě wàng , zāo kān gzhī qī bù xià táng\n 【典故】后悛从驾登蒋山，上数叹曰：‘贫贱之交不可忘，糟糠之妻不下堂。’顾谓悛曰：‘此况卿也。’　　《南齐书·刘悛传》\n 【释义】贫贱之交：贫困时的知心朋友；糟糠：酒糟和糠麸。富贵时不要忘记贫贱时的朋友，不要抛弃共同患难过的妻子。\n 【用法】作宾语、定语、分句；用于劝诫人\n 【结构】复句式\n 【近义词】贫贱之知不可忘，糟糠之妻不下堂\n 【押韵词】纷纷扬扬、暮色苍茫、以弱示强、反覆无常、扛大梁、士马精强、安堵如常、顾曲周郎、爱礼存羊、鼠腹鸡肠、......\n 【年代】古代\n 【成语故事】东汉初年，刘秀起用西汉时期的侍中宋弘，并升他为“太中大夫”。刘秀的姐姐守寡并看上了宋弘，刘秀想把姐姐嫁给宋弘，问宋弘对“贵易交，富易妻”的看法，宋弘回答道：“贫贱之交不可忘，糟糠之妻不下堂”，刘秀只好放弃\n 【成语示例】古人云贫贱之交不可忘，糟糠之妻不下堂，似这等畜类这行止，着小老婆尽都丢了也。　　元·无名氏《渔樵闲话》第二折\n \n"
  },
  {
    "id": 746,
    "story_id": 1591,
    "content": "【注音】zhì dì zuò jīn shí shēng\n 【出处】卿试掷地，当作金石声也。　　《晋书·孙绰传》\n 【解释】比喻文章词藻优美，声调铿锵。\n 【用法】作谓语、宾语；用于文章\n 【结构】复句式\n 【近义词】掷地有声、掷地赋声、掷地金声\n 【押韵词】沐雨栉风、毛羽未丰、信而有征、万里同风、兔尽狗烹、龙断可登、不祥之征、当耳边风、靡然乡风、无官一身轻、......\n 【年代】古代\n 【成语故事】晋朝时期，孙兴公写成《天台赋》，拿给范荣期看说：“你试着把它扔在地上会发出金石般的声音。”范荣期说：“恐怕该金石声不是五音中的乐声！”然而每读到好句子时，范荣期总是称赞说：“应该是我们这些人说的话。”\n 【示例】真是字字掷地作金石声啊！　　习仲勋《彭总在西北战场》\n \n"
  },
  {
    "id": 1592,
    "story_id": 1592,
    "content": "【注音】jìn rén ruò jiāng jiā zhū xī , tuì rén ruò jiāng zhuì zhū yuān\n 【出处】今之君子，进人若将加诸膝，退人若将坠诸渊。　　西汉·戴圣《礼记·檀弓下》\n 【释义】加诸膝：放在膝盖上；坠诸渊：推进深渊。指不讲原则，感情用事，对别人的爱憎态度，全凭自己的好恶来决定。\n 【用法】作宾语、分句；指人凭自己喜好待人\n 【结构】复句式\n 【近义词】爱则加诸膝，恶则坠诸渊\n 【同韵词】跃马扬鞭、鸿毛泰山、摧心剖肝、立地擎天、放虎归山、欱野歕山、屡见不鲜、道键禅关、填海移山、杞国忧天、......\n 【年代】古代\n 【成语故事】晋朝时期，河内主簿向雄与郡太守刘淮积怨，后来向雄任黄门郎，刘淮任侍中，两人相见如同路人一般，晋武帝下令他们讲和，向雄说他们已经恩断义绝，无法沟通，并说：“古之君子，进人以礼，退人以礼；今之君子，进人若将加诸膝，退人若将坠诸渊。\n 【成语举例】古之君子，进人以礼，退人以礼；今之君子，进人若将加诸膝，退人若将坠诸渊。　　南朝·宋·刘义庆《世说新语·方正》\n \n"
  },
  {
    "id": 1593,
    "story_id": 1593,
    "content": "【拼音】xiān tiān xià zhī yōu ér yōu , hòu tiān xià zhī lè ér lè\n 【典故】然则何时而乐耶？其必曰：‘先天下之忧而忧，后天下之乐而乐乎！’　　宋·范仲淹《岳阳楼记》\n 【释义】忧虑在天下人之前，享受在天下人之后。比喻吃苦在前，享受在后。\n 【用法】作宾语、定语、分句；用于处世等\n 【结构】复句式\n 【近义词】吃苦在前，享受在后\n 【同韵词】千沟万壑、怡颜悦色、人心难测、成日成夜、噎噎咽咽、建功立业、精雕细刻、罗曼蒂克、开基立业、十恶不赦、......\n 【年代】古代\n 【语文同步】然则何时而乐耶？其必曰先天下之忧而忧，后天下之乐而乐乎。　　范仲淹《岳阳楼记》初中四册·课文·２７\n 【成语故事】宋朝时期，滕子京因遭诬陷被贬到岳州当知州，重新修复了岳阳楼，范仲淹受他的嘱托写一篇《岳阳楼记》：“古代的仁人志士不因美景而高兴，也不因处境坏而哀伤，总是先天下之忧而忧，后天下之乐而乐。”\n 【成语示列】在被贬外逐时，还念念不忘‘先天下之忧而忧，后天下之乐而乐。’　　陶斯亮《一封终于发出的信》\n 【成语例举】\n ◎ 先天下之忧而忧，后天下之乐而乐＂是这种忧患意识的生动写照和高度概括。\n ◎ 热爱祖国、勤劳勇敢、坚韧不拔；富贵不能淫，威武不能屈，贫贱不能移；先天下之忧而忧，后天下之乐而乐等民族精神和优良传统，曾培育和激励我们中华民族在数千年中走在世界前列。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字；\n  \n"
  },
  {
    "id": 1594,
    "story_id": 1594,
    "content": "【拼音】shào zhuàng bù nǔ lì , lǎo dà tú shāng bēi\n 【典故】百川东到海，何时复西归。少壮不努力，老大徒伤悲。　　《乐府诗集·长歌行》\n 【释义】年轻力壮的时候不奋发图强，到了老年，悲伤也没用了。\n 【用法】作宾语、定语、分句；用于劝诫人\n 【结构】复句式\n 【押韵词】黑云压城城欲摧、三复白圭、巧妇难为无米之炊、救死扶危、一言既出，驷马难追、塍蛇无足而飞、作歹为非、今是昔非、比翼双飞、人凭志气虎凭威、......\n 【年代】古代\n 【英语】if one does not exert oneself in youth, one will reGREt it in old age.\n 【成语故事】古代《乐府诗集》中有一首《长歌行》，作者借园中葵来揭示人生该如何度过青年这黄金时代，诗文如下：“青青园中葵，朝露待日睎。阳春布德泽，万物生光晖。常恐秋节至，睎黄华叶衰。百川东到海，何时复西归。少壮不努力，老大徒伤悲。”\n 【示例】少壮不努力，老大徒伤悲，平日弗用功，自到临期悔。　　明·张岱《课儿读》\n  \n"
  },
  {
    "id": 1595,
    "story_id": 1595,
    "content": "【注音】yī nián bèi shé yǎo , shí nián pà jǐng shén\n 【典故】一年被蛇咬，三年怕草绳，说到货物，我就没有胆气了。　　明·凌濛初《初刻拍案惊奇·转运汉巧遇洞庭红》\n 【释义】比喻在某件事情上吃过苦头，以后一碰到类似的事情就害怕。\n 【用法】作宾语、定语、分句；指心有余悸\n 【结构】复句式\n 【相近词】一朝被蛇咬，十年怕井绳\n 【押韵词】播土扬尘、锦字回文、余风遗文、王司敬民、叱咤风云、束手就禽、随俗浮沉、侃侃訚訚、蛮睫螳轮、己所不欲，勿施于人、......\n 【年代】古代\n 【成语故事】明成化年间，苏州倒运汉文若虚拿朋友送的一两银子买了几篓太湖橘子随商船航海，到了国外他一篓橘子卖了百两银子，朋友劝他买一些货物回去倒卖，他运气特别差惯了，就说：“一年被蛇咬，三年怕草绳，说到货物，我就没有胆气了。”\n 【成语示例】一年被蛇咬，十年怕井绳，他现在还心有余悸。\n \n"
  },
  {
    "id": 1596,
    "story_id": 1596,
    "content": "【注音】xiào mà yóu tā xiào mà,hǎo guān wǒ zì wéi zhī\n 【出处】笑骂从汝，好官须我为之。　　《宋史·邓绾传》\n 【解释】指为官声名很坏，任凭人们笑骂，还是泰然自若当自己的官。\n 【用法】作宾语、定语；用于处事等\n 【结构】复句式\n 【同韵词】狗头军师、龙章凤姿、铁面无私、急公好施、怊怅若失、殚精极思、彼何人斯、言多语失、入骨相思、惘然若失、......\n 【年代】古代\n 【成语故事】北宋时期，王安石推行新法，邓绾想巴结王安石就上书宋神宗赵顼，露骨地吹捧王安石等人像伊尹、吕尚一样，推行青苗法、免役法深得人心。王安石将他推荐给宋神宗，神宗任命他为集贤院校理，他对别人的笑骂置之不理\n 【成语示列】并劝他‘下野以示坦白’，不要‘笑骂由他笑骂，好官我自为之’。　　陶菊隐《北洋军阀统治时期史话》第53章\n \n"
  },
  {
    "id": 1597,
    "story_id": 1597,
    "content": "【拼音】ɡuā tián bù nà lǚ , lǐ xià bù zhěnɡ ɡuàn\n 【典故】君子防未然，不处嫌疑间。瓜田不纳履，李下不整冠。　　《乐府诗集·君子行》\n 【释义】走过瓜田，不要弯下身子提鞋；经过李树下面，不要举起手来整理帽子。比喻避嫌疑。\n 【用法】作宾语、分句；比喻避嫌\n 【结构】复句式\n 【相近词】瓜田李下\n 【同韵词】骅骝开道、水火相济，盐梅相成、权倾中外、神融气泰、超羣出众、餐松啖柏、一搭一檔、出自意外、现世现报、柳夭桃艳、......\n 【英文】don't do up your shoe in a melon-patch.\n to avoid suspicions\n 【成语故事】北齐时期，学识渊博的袁聿修做了博陵太守，他为官清廉，公私分明，不收取别人的钱物。有一次他去外地考察，路过兖州。老朋友兖州刺史邢邵拿出一匹当地生产的白色丝绸送他，他以考察地方官员注意瓜田李下之嫌婉拒朋友的好意\n 【成语举例】俗话说：“瓜田不纳履，李下不整冠”。只要自己行得正，就没有什么可担心的。\n"
  },
  {
    "id": 1598,
    "story_id": 1598,
    "content": "【拼音】lù yáo zhī mǎ lì , rì jiǔ jiàn rén xīn\n 【出处】路遥知马力，事久见人心。　　宋·陈元靓《事林广记》卷九\n 【解释】路途遥远才能知道马的力气大小，日子长了才能看出人心的好坏。\n 【用法】作主语、宾语；指时间可以检验一切\n 【结构】复句式\n 【近义词】功到自然成\n 【押韵词】辅弼之勋、众口烁金、感慨杀身、一掷干坤、立命安身、百忍成金、桂子兰孙、借古讽今、不患寡而患不均、咬菜根、......\n 【年代】古代\n 【英文】timerevealsaperson'sheart\n 【成语故事】浙江淳安县锦沙树徐家三兄弟，老三早亡留下妻子颜氏和五个小孩。老大、老二就三分家产，把老仆阿寄分给颜氏。阿寄决心做生意赚钱，一年下来，他赚了2000两金，颜氏用1500两金购良田与大宅。真是路遥知马力，日久见人心。颜氏将家产分给阿寄\n 【成语举例】但是“路遥知马力，日久见人心”，在长期和残酷的战争中，游击战争将表现其很大的威力，实在是非同小可的事业。　　毛泽东《论持久战》\n 【成语造举】\n ◎ 这就是我们平常所说的＂路遥知马力，日久见人心＂。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字；\n  \n"
  },
  {
    "id": 1599,
    "story_id": 1599,
    "content": "【注音】bēi huān lí hé\n 【出处】人有悲欢离合，月有阴睛阳缺，此事古难全。　　宋·苏轼《水调歌头》词\n 【释义】悲伤、欢乐、离散、聚会。泛指生活中经历的各种境遇和由此产生的各种心情。\n 【用法】作主语、宾语；形容生活中的悲哀喜悦等情感\n 【结构】联合式\n 【近义词】酸甜苦辣、喜怒哀乐\n 【反义词】平淡无奇\n 【押韵词】汉人煮箦、天壤悬隔、拨草寻蛇、鸱鸮弄舌、怒臂当辙、一饭之德、别开一格、不以一眚掩大德、国家兴亡，匹夫有责、弄口鸣舌、......\n 【年代】古代\n 【英文】vicissitudesoflife&lt;sorrowsandjoys&gt;\n 【日文】悲しみ、喜び、別れ、めぐり合い，人生の常ならぬ\n 【法文】tristessesetjoies,séparationsetréunions\n 【俄语】гóрестиирáдости\n 【语文同步】吸引我的首先是故事，是各种人物的命运遭遇，他们的悲欢离合常常使我牵肠挂肚。　　叶文玲《我的“长生果”》小学九册·课文·４\n 【成语故事】宋朝时期，苏轼、苏辙兄弟情深，同时考中进士，步入仕途，宦海茫茫，身不由己，兄弟聚少离多，有一年中秋节，苏轼感慨六年没见到苏辙了，便作诗《水调歌头》：“人有悲欢离合，月有阴睛阳缺，此事古难全。但愿人长久，千里王丽娟。”\n 【成语示列】童年的记忆最单纯最真切，影响最深最久，种种悲欢离合，回想起来最有意思。　　朱自清《我是扬州人》\n 【成语例举】\n ◎ 象《裤裆巷风流记》、《顾氏传人》，就是写生活在传统文化影响较为深远，时代的变革又不时冲击着的地区的小人物的悲欢离合和自我审视。\n ◎ 我们的青春，仿佛同着灯光悄悄地逝去了，只落了流水和江潮在那弋矶山下永远笑弄着我们，笑弄这悲欢离合无常的人间！\n ◎ 应该懂得，大千世界，无奇不有，悲欢离合、喜怒哀乐，时时处处存在于我们的生活中。\n ◎ 写人，就要写人的不同的悲欢离合的命运和喜怒哀乐的感情，就要写人的内心世界，就要写人与人的关系。\n ◎ 《红楼梦》中一切人物、事件，人们的悲欢离合、兴衰际遇，都是在作者这两幅联语的哲学思想影响下被描画出来的。\n ◎ 很多人在股票市场上的悲欢离合就完全说明了这种情况。\n ◎ 最明显的就是在三部影片中导演都安排了一个扔玻璃瓶子的老太太，她像一个幽灵一样存在于这个世界上，似乎芸芸众生的悲欢离合都与她无关，可又都与她有关；衰老的身躯散溢着神秘的气息，让人敬畏，与其说是为了体现一种宿命的人生态度，毋宁说是为了引起观众注意，让人充分感受到人生终极价值的存在，毕竟，我们灵魂深处深深敬畏的东西实在已经丧失殆尽！人们怎样才能切实体会到终极价值的存在呢？也就是说人怎样才能生活得有意义呢？对于这个问题，基耶斯洛夫斯基在影片中给出了明确回答，那就是要通过爱，发乎人们内心的真挚情爱。\n ◎ 悲欢离合，生活遭际以及他平生树立的壮志和决心，都倏然地在眼前重复了一遍。\n ◎ 敦凤是个有情有义，有情有节的女人，做一件衣服也会让没良心的裁缝给当掉，经过许多悲欢离合，何况是她的结婚？她把一袋栗子收到网袋里去。\n ◎ 小栗康平没有落入这种俗套，只用几组镜头便把问题交待得一清二楚，并且使观众马上意识到这是侵略战争带来的一个悲欢离合的社会现象，从而加深了对不义之战的认识和憎恶。\n ◎ 巴金一家是１９５５年从淮海坊迁入此处，３７年风雨人生、悲欢离合的勤奋耕耘，使这个大院烙上了国家兴衰的印痕。\n ◎ 经历了一番悲欢离合之后，终于回到了城市，上了大学。\n ◎ 翻览旧章，已兼旬日，可片片断断，终不得纲领，不由颓然一叹：以俞氏之数度劫波，沧桑略饱，如其自述“苍狗白衣云影迁，悲欢离合幻尘缘” \n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字；\n  \n"
  }
]