[
  {
    "id": 1403,
    "story_id": 1401,
    "content": "     熊猫先生的大黑眼镜真有派头，你要知道他就是眼镜店经理呀。\n     熊猫眼镜店的生意很好。无论谁想要什么样的眼镜，都能在这儿买到。\n    大象叔叔来了，“熊猫经理，我想配一副大些的近视眼镜。”\n    熊猫先生说：“好办，好办。”\n    鼹鼠奶奶来了，“熊猫经理，我想配一副小一些的老花眼镜。”\n    熊猫先生说：“没问题！”\n    大象叔叔戴上近视眼镜，鼹鼠奶奶戴上老花眼镜，他们互相看了看：“啊，看清楚了，”他们同时叫起来，“原来是隔壁邻居！”\n    大象叔叔对鼹鼠奶奶说：“我儿子去找你孙子玩，不一会儿跑回来，说‘小鼹鼠太小了，玩不到一块儿去！’”\n    “就是，就是，”鼹鼠奶奶说，“我孙子也挺愿意和你儿子做朋友，可你那小象太大了些，不相称。”\n    熊猫先生插嘴说：“我有办法能让小象和小鼹鼠玩到一块儿去。把你们的孩子找来吧。”\n    过了一会儿，小象被爸爸领来了，小鼹鼠被奶奶领来了。\n    熊猫先生已经准备好一大一小两副眼镜。“小象，小鼹鼠，试试你们的眼镜吧。”\n    大象叔叔连忙说：“我儿子可不近视！”\n    鼹鼠奶奶说：“我孙子的眼力好着呢！”\n    熊猫先生笑了，“这两副眼镜平时用不着。”他对小象说：“当你要去找小鼹鼠玩时，你就戴上这副眼镜。”小象戴上眼镜。“晴，小鼹鼠变大了，变得和我一样大了！”\n    熊猫先生又把另一副眼镜递给小鼹鼠：“当你要去找小象玩时……”\n    小鼹鼠戴上眼镜，发现小象变得和自己一样小了。\n    小象和小鼹鼠高高兴兴地跑出眼镜店，一起玩去了。\n \n"
  },
  {
    "id": 1404,
    "story_id": 1402,
    "content": "    夜，真安静，房间里只有轻微的呼噜声。床前的大黑皮鞋叹了一口气说：“唉，真无聊！”\n     “是吗？”高跟鞋说，“如果你大无聊，我们就来跳舞吧！”说完，弯下细腰向大黑皮鞋做了一个“请”的姿势。\n    月光从窗口照进来，红地毯就像是被聚光灯照亮的大舞台。高眼鞋在跳芭蕾，泡沫拖鞋在跳踢踏舞，平跟鞋在扭秧歌，大黑皮鞋在跳迪斯科，旅游鞋迈着太空步，一飘一飘地跳开了霹雳舞……\n    “啪啪”，一双红绒拖鞋从床角落里钻出来。她身上有一条可怕的大口子―一鞋帮和鞋底儿裂开了，她没法儿跳舞，心里很难过。\n    桌子上针线盒里，一根看热闹的大针说话了：“红绒拖鞋，你别伤心，我来帮你缝好！”\n    他拖着一根结实的长线跳下来，一头扎进鞋帮里，又一头扎进鞋底，“哎哟哟！”硬鞋底儿把他的脑袋尖夹住了，进不去，退不出，疼得大针泪花儿直滚。“锥子哥，快救命呀！”大针忍不住高喊。\n    锥子急急跳出针线盒：“喔，大针，别害怕，我替你开路。”在锥子哥哥的帮助下，红绒拖鞋张着的大口子一点一点闭上了。“噢，谢谢，谢谢你们！”红绒拖鞋快乐得脸都红了！她优美地弯下腰请大针、锥子一起跳孵。\n    于是，红地毯上，红绒拖鞋、大针、锥子和各式各样的鞋子们都快乐地跳了起来。\n    突然，床上的人翻了一个身，喔，天快亮了！大家吓了一跳。他们踮起脚尖飞奔回原来住的地方，大气都不敢出一口。只有红绒拖鞋不肯回到床下的黑角落里。\n    早晨，女主人起床了，看见曾经买来只穿过一天就裂了、想扔又舍不得扔的红绒拖鞋，吃惊得大叫：“咦，我的拖鞋怎么变好啦？”\n    她突然记起红绒拖鞋是被扔在床角落里的，她又吃惊地大叫：“咦，我的红绒拖鞋怎么自己跑出来啦？”\n    大针、锥子和所有的鞋子都忍不住笑，当然啦，他们得拼命忍着不笑出声音来，要不然女主人听见了，一定会说：“天哪！我该不是生活在童话里吧？”\n \n"
  },
  {
    "id": 1405,
    "story_id": 1403,
    "content": "     小河里老鳄鱼肚肚慢慢地爬上岸，向小树林爬去，身后拖下一片长长的水迹。这时，一个“猎人”过来了，他瞧了瞧远去的鳄鱼，得意地一笑，在有水迹的地面上倒插了一把尖刀，然后悄悄地埋伏在不远处，等候老鳄鱼肚肚。\n     傍晚，老鳄鱼肚肚慢慢地回来了，他喜欢走老路。因为鳄鱼知识书上有这么一条：走老路安全。老鳄鱼活了这么多年了，一直是这么过来的，没吃过亏。因此，这回他又走老路了。老鳄鱼爬呀爬呀，沉重的身体终于碰到了尖刀，他感觉到了痛苦，用力向前一挣，呀，肚子被锋利的尖刀划开了。老鳄鱼肚肚大叫一声，痛得昏了过去。那个“猎人”见肚肚不动了，慢慢地走过来，推开老鳄鱼，拔出地上的尖刀……就在此时，传来一声大喝：“你敢捕杀国家保护动物，走，到警察局去！”“猎人”抬头一看，愣住了：是警察，后面跟着一个老奶奶。原来老奶奶发现了他的阴谋，赶去报告了警察。\n    “我，我该死！我该死！”“猎人”不停地求饶。\n    “走！”警察把他带走了。老奶奶掏出针线，一边唠叨，一边缝老鳄鱼肚肚的伤口。伤口一缝好，老鳄鱼慢慢苏醒了。他见老奶奶在身旁，以为是老奶奶害的他，立即向老奶奶扑去：“你这个坏老太婆，干吗要害我？”“我没害你！”“没有？哼，你手上沾满了血……”\n    这时，一头大象赶来，伸出长鼻子卷住了老鳄鱼肚肚：“你干什么？老奶奶救了你，你还想吃她？”\n    “是她救了我？”“是的，刚才我亲眼看见，是她一针一针把你的伤口缝了起来！”大象松开鼻子放下老鳄鱼肚肚。\n    “啊，我，错怪你了！”老鳄鱼满脸惭愧，向老奶奶求饶，“老奶奶，原谅我吧！”\n    老奶奶轻轻地抚摸着老鳄鱼肚肚的头：“今后要看清楚好人和坏人……”\n    老鳄鱼点点头，慢慢地向小河爬去。晚霞如火，映照着老奶奶和大象的身影……\n"
  },
  {
    "id": 1406,
    "story_id": 1404,
    "content": "    春天来了，动物王国家家户户都在装修新房。小鼹鼠也在忙着买地板革、瓷砖，装修房子。\n     小鼹鼠最先修好了房子。他的小地宫修得可漂亮啦！他想，应该把要好的朋友请来，一块儿庆祝庆祝。于是，他向鹦鹉、小山羊、小松鼠和小白兔发出了请帖。\n    不知为什么，只有小白兔按时来到了鼹鼠家，这使小鼹鼠非常夫望。他伸着脑袋向屋外张望，希望有更多的客人到他家来做客，没想到，冷落了小白兔。\n    小鼹鼠自言自语地说：“唉――没想到，该来的没有来！”\n    小白兔不高兴了，他想：原来，小鼹鼠认为我是不该来的呀！我走吧！\n    小鼹鼠见小白兔要走，怎么留也留不住。正在这时，小山羊，小鹦鹉和小松鼠来到了小鼹鼠的家。\n    小鼹鼠没有拦住小由兔，心中十分懊恼，他摊开双手说：“唉――不该走的走了！”\n    小山羊、小松鼠和小松鼠都惊呆了，他们你看看我，我看看你，心想：原来我们都是该走的呀！三个小伙伴连个招呼都没有打，悄悄离开了小鼹鼠的家。\n    家中又只剩下小鼹鼠一个。桌上的饭菜都凉了，连动都没有动，小鼹鼠好伤心哟！\n"
  },
  {
    "id": 1407,
    "story_id": 1405,
    "content": "    金色的小鲤鱼和他的同伴们，正头碰头地围在―起哭：“呜呜呜！”\n     一只老青虾翻着跟头，倒退着来到小鲤鱼身边，捋捋长胡子，问他们：“你们为什么这样伤心啊！”\n    小鲤鱼抹一下眼泪，看着老青虾说：“我们兄弟姐妹是去跳龙门的，游到这里肚子饿了，想找点吃的，我们的一个兄弟看到了一条红蚯蚓，刚上去咬了一口，谁想到红蚯每是穿在一个铁钩上的，只听得‘呼’一声，他飞出水面，不见了。”接着，他们哭得更伤心了。\n    老青虾刚想安慰他们一番，小鲤鱼们突然惊叫起来：“瞧，那条红蚯蚓又来了！”一边叫，一边逃了开去。\n    老青虾捋捋长胡子，对小鲤鱼们说：“别慌，让我过去看看。”\n    “可要小心呀！”小鲤鱼们叫着，用担心的目光看着向红蚯蚓游去的老青虾。\n    一会儿，老青虾回来了，他告诉大家：“这是人设下的圈套，红蚯蚓穿在一个铁钩上，铁钩系在一根线上，是来钓你们的。”\n    “那……怎么办呢？”一条名叫圆头的小鲤鱼害怕地问。\n    老青虾摇摇头：“别去管它就是了。”\n    “可……说不定哪一个馋嘴的兄弟姐妹，去咬一下红蚯蚓……”金色的小鲤鱼担心地看看兄弟姐妹，又看看老青虾。老青虾的眼睛转动了几下，说：“这倒也是的。”忽然，他舞动着两条长枪，一边向红蚯蚓冲去，一边说：“有我老青虾在，保证你们各个安全！”\n    “谢谢老青虾公公！”\n    “老青虾公公万岁！”\n    小鲤鱼们一阵欢呼。谁想到，又是“呼”的一声，老青虾连和小鲤鱼们说一声“再会”也来不及，飞出水面去了。\n    “呜呜呜……”\n    小鲤鱼们哭得更伤心了。\n    一只灰色蟹，横着身子爬过来了，问小鲤鱼：“什么事使你们这样伤心啊？”\n    金色的小鲤鱼把事情的经过全告诉了年轻的灰蟹。\n    灰蟹听了，扬起两把大钳子，只听得“咔咔”两声，把两株水草剪断了。\n    “好本事！”小鲤鱼们欢呼起来。\n    这时，那条带着长线的红蚯蚓又出现了。小鲤鱼们马上不安起来。灰蟹看看小鲤鱼们，挥舞着两把大钳，大声喊道：“谁不知道我横行将军的厉害！”说着，向红蚯蚓逼去。\n    “灰蟹将军，别……别……”金色的小鲤鱼冲上去阻拦。\n    “灰蟹将军，危险啊！”所有的小鲤鱼们，都上前去劝阻。\n    灰蟹推开小鲤鱼们，横冲直撞地来到红蚯蚓旁边。他的两只大钳刚刚碰到了那条长线，只觉得自己的身子一下子飞了起来。要不是他把钳子松开得快，就再也回不来了。\n    他没等小鲤鱼们游过来，赶快躲进石洞里，不敢再见小鲤鱼们了。\n    “呜呜呜……”小鲤鱼们哭得好伤心。他们想离开这个地方了。\n    “就这样离开？太便宜他了！”金色的小鲤鱼想象着岸上的那个人，当他把那根系在红蚯蚓上的长线提起来时，有一条红尾巴小鲤鱼，一只青虾，一定高兴得又跳又笑。     “我们也要想办法教训他一下。”短鳍提议。\n    “对，至少给他一点难堪！”圆头说。\n    大家都围着全色的小鲤鱼，因为他是大家的头。\n    可是，有什么办法教训岸上那个人呢？他们又不能去钓那个人。\n    这时，那条带长线的红蚯蚓又在离他们不远的地方出现了。\n    “别靠近！”金色的小鲤鱼警告同伴们，他自己却绕着红蚯蚓游了一圈。当他游回来经过灰蟹将军石洞门口时，突然想到了一个好主意。\n    “大家跟我来！”他招呼一声，向灰蟹将军的石洞口游去。小鲤鱼们在后面跟着。\n    金色的小鲤鱼来到离灰蟹将军的石洞不远处，停下来了，指着水底一只破鞋子，说：“我们把它弄到红蚯蚓旁边去。”\n    “让他钓一只破鞋子！”小鲤鱼们有的用嘴衔，有的用头拱，把那只破鞋子向红蚯蚓旁边移过去。\n    但是，刚走了一半路，那只破鞋子怎么也弄不动了，原来这里长着许多水草，把它给缠住了。\n    “唉，这回……没别的办法了。”\n    小鲤鱼们有些泄气了。\n    突然破鞋子又移动了。小鲤鱼们一看，只见灰蟹将军正用他的两把大钳子，把水草剪断，在为他们开路哩！\n    “谢谢灰蟹将军！”\n    小鲤鱼们很快把那只破鞋子弄到了红蚯蚓旁边，金色小鲤鱼用尾巴把鞋带挂到了铁钩上。\n    当小鲤鱼们告别灰蟹将军，继续上路去找龙门时，那只破鞋子突然飞出了水面，他们好像还听到岸上先是一阵高兴的欢呼，接着是一声吃惊的“啊――”。\n    谁都想象得出来，那个人花了那么大力气，钓上去的却是一只破鞋子，那副狼狈相……小鲤鱼们高兴得笑了，笑得那么开心。\n"
  },
  {
    "id": 1408,
    "story_id": 1406,
    "content": "    小鸟和大熊是好朋友。小鸟在树枝上唱歌，大熊在下面的树洞里睡觉。\n     冬天来了，小鸟要飞到温暖的南方去了，大熊也要进树洞里睡觉了。它俩约定，明年春天再见面。\n    第二年春天，小鸟飞回来时，看见大树没有了，大熊坐在树墩上哭鼻子。\n    小鸟问：“大熊，我们的大树呢？”\n    “大树让伐木工人锯走了！”大熊伤心地说。\n    “别难过，只要树根还在，大树就会发出新芽。”小鸟说。\n    小鸟和大熊找呀找，真的在树墩边上找到了一棵小小的新芽。\n    没有大树，小鸟上哪儿去玩呢？大熊眨眨眼睛，站到树墩上，装扮成一棵神气的大树。小鸟飞到“熊树”上，唱起了快乐的歌。小鸟唱呀唱，大熊笑了，随着歌声摇摇摆摆，跳起舞来。\n    “你真是一棵有趣的树！”小鸟夸奖大熊。\n    小鸟请来别的鸟儿，还请来小松鼠，一起在熊树上开音乐会。大熊呵呵笑着，在山坡上奔跑。鸟儿围着大熊飞，松鼠追着大熊跳，热闹极了。\n    小嫩芽在歌声和笑声中长呀长，很快就长成了一棵小树苗。\n    冬天又来了，小鸟又要飞到温暖的南方过冬去了，大熊又要进树洞里睡觉了。它俩约定，第二年春天再见面。\n    第二年春天，小鸟飞回来的时候，看见大熊和一棵挺拔的小树站在一起，挥着手说：“欢迎！欢迎！”\n    小鸟又可以在树上唱歌了。但有的时候，小鸟也飞到大熊的头顶上玩一会儿，因为它很喜欢这棵会跳舞的“熊树”。\n \n"
  },
  {
    "id": 1409,
    "story_id": 1407,
    "content": "   今天是小猴的生日，朋友们都来向它祝贺。小松鼠送来了开心果，小乌龟送来了冰淇淋，小白兔送来了巧克力。小猴请朋友们坐下来，一起吃生日蛋糕。\n     可是，小猴的好朋友小胖猪没有来，大家觉得很奇怪。\n    送走了小松鼠、小乌龟和小白兔，小猴出门去找小胖猪。\n    一只老山羊在高高的山坡上吃草，小猴走过去有礼貌地问：\n    “山羊爷爷，山羊爷爷，您看到我的朋友小胖猪了吗？”\n    “小胖猪呀，”老山羊摇摇白胡子说，“它到那边的树林子里去了。”\n    小猴走进树林子里，看见一只漂亮的小鸟在树梢上唱歌，小猴问：\n    “小鸟，小鸟，你看见我的朋友小胖猪了吗？”\n    “小胖猪呀，”小鸟理理花羽毛说，“它到那边的山谷里去了。”\n    小猴跑进山谷里，山谷里空空荡荡的，没有小胖猪的身影，只有一棵结满了果实的山核桃树。\n    “小胖猪，你在哪里？”小猴大声喊。\n    “我在这啦。”山核桃树下传来了小胖猪的声音。\n    小猴跑过去一看，小胖猪掉进山核桃树下的深沟里，上不来了。\n    小猴攀着山核桃树，将长尾巴垂到沟里，让小胖猪抓住。小猴一使劲，呼啦一下子，小胖猪上来了。\n    “对不起，小猴，”小胖猪说，“我想把你最爱吃的山核桃摘下来，送给你做礼物，可是我太笨了，从树上摔进沟里了，什么礼物也没有了。”\n    小猴紧紧地拥抱着小胖猪，真诚地说：“你已经送了最好的礼物给我啦！”\n    “没有呀，我什么也没送呀！”小胖猪结结巴巴地说。\n    “你这傻胖猪呀！”小猴拍拍小胖猪摔得青一块紫一块的脸，调皮地说，“这就是最好的礼物项！”\n    小猴爬到山核桃树上，摘下许多的山核桃。它把山核桃带回家，请小胖猪一起吃。\n    它俩都爱吃山核桃呢！\n \n"
  },
  {
    "id": 1410,
    "story_id": 1408,
    "content": "    池塘里有许许多多的小蝌蚪，小蝌蚪的尾巴一甩一甩的，真帅！小蝌蚪在干什么呢？它们正用细细的长尾巴当画笔，认认真真地写作业哪！\n     写呀写，写出了一行行没有格式的小诗；画呀画，画出了一池看不出谜底的画谜。\n    小蝌矫的画笔呀，一天比一天短，最后短得再也不能用了。\n    小鱼小虾发现了，嘀嘀咕咕地咬着耳朵：“哎呀，小蝌蚪一定是学坏了！要不，它的尾巴怎么没有了呢？”\n    “是呀，听说小白兔因为说瞎话，短了尾巴！小蝌矫一定干了什么坏事！”\n    起初，小蝌弹也以为自己的尾巴真的丢了，在池塘里找呀找。后来，它们扑哧一声笑了――妈妈不是说过：“孩子，掉了尾巴，你们就算长大了！就可以到岸上去找小朋友啦！”它们一蹦一跳地跃出了池塘，变成了一只只可爱的小青蛙。\n \n"
  },
  {
    "id": 1411,
    "story_id": 1409,
    "content": "   小燕子吉吉飞了很远很远的路，才在一片光秃秃的土山坡上发现了一棵树，一棵苹果树。吉吉又累，又渴，又饿呀，那么远的路，竟然只有这么一棵树。他落定后，在稀疏的树叶中找了半天，只找到一个红苹果。哎呀，这是多么珍贵的一个苹果呀。这个苹果红红的，在微风中晃来晃去。忽然，小燕子吉吉发现这个苹果在流泪，而且发出轻轻的哭声。\n    “咦？你怎么啦？”小燕子吉吉问红苹果。\n    “我，我肚子痛。哎哟哟，好痛呀！”红苹果痛得直冒汗。小燕子非常着急，他忙说：“红苹果，你等一等，我马上去找啄木鸟医生。”他不顾疲劳，一展翅膀就飞走了。\n    小燕子又飞了很远的路，终于在一片小树林里找到了啄木鸟医生。“啄木鸟医生！啄木鸟医生！红苹果病了，你去给她看看病吧。”\n    啄木鸟正给一棵树看病，他停下来，问了问红苹果的病情，思考了一阵说：“真对不起，红苹果的病太严重了，我已经治不了啦。”\n    小燕子吉吉听了，只好去找住在一棵大树上的猫头鹰。猫头鹰说：“我只能在夜间活动，白天是看不见路的。而且，而且，我也不会治病。”\n    小燕子吉吉很失望，请不到医生，心里又惦念着红苹果，只好扭头飞回去。\n    当他重新落在那棵苹果树上时，发现红苹果正哇哇大哭，她的肚子已经出现了一个小洞。小燕子吉吉焦急地看着。好奇怪哟，红苹果肚子上的洞越来越大，突然，从里面钻出一个头戴红帽子的绿虫子。吉吉非常生气，斥责道：“原来是你这个害虫在欺侮红苹果！”说着就用嘴去啄那虫子。大绿虫又很机灵，一下子又缩回到洞里。\n    红苹果痛得已经没有力气哭了，她的声音越来越小。\n    小燕子吉吉站在旁边不住地安慰她：“红苹果，忍耐一下，只要那大虫子一出来，我就啄死他，吃掉他！”\n    吉吉等呀，等呀。他一直守住这个洞口。忽然从洞口里飞出一只花蝴蝶，一直向远处山坡下的一丛小野花飞去。小燕子吉吉一愣，马上醒悟到，这是大绿虫子变的。于是一抖翅膀，向山坡下追去。\n    花蝴蝶见燕子吉吉追来，惊慌地叫道：“哎呀，我是多么美丽呀，我在点缀生活，你不要吃我呀！”\n    “呸！是你残害苹果姑娘，你再美丽也是个害虫！”吉吉说着，一个俯冲，一口将花蝴蝶吞进肚子里。\n    消灭了花蝴蝶，小燕子吉吉重新飞回来，他想看看红苹果好了没有。可是，他围着苹果树转了五圈儿，也没找到。结果，却在地上发现了她。这唯一的苹果已经烂了，瘫在地上一动不动。小燕子真是悲伤极了，他的眼泪落在烂苹果上。这时，烂苹果强打精神说：“好心的燕子，我就要死了，请你将我肚子里的籽粒种在山坡上。他们是我的孩子，你要精心地照料他们……”\n    小燕子吉吉怀着非常悲痛的心情，按照苹果的吩咐，把苹果肚子里的籽粒一粒一粒地啄出来，然后又一粒一粒地种在山坡上。\n    他请来风伯伯把籽粒用土盖上；他请来雨婆婆给籽粒浇水；他央求太阳公公给大地多些温暖……不久，山坡上的苹果籽粒发芽了，长出了一株一株的小苹果树的幼苗。在小燕子吉吉的精心照料下，苹果树苗越长越高，很快，这里就成了一片苹果园。小燕子吉吉还请来啄木鸟医生为果园防病，请来猫头鹰保卫果园。\n    后来，这片苹果园里的苹果树，棵棵都结满了大大的红苹果。红苹果们都冲小燕子吉吉点头欢笑。吉吉呢，把自己原来的好朋友，各种鸟儿都请来，让他们在这欢乐的的果园里一起生活，过着快快乐乐的日子。  \n"
  },
  {
    "id": 1412,
    "story_id": 1410,
    "content": "   小猪胖胖在外婆家认识了很多朋友，有小兔、小羊和小鸭。他们玩得可高兴了。分别的时候，小猪胖胖请朋友们明天到他家去玩。他们高兴地答应一定去。\n \n     第二天，小兔、小羊和小鸭互相约好，一起来到小猪胖胖的家。刚要敲门，忽然听到胖胖正在大吵大闹：“妈妈，你赔我蛋糕！”\n \n     “好乖乖，昨天你表弟把蛋糕吃了，明天我再给你买。”\n \n     “不行！不行！你凭什么给他吃！”\n \n     “妈妈并没错，你不该发脾气。”\n \n     “就发，就发脾气，你不赔蛋糕，我就闹！哇――哇――”小猪胖胖大哭大闹。\n \n     笃！笃！笃！小鸭在敲门。\n \n     小猪见了朋友，忙擦干眼泪说：“你们真准时，咱们在一起玩吧。”\n \n     “猪妈妈，您好！”朋友们先有礼貌地向猪妈妈打过招呼，然后一齐对小猪胖胖说：“我们是来和你告别的。不尊敬妈妈的孩子，也不会尊重朋友的。你还是自己玩吧。”说完，他们扭过头，手拉手一蹦一跳地走了。\n \n     小猪胖胖看着朋友们远去的背影，低着头对妈妈说：“妈妈，我错了。”\n \n"
  },
  {
    "id": 1414,
    "story_id": 1411,
    "content": "   小猴正在树上摘果子，忽然看见树下的小溪上漂来一只小纸船。\n \n     “多好玩的小纸船，快把它捞上来。”小猴说着从树上往下一跳。哎哟，一屁股坐到了水里。\n \n     不好了，不好了，裤子湿啦。\n \n     不好了，不好了，褥子也湿啦。\n \n     “没羞，没羞，小猴尿床啦！”午睡起床时，睡在小猴旁边的小狗喊起来。小猴不好意思地说：“我想把纸船捞上来，没想到就坐在水里了。”\n \n     小猴在河边走着走着，忽然看见一条帆船，这回，可是一条真正的船。“我要乘船。”小猴说着，就哗啦哗啦向水里走去。这时，一个浪头打过来。哎哟：\n \n     不好了，不好了，裤子湿啦。\n \n     不好了，不好了，褥子也湿啦，被子也湿啦。\n \n     “没羞，没羞，小猴又尿床啦。”小狗又嚷起来，小朋友们都围过来看。\n \n     “可是，可是，我是想去乘帆船的，没想到，裤子就被打湿了。”小猴不好意思地说。\n \n     袋鼠阿姨走过来，说：“大家别笑小猴子，告诉你们吧，阿姨小时候也尿过床呢。”\n \n     “啊，阿姨也尿过床？”小朋友们都瞪大了眼睛。\n \n     “是呀，阿姨小的时候，也梦见过小河，河里漂着一个大红苹果，阿姨高兴地下河去捞苹果，弄得浑身湿淋淋，醒来一看，原来是尿床了。”\n \n     “我也尿过床。我梦见大灰狼追我，我一着急，就尿床了。”小白兔说。“我也尿过，我梦见拿着水龙头去救火，结果……”小狐狸说。“我梦见想小便，到处找厕所，后来就尿床了。”最后，连嘲笑人的小狗也承认说。\n \n     袋鼠阿姨微笑着拍拍小猴说：“好啦！下次再遇见要下水的时候，就揪揪耳朵，要是做梦，一揪耳朵就醒啦。”\n \n     小猴在海边玩耍，一艘轮船向他开来。啊，轮船！这不是做梦吧。小猴赶紧揪揪耳朵。\n \n     好大的轮船呀，船上挂满彩色的旗帜，甲板上有人在向小猴挥手，响亮的汽笛声仿佛在召唤小猴说：“来和我们一起去旅行。”\n \n     “我要到海上去旅行，我要到海上去旅行。”小猴不顾一切地迎着轮船向海里跑去。\n \n     结果呢？小猴又尿床了吗？\n \n"
  },
  {
    "id": 1415,
    "story_id": 1412,
    "content": "   今天夜晚我不舒服，不能给女儿讲故事了。女儿说：“妈妈，你别难受，今天我给你讲一个故事吧。”下面就是她讲的故事：\n     有一把小水壶，天天爱喝水，天天爱洗澡。这一天，小水壶洗完澡出去玩了。玩着玩着迷了路，找不到家了。\n \n     一辆小车开过来说：“小水壶，我送你回家吧。”\n \n     小水壶问：“你知道我的家住哪儿吗？”\n \n     小车说：“知道知道，我天天在外面跑，什么地方都去过！”\n \n     小水壶坐上车。小车开得飞快飞快，看见红灯也不停。糟糕，车翻啦！小水壶被扔出去好远。\n \n     小水壶过来一瞧，小车的轮子掉了一个，开不走了。小水壶说：“还是我先送你回去吧。”\n \n     天下起雨来。\n \n     小水壶推呀推呀，一口气把小车推回家。帮小车洗了澡，把小车的轮子安上。\n \n     小车感到很不好意思：本来自己是送小水壶的，结果……\n \n     第二天天一亮，小车就很精神地说：“小水壶，这次该我送你回家啦！”\n \n     小水壶跳上车。\n \n     小车开得很慢很稳，不久就把小水壶送到了家。\n \n     小水壶说：“太谢谢你了，小车！”\n \n     小车摇摇头说：“不谢不谢，等你再迷路了，我还会送你回来的。”\n \n     小水壶想说自己不愿再迷路了，又怕小车伤心，只好朝小车一个劲地笑。\n \n     小车一转身又飞快飞快地跑开了。\n \n     小水壶说了句：“真是急性子！”说完就回家喝水去了！\n \n"
  },
  {
    "id": 1416,
    "story_id": 1413,
    "content": "    新年快到了，大狮子给朋友们都送了贺卡。可是，轮到送小猫咪的时候，大狮子却发了愁，因为，小猫咪是大狮子最好的朋友，该送给小猫咪一张什么样的贺卡呢？\n     大狮子想啊，想啊，忽然，他想到了门前的银杏树。这是大狮子亲手种的，早就长成了大树。对，送小猫咪一片银杏树叶吧。正好，树上还有一片叶子没有落下来呢？\n \n     小树叶贺卡，多有意思！\n \n     想到这里，大狮子跑到院里，抱住银杏树，使劲摇啊，摇啊，那片树叶就飘飘悠悠地落下来了。\n \n     于是，大狮子就把这片小银杏树叶，夹在信里寄给了小猫咪。\n \n     小猫咪原来和大狮子是邻居，后来，小猫咪做到很远很远的地方去住，就再也没有见到过大狮子。今天，小猫咪收到大狮子寄来的小树叶贺卡，别提多高兴了！\n \n     可是，小小猫咪却说：“一片破树叶子，这算什么新年礼物！”说着，就要扔出去。\n \n     小猫咪急忙说：“别扔！别扔！”\n \n     的确，这片银杏树叶又黄又于，有的地方都破了。可是，小猫咪捧在手里，看呀，看呀，像捧着一件宝贝。\n \n     这时，一阵风吹来，小树叶一下被刮到窗台上的花盆里。奇怪，小树叶一下插进土里，立刻就长成一棵小银杏树苗。\n \n     这件事，让正好飞过窗口的老乌鸦看见了。他想：这一定是一棵神树。就说：“小猫咪，把这棵树苗卖给我吧！”\n \n     小猫咪急忙说：“不卖！不卖！”\n \n     后来，小银杏树苗在花盆里长不下了，小猫咪就把它移栽到院子里。小银杏树越长越大，很快，就长成了一棵大银杏树。\n \n     更奇怪的是，这棵大银杏树的叶子从来不落，风儿一吹，银杏树叶儿就发出“丁零丁零”的声音。这声音像是在说话，说的什么？你不懂，我不懂，只有小猫咪听得懂。\n \n"
  },
  {
    "id": 1417,
    "story_id": 1414,
    "content": "    小猫要盖新房子了，朋友们都来帮忙。\n     “哼唷咳哟！”大象到树林里，运来一根又一根圆木。\n \n     “哧啦哧啦！”山羊和小花狗把圆木锯成一样厚的木板。\n \n     “丁当丁当！”小熊和小公鸡，一会儿就用木板钉成了一座漂亮的小房子。\n \n     汗水湿透了朋友们的衣衫，小花猫真感谢大家。他说：“等我把房子装饰好，请大家来做客。”\n \n     小花猫在墙上贴了一层奶白色壁纸，屋里亮堂多了；小花猫给玻璃窗挂了一层鹅黄色窗帘，屋里光线变得真柔和；小花猫在地上铺了花地毯，呀，走在上面真舒服。\n \n     好多天过去了，朋友们问小花猫：“小花猫，今天可以到你家做客吗？”\n \n     小花猫说：“不行，不行，现在正下雨，你们会把新房子弄脏的。”\n \n     又过了几天，朋友们又说：“小花猫，今天不下雨了，可以到你家做客吗？”\n \n     小猫说：“不行，不行，你们没看见天正在刮风，你们来会把新房子弄脏的。”\n \n     又过了几天，不下雨，也不刮风，太阳红红的，天气暖暖的，小猫说：“朋友们，请到我家来做客吧！”\n \n     朋友们高兴极了，可是，大象想了想，却对朋友们说：“小猫家铺了地毯，我们带着干净鞋子去吧！”\n \n     于是，有的夹着新鞋，有的包着刚刷过的干净鞋，笑嘻嘻地向小猫家走去。\n \n     到了小猫家门口，大家都换上了自己带来的干净鞋，刚要进门，小猫却端来一盆水说：“穿鞋会踩坏地毯的。大家脱了鞋，洗洗脚再进去吧！”\n \n     大象和小熊看看自己的脚，又看看那个小脸盆，摇了摇头：“算了，我们不进去了！”小山羊、小花狗、小公鸡见大象和小熊走了，说：“我们也不进去了！”，\n \n     从此，谁也再没到小猫家做过客，谁也不愿再找小花猫玩，每天和小猫做伴的，只有他的那座新房子。\n \n"
  },
  {
    "id": 1418,
    "story_id": 1415,
    "content": "   草地上，―片欢乐的情景。\n     小牛蹶着蹄子在妈妈跟前撒着欢，小羊偎在妈妈怀里吃奶，猪爸爸猪妈妈领着一群小猪在做游戏，小兔和爸爸妈妈一起赛跑。\n \n     小骡子孤单地站在一旁，悄悄地掉眼泪。小兔见了，蹦到他跟前，问道：“小骡子，你怎么哭了？来，我们一块儿玩吧！”\n \n     小骡子低下头：“不，你们都有爸爸妈妈和你们玩，可我……”他伤心地哭了起来。\n \n     “你的爸爸妈妈呢？”\n \n     “我从来不知道我的爸爸妈妈是谁。”小骡子摇着头，脖子上的铃铛清脆地响着。\n \n     “走，我们一块儿找去！”小兔唤来了小牛和小羊，他俩一听小骡子要找爸爸妈妈，都非常愿意帮助他。四个小伙伴欢欢喜喜上了路。\n \n     他们来到大路上，一匹老骡子正拉着大车走过来。小兔忙迎上去：“骡大伯，这小骡子是你的孩子吗？”\n \n     “不，不！我从来就没有过孩子。”老骡子喘着气，大车从他们身旁过去了。\n \n     他们走在小道上，见一匹骡子驮着粮食在前边走。小羊忙追上去：“骡大妈，请您转过头去看看，那小骡子是您的孩子吗？”\n \n     骡大妈哈哈大笑，说：“我们骡子根本就不会生孩子，哪有什么孩子呢？”\n \n     “什么？”小牛把眼睛瞪得大大的，“骡子不会生孩子？”\n \n     “那小骡子究竟是谁生的？”小兔和小羊也感到很奇怪。\n \n     小骡子失望极了，对小伙伴说：“别找了，我没有爸爸妈妈。”\n \n     “我们都有爸爸妈妈，你也一定会有的。”\n \n     “对，小骡子，别泄气，我们继续找吧！”\n \n     他们顶着火辣辣的太阳，又上了路。路过一口井时，一匹棕红色的马正在那里饮水，看见他们，热情地招呼道：“孩子们，请过来喝水！”\n \n     他们来到井口。棕红色的马一见到小骡子，就走近他，上上下下仔细地打量着，只听她惊喜地叫道：“这不是我的孩子吗？”\n \n     小骡子连连后退：“你弄错了吧？我不是小马驹儿，我是小骡子。”\n \n     “没错，孩子。你脖子上的铃铛是我生下你时给你戴上的，铃铛里面有三颗红石子。”\n \n     性急的小伙伴们争着打开了小铃铛――里面果真有三颗红石子。小伙伴们高兴得又蹦又跳：“小骡子，快叫妈妈！”\n \n     “妈――妈！”小骡子奔到妈妈身边，用头蹭着妈妈。妈妈也用舌头温柔地舔着小骡子。\n \n     “妈妈，我爸爸呢？”小骡子抬起头来问道。\n \n     “你爸爸在磨坊里磨面！走，我带你去见他！”\n \n     磨坊里，一匹黑色的驴子正埋头拉磨。\n \n     “瞧，那就是你的爸爸。”\n \n     “爸――爸！”\n \n     哦，原来小骡子是马妈妈和驴爸爸生的孩子。看着小骡子一家亲亲热热地说着知心话儿，小兔、小牛和小羊悄悄地走了。 \n \n"
  },
  {
    "id": 1419,
    "story_id": 1416,
    "content": "　　卡咪是只胆子很小的猫。他的伙伴们都开始学捕老鼠了，可他晚上还不敢自己出门呢！\n 　　“妈妈，你陪陪我，我怕！”小卡咪常这样喊着。\n \n 　　“这么胆小怎么行呢？”猫妈妈和小伙伴们都很着急。\n \n 　　猫哥哥想出一个好办法，悄悄地告诉了大家。晚上，风儿轻轻吹着，小卡咪靠着妈妈身边听她讲故事。\n \n 　　“小卡咪，快！快！”伙伴们冲进来，大声喊道，“山那边正开联欢会呢，我们都去！”说完，便结伴走了。\n \n 　　小卡咪急了，“等等我呀！”可伙伴们都走远了。\n \n 　　“你自己去吧，小卡咪，”妈妈亲切地说，“别害怕，也许路上会碰到伙伴们的。”\n \n 　　小卡咪太想去参加联欢会了，他终于自己出门了。\n \n 　　“呀，那是什么？”小卡咪被一只萤火虫的亮光吓了一跳，“噢，一定是我的伙伴们。”他想：那一闪一闪的是他们的眼睛。\n \n 　　小卡咪不怕了，又向前走。他不停地向四周望去，希望再碰到伙伴们。\n \n 　　“嘻，那儿有闪闪的亮光，一定是谁躲在树上呢！”小卡咪笑着说。其实，那是被月亮映亮的树叶上的小露珠。\n \n 　　小卡咪想，我的伙伴到处都有，一个人出门没什么可怕的。他走呀走，到了山那边。可那儿冷冷清清的，“一定是来晚了，”小卡咪很遗憾，他只好转身往家里走去。\n \n 　　他回到了家，发现家里挤满了小伙伴。\n \n 　　“哈，联欢会在家里开呀！”小卡咪高兴地喊着。猫哥哥把一束鲜花送给他，祝贺他变成一只勇敢的小猫。\n \n"
  },
  {
    "id": 1420,
    "story_id": 1417,
    "content": "　　小猪的脸总是很脏。\n 　　小猪过生日那天，他的朋友小兔送给他一面镜子，要他每天出门前照一照，“这样你就能知道脸上哪儿有脏，就可以把脏擦掉。”\n \n 　　第二天一早，为了不让镜子照出脏来，小猪把脸洗得于干净净的。\n \n 　　 但当他正要照镜子时，飞来一只苍蝇，扔炸弹一样，把一点苍蝇屎掉到镜子上。这样，镜子里的小猪就成了一只脏小猪。\n \n 　　小猪赶紧拿毛巾来擦脸。擦一次，照一次镜子……怎么老是擦不掉？\n \n 　　“小猪！”小兔来叫小猪去玩。\n \n 　　小猪说：“等一等，我不把脸擦干净是不能出门的。”\n \n 　　“对。”小兔就在门外等。可是等了好久还不见小猪出米。\n \n 　　小兔进去一看，这才弄明白是怎么回事。\n \n 　　“小猪呀，你搞错了，”小兔把镜子上的苍蝇屎给小猪看，“脏的是镜子，你的脸已经擦得很干净很干净了。”\n \n 　　从这以后，每当小猪照镜子，看到镜子里的小猪脸上脏了，他就想：“这是镜子脏了，我的脸其实是很于净的。”\n \n 　　所以，尽管小猪天天照镜子，他还是一只脏小猪。\n \n"
  },
  {
    "id": 1421,
    "story_id": 1418,
    "content": "   森林中有一条小小的河。河不宽，小猴子、小狗熊一跃就过去了；可小白兔、小老鼠就不行，他们太小了，跳不过河去，常呆在河边发愁。\n     大象看见了，心想，我该帮帮他们呀。他住到小河边上。小动物要过河，他就用长长的鼻子把他们卷起来，送到河对岸。\n \n     小白兔、小老鼠可高兴了。“让大象的鼻子卷着，就像坐飞机一样，飞到河对岸了。”他们常这么对小猴子、小狗熊说。\n \n     小猴子、小狗熊听了好羡慕，他们来到河边，装出生病的样子。大象看见了，赶紧把他们送到河对岸，让他们去医院看病。\n \n     “真的很舒服，很好玩。”小猴子、小狗熊悄悄地商量，“以后，咱们也让大象送过河。”\n \n     大象心肠好，不计较。可小狗熊太重了，大象用长鼻子卷起他，觉得很吃力。没几天，大象就觉得长鼻子酸酸的，很难受。他到医院去看病了。\n \n     呀，这下糟了，没人送大家过河了。\n \n     “都是你们，自己会过河，还要大象送，把大象累病了。”小白兔一埋怨，小狗熊和小猴子的脸红了。\n \n     “咱们不能老是让大象送，咱们该在河上架桥。”小猴子想了个主意。\n \n     “对！对！我这就去砍树！”小狗熊说着跑了。\n \n     “咱们把桥做成象鼻子的样子，这祥，从桥上走过，就会觉得还像坐在象鼻子上。”小白兔说。\n \n     于是，小老鼠在小狗熊砍来的树干上啃呀啃，啃成个象鼻子的样子，真有趣。然后，大家齐心协力，把桥架上小河。现在过河真方便。\n \n     大象看完病，急急忙忙赶回来，他惦记着小动物呢。远远地，他看见小河上有个弯弯的东西，那是什么？大象走近一看，啊，原来是座象鼻子桥！\n \n     “现在不需要你送我们过河了。”小动物们笑盈盈地对大象说，“不过，我们希望你还是和我们住在一起，我们需要你这个热心的大朋友！”\n \n     大象卷起长鼻子，高兴地点点头：“好！好！我一定还和你们住在一起。”\n \n"
  },
  {
    "id": 1422,
    "story_id": 1419,
    "content": "   森林中有一条小小的河。河不宽，小猴子、小狗熊一跃就过去了；可小白兔、小老鼠就不行，他们太小了，跳不过河去，常呆在河边发愁。\n     大象看见了，心想，我该帮帮他们呀。他住到小河边上。小动物要过河，他就用长长的鼻子把他们卷起来，送到河对岸。\n \n     小白兔、小老鼠可高兴了。“让大象的鼻子卷着，就像坐飞机一样，飞到河对岸了。”他们常这么对小猴子、小狗熊说。\n \n     小猴子、小狗熊听了好羡慕，他们来到河边，装出生病的样子。大象看见了，赶紧把他们送到河对岸，让他们去医院看病。\n \n     “真的很舒服，很好玩。”小猴子、小狗熊悄悄地商量，“以后，咱们也让大象送过河。”\n \n     大象心肠好，不计较。可小狗熊太重了，大象用长鼻子卷起他，觉得很吃力。没几天，大象就觉得长鼻子酸酸的，很难受。他到医院去看病了。\n \n     呀，这下糟了，没人送大家过河了。\n \n     “都是你们，自己会过河，还要大象送，把大象累病了。”小白兔一埋怨，小狗熊和小猴子的脸红了。\n \n     “咱们不能老是让大象送，咱们该在河上架桥。”小猴子想了个主意。\n \n     “对！对！我这就去砍树！”小狗熊说着跑了。\n \n     “咱们把桥做成象鼻子的样子，这祥，从桥上走过，就会觉得还像坐在象鼻子上。”小白兔说。\n \n     于是，小老鼠在小狗熊砍来的树干上啃呀啃，啃成个象鼻子的样子，真有趣。然后，大家齐心协力，把桥架上小河。现在过河真方便。\n \n     大象看完病，急急忙忙赶回来，他惦记着小动物呢。远远地，他看见小河上有个弯弯的东西，那是什么？大象走近一看，啊，原来是座象鼻子桥！\n \n     “现在不需要你送我们过河了。”小动物们笑盈盈地对大象说，“不过，我们希望你还是和我们住在一起，我们需要你这个热心的大朋友！”\n \n     大象卷起长鼻子，高兴地点点头：“好！好！我一定还和你们住在一起。”\n \n"
  },
  {
    "id": 1423,
    "story_id": 1420,
    "content": "    一天，一朵淡紫色的豌豆花儿绽开了。\n     豆叶说：“她真漂亮。”\n \n     豆茎说：“她真可爱。”\n \n     春风把豆茎和豆叶的话告诉了粉蝶，粉蝶飞来了。\n \n     粉蝶问：“豌豆花儿，你有什么愿望？”\n \n     豌豆花儿小声答道：“我希望能做一个妈妈，希望有四个圆圆胖胖的儿子。”\n \n     “你会变得很难看的，你不怕吗？当你的孩子们一点一点长大时，你就会一点点干枯。”豆茎说。\n \n     “你最后会变成一点黑色的粉末，落入泥土中，你不怕吗？”豆叶问。\n \n     “不，我不怕，我就想做个妈妈。”小小的豌豆花儿坚决地说。\n \n     “好吧，你的愿望能实现。”粉蝶绕着豌豆花儿飞舞了三圈，施了点魔法，飞走了。\n \n     几天后，豌豆花儿的花芯里长出了一颗小小的青豆荚。\n \n     豌豆花儿把这个消息告诉了豆茎和豆叶。他们三个非常激兴，在微微的和风里唱了一支快乐的歌。\n \n     十多天过去了，豆荚长大了许多，豌豆花儿却变得苍白瘦弱了。\n \n     “坚持住，我们会帮你的。”豆茎和豆叶说。\n \n     一阵大风吹过来，豆荚坚强地挺立着，为豌豆花儿挡风。\n \n     一阵大雨落下来，豆叶尽力伸展着，为豌豆花儿挡雨。\n \n     “谢谢，”豌豆花儿艰难地笑笑，“豆荚里真的有四个小宝贝吗？”\n \n     “是的。”豆茎和豆叶点点头。\n \n     又是许多日子过去了。现在，一颗胖胖乎乎的大豆具挺立在豆茎上，而豌豆花儿呢，已经枯干成了一个黑色的小点。\n \n     “我恐怕不能再照顾我的小宝贝了。”豌豆花儿说。\n \n     “我们会照顾它的。”豆茎和豆叶说。\n \n     干枯的豌豆花儿放心了。她无声地微笑着，悄悄落入了泥土中。\n \n     金秋到来了，豆荚终于成熟了。\n \n     在一个阳光灿烂的日子里，四颗结实圆满的豆子从金质的豆荚里滚了出来。\n \n     “妈妈，妈妈――”豆子们一睁开眼睛，就四处寻找他们的妈妈。\n \n     “妈妈，妈妈。”他们对着豆茎喊。\n \n     豆茎摇摇头。\n \n     “妈妈，妈妈。”他们对着豆叶喊。\n \n     豆叶摇摇头。\n \n     豆茎和豆叶已经太老了，再没有力气说话。一个拾柴的孩子走过来，拣走了豆茎和豆叶。他们将会在冬天的火塘里化作一阵温暖光明的大火，飞向远方。\n \n     那么，还有谁会把踪豆花儿的故事告诉豆子们呢？\n \n     有风，有雨，有阳光，还有那只美丽的小粉蝶。\n"
  },
  {
    "id": 1424,
    "story_id": 1421,
    "content": "    “砰！”趴在草叶上的蚊子落水了。“砰！”又一只小飞虫落水了。咦？什么东西，砰砰的射得这么准？嗅，原来是射水鱼尾尾。\n     射水鱼尾尾跟妈妈练习射水弹弹已经很长时间了。由于他刻苦训练，已经是一名弹无虚发的水中射手。这天，他穿行在水草下，射击着草叶上的昆虫。刚刚有一只大蚊子落在草叶上，离他足有三米远哩。可他憋足劲，“砰！”的一声，就将蚊子射落在水中，成了他的一道小菜。他又游了一会儿，接连吃了不少昆虫，肚子鼓鼓的，已经很饱了。他为自己高超的射击技术得意，现在觉得没事可干，想寻找目标开开心。正巧一只鸭子在岸边蹒跚行走。于是他暗暗地将一口水含到嘴里，运足气对准鸭子的尾巴“砰――”的一颗水弹弹射过去。鸭子的尾巴被重重地一击，回头看看，感到很奇怪：什么东西弹了我一下？看看周围什么也没有。于是他又继续一摇一摆地向前走。“砰！”又一颗水弹弹射来，不偏不斜正射在他头上。“哎哟，好痛，是谁干的？”鸭子捂着脑袋，四处寻找着。尾尾不由得一阵得意，将头探出水面，对准鸭子的嘴巴，“砰！”又是一下，鸭子脸上又重重地挨了一下。可是鸭子这次看清楚了，是水中的一条鱼在攻击他。不由得心中一阵恼怒，他三步两步跳入水中，向射水鱼尾尾奔来。尾尾见势不妙，一头扎进深水游走了。这时正有一群小鲤鱼经过，恼怒的鸭子不管三七二十一，仲进头就一条一条地提起来。虽然小鲤鱼们逃得快，还是有四五条成了鸭子嘴里的零食儿。小鲤鱼妈妈知道了，痛哭着找到尾尾的妈妈。尾尾的妈妈连连向鲤鱼妈妈道歉，并严肃地对尾尾说：“我们射水鱼的本领是为鱼类的生存谋取幸福的，如果你用它去欺侮别人，惹是生非，给别人带来灾祸，是绝对不允许的。”尾尾也深为自己的行为痛心，他决心牢记妈妈的话，改正错误。\n \n     一天，射水鱼尾尾外出寻食，游到湖边的时候，看到鲤鱼妈妈正在吞食一条弯曲的绿虫子。他刚要招呼鲤鱼妈妈，忽然鲤鱼妈妈被一条线绳拽出水面。鲤鱼妈妈在空中挣扎着，荡来荡去。尾尾探出水面一看，原来是一只老猫，正握着鱼竿准备抓鲤鱼妈妈哩。尾尾一惊，立即将一颗水弹弹射出去，“砰――”的一下打在老猫的右眼上，老猫忙用没抓鱼竿的前爪去揉。尾尾又“砰――”的一声，猫的左眼也中了水弹！老猫不得不用双爪去揉眼睛，鱼竿掉了，鲤鱼妈妈这才跌回水里。这时尾尾忙托起鲤鱼妈妈的身体，将鱼钩从她嘴里退出来。\n \n     鲤鱼妈妈得救了，小鲤鱼们围上来，夸赞尾尾射出的水弹是做好事的神弹弹。尾尾不好意思地游开了。\n"
  },
  {
    "id": 1425,
    "story_id": 1422,
    "content": "    小猫皮克的舅舅从外星球回来了，给皮克带回许多好玩的东西。有吃一颗香三天的巧克力豆；有鞋底下安着微型发动机的飞毛腿鞋；有梳一次头能把头发变黑的返老还童牌梳子；还有一台大彩电。\n     小猫皮克说：“大老远的，带彩电干吗？我家已经有一台了。”舅舅笑了笑，没吭声儿。\n \n     这时，电视里正在播放大草原的美丽景色。蓝天由云下，一群雪白的羊儿在山坡上吃草，草丛中盛开着五颜六色的鲜花。舅舅拿起遥控器，对准电视机按了一下遥控器上红色的键。顿时奇妙的事情发生了：一阵阵花香从电视机里散发出来，弄得屋里香喷喷的。\n \n     舅舅笑着问小猫皮克：“怎么样？好玩儿不？”\n \n     “好玩儿！好玩儿！”皮克赶紧从舅舅手中抢过遥控器。\n \n     “我来试试！”说着，对准电视机也按了一下红色键。\n \n     真不巧，电视里正播放屎壳郎滚粪球的镜头，立刻，一股股牛粪味儿从电视机里散发出来，弄得屋里臭烘烘的。\n \n     舅舅告诉小猫皮克，这台外星人的电视机，不光能随着画面的变化散发出各种不同的味道，还能把看电视的人吸到电视机里去。\n \n     “什么？还能把人吸进去：”皮克吓了一跳。\n \n     “是这样的。”舅舅指着遥控器说，“瞧，这上面有一个白色键和一个绿色键，想进去，就按白色键，想出来，就按绿色键。”\n \n     这时，电视里开始播放餐馆的广告了，美味食品摆了满满一桌子。舅舅说：“我给你表演一下。”\n \n     舅舅按了一下白色键。屋里的舅舅不见了，电视里出现了一个舅舅。他正坐在桌子前，一边有滋有味儿地吃喝，一边冲着电视机外面的小猫皮克说：“味道好极了，啧啧！”\n \n     看着鸡鸭鱼肉，闻着扑鼻的香味儿，小猫皮克馋得口水都流出来了。他冲着电视机大叫大嚷，“舅舅快出来，让我进去吃点儿！”舅舅出来了。他对皮克说：“快点儿，一会儿广告播完就吃不上了！”\n \n     小猫皮克轻轻按了一下白色键，立刻，他飞了起来，像颗炮弹似的朝电视机射去……真不妙，这时突然停电了。刚刚钻进半个身子的小猫被卡在了荧屏上。他的脑袋钻进了电视机里面，屁股和尾巴则留在了电视机外面。\n \n     那位从外星球回来的舅舅，看着荧屏上一行一摆的猫尾巴，一时没了主意，连声说：“这可咋办？这可咋办？”\n"
  },
  {
    "id": 1426,
    "story_id": 1423,
    "content": "    蔚蓝的大海，风平浪静，正是水下公民们出游的好时光。乌贼妈妈带着小乌贼到姥姥家探亲。这是小乌贼第一次出远门，心里真快乐呀。他随妈妈漂呀，漂。哦，那披着好多块透明骨板，分成几节的，是美丽的小虾鱼；那身体扁平，头部突出的，是小海蛾……小乌贼一边游，一边看，真开心哪。\n     忽然，一条大鱼张着大口向他们扑来。小乌贼一声惊叫，忙躲到妈妈身下。乌贼妈妈却不慌不忙，将身体一伸一缩，从腹腔里喷出一股墨黑的浓汁来。那大鱼躲闪不及，一头碰在浓汁上，“噗”的一下，那浓汁爆炸开来，形成一片浓黑的烟幕。大鱼被裹在“墨汁”里，就像钻进了黑洞洞的山涧，晕头转向。趁此机会，乌贼妈妈领着小乌贼迅速地溜走了。\n \n     “好险哪！”小乌贼喘了口粗气，“妈妈，你这本事从哪儿学来的，真不简单！”\n \n     “傻孩子，施放烟幕是我们的本能，我们每个乌贼都有一个墨囊，遇到紧急情况，就放出烟幕，掩护我们逃走。不信，你试试。”妈妈鼓励小乌贼，“对，吸气，伸直身体，把身子缩起来。好，吐！”小乌贼在妈妈的指导下，果然喷出一股浓浓的“墨汁”。小乌贼高兴了，心想，这下可不伯大鱼来吃我了。\n \n     小乌贼从姥姥家回来，总念念不忘自己的本事，偷偷试了几次，真灵验，真好玩。他不止一次地向小海蛾、小虾鱼、小海参炫耀。\n \n     “看我，会施放烟幕，你们能吗？”小乌贼又一次得意地说。\n \n     “小乌贼，这点本事不该总拿来炫耀，应该学点新东西才好。”小海参劝告说。\n \n     “用你来教训我？讨厌！”小乌贼发怒了，冲着小海参、小虾鱼、小海蛾喷出一股股浓黑的“墨汁”来，弄得小海参他们东躲西藏。小乌贼想彻底教训一下他们，便大股大股地喷出好多“墨汁”来，搞得附近海水一片漆黑。小乌贼得意极了，哈哈笑着，想溜出这漆黑的水域。可是，浓浓的烟幕施放得太多，他自己也辨不清方向，堕入漆黑的烟幕冲不出去了。真是自食其果。\n \n     待黑黑的“墨汁”散去，海水重新清晰的时候，小乌贼已搞得筋疲力尽了。这时，他发现小海参、小虾鱼、小海蛾一副狼狈的样子，又暗暗得意起来。于是高声叫道：“小海参，知道我的厉害了吧！”话音未落，忽然一个大黑影子向他扑来。他心里一惊，忙施展放烟幕的本领，伸腰，缩身，挤墨囊里的“墨汁”。他万万没料到，肚里的“墨汁”用空了，什么也没挤出来。在亮晶晶的海水里，那大鱼正向他逼近。小乌贼慌了。\n \n     “小乌贼，快闪开，让我来！”小海参忽地冲过来，椎开小乌贼，向大鱼迎上去。正当大鱼要吞掉小海参的时候，小海参一个急转弯，从肛门里挤出一串肠子来。大鱼一时眼花，误将小海参的肠子吞下去。这时小海参已藏入岩缝，脱离了险境。\n \n     当大鱼得意地离去以后，小乌贼羞愧地对小海参说：“我错了，真想不到你也有迎敌的本领。”\n \n     “抛给敌人肠子，我还能长出新的来，这是我的本能，没什么夸耀的。要说本领，好多生物，都比我们强哩。”小海参淡淡地说。\n \n     小乌贼慢慢地低下头，对照小海参的行动，看看自己的所为，真是惭愧极了。\n"
  },
  {
    "id": 1427,
    "story_id": 1424,
    "content": "    宇宙中有一颗星，叫南瓜星。\n     南瓜星上的孩子们舒服极了，他们连一丁点儿活都不用干。爸爸妈妈都说：“你们只要好好学习就行！”\n \n     为了不耽误儿子看书，儿子的鞋带总是由爸爸来系。\n \n     为了让女儿多练一会儿钢琴，妈妈拿着小勺亲自给女儿喂饭。\n \n     南瓜星上的孩子们真有出息：在这里，两岁的小孩儿会书法，会画画，会打算盘；三岁的小孩儿会唱歌，会跳舞，还会下围棋；四岁的小孩儿能演奏九十九种乐器……\n \n     地球上的小孩儿到六岁半才上学。可是，在南瓜星上，六岁半的孩子都已经大学毕业了。这些大学生们学到了许多知识，偏偏没有学会干活。\n \n     日子一年一年过去了。终于有一天，南瓜星上的爸爸妈妈们都老了，都去世了。从此，这个星球上再也没人会系鞋带，会使小勺了……\n \n     不会系鞋带怎么走路呀？不会使小勺怎么吃饭呀？没办法，总统只好派飞碟去地球上请老师。\n \n     飞碟飞得真快：不几天，地球上的老师请来了。这些老师是谁？是幼儿园的小朋友！有大班的、中班的，也有小班的。\n \n     幼儿园的小朋友开始给他们上课了。小班的孩子教南瓜星上的人用小勺吃饭；中班的教他们系鞋带、扣钮扣；大班的教他们叠被子、归地、洗碗……\n \n     南瓜星上的人跟地球上的小朋友学会了本领，也明白了一个道理，那就是：孩子们从小要学会“自己的事情自己做”。\n"
  },
  {
    "id": 1428,
    "story_id": 1425,
    "content": "   一天，孙悟空被儿子孙小圣缠上了：“爸爸，听人说您会七十二变？”\n     悟空说：“这不假，你爸爸样样都会变。”\n \n     “教教我吧！”\n \n     悟空磨不过儿子，就教了他一招――变树。\n \n     猪八戒的儿子猪小能来找孙小圣，半路上撞到一棵树上，头撞得很疼，他生气了：“是谁把树种在路当中？，\n \n     “哈哈！”变成树的小圣又变回来，“是我爸爸教我变树的，他什么都会变！”\n \n     小能发了呆。可他想了想，对小圣说：“你还变成树，等在这里！”说完赶忙跑回家去。\n \n     “爸爸！”小能挺委屈地对着八戒喊，“人家小圣的爸爸教小圣变树，您什么也没教我！”\n \n     “这有啥稀奇，”八戒安慰儿子说，“你爸爸也会三十六变呢，我也教你一手！”……\n \n     再说变成树的小圣，正等得不耐烦，只见摇摇摆摆走来一头大象，伸开长鼻子就要拔树。\n \n     “哎呀！爸爸呀！”小圣惊叫起来。‘\n \n     大象忍不住笑出声――是小能的声音。\n \n     小圣一心想赢，又去请教悟空，变成一只小老鼠，要朝大象鼻孔里钻。小能也不服输，又从爸爸那儿学到新本事，变成一只猫来抓老鼠。为了对付猫，悟空又教儿子变老鹰……\n \n     变这变那，比来比去，八戒的三十六变不够用了。“算了吧，孩子，咱不比了。”\n \n     “不，我要你再教我！”\n \n     可是吵也没用。\n \n     小圣从悟空那儿学到了七十二变。但他只用了三十七变就赢了，还有三十五变没用上，赢得也没劲。他看见小能挺难受的，就说：“你拜我做师傅，我来教你七十二变吧。，\n \n     可是小能赌气不要小圣教。\n \n     怎么办呢？这事没难倒小圣。要教七十二变，自己先变一变。小能愿意跟小圣学了，因为小圣变成了八戒叔叔的模样！……\n"
  },
  {
    "id": 1429,
    "story_id": 1426,
    "content": "    一天，小白兔蹦蹦跳跳地来到森林里采花。咦，大树下有个特别大特别大的蘑菇，就像一张小圆桌，真好看。\n     采好花，我就在这蘑菇桌上吃午饭。这样想着，小白兔走了。\n \n     小白兔刚走，小松鼠来了。他也看见了这个像小桌子的大蘑菇。“嘻嘻！”小松鼠高兴地想：在这蘑菇桌上吃饭，一定很有意思！小松鼠也去采花了。\n \n     后来呀，小狐狸，小猴子，小刺猬都发现了这张蘑菇桌，也都想采了花在这儿吃午饭。\n \n     到了吃午饭的时候，五个小伙伴都来了，都说是自己最早发现这张蘑菇桌的，谁也不让谁。\n \n     “哼，你们去争吧！”小白兔抢先在蘑菇桌前坐了下来。\n \n     小松鼠、小狐狸、小猴子也拥到蘑菇桌前，气呼呼地坐下了。\n \n     小刺猬一看，没他的份儿，火了，“啪”，跳上蘑菇桌，狠狠地踩几脚，把蘑菇桌踩了个稀巴烂。\n \n     现在谁也别想在蘑菇桌上吃午饭了。\n \n     “你们哪，你们！”咦，谁在说话，五个小伙伴抬头一望，原来是大树公公，小白兔明白，大树公公在批评他们呢。\n \n     “其实，我们挤一挤，就有小刺猬的位子了。”小白兔想了想说。\n \n     “是我不好，”小刺猬不好意思，“今天是我太霸道了。”\n \n     “我们也不好！”小松鼠他们几个也赶紧认错。\n \n     五个小伙伴刚说完，呀，奇怪的事发生了，被踩得稀巴烂的大蘑菇竟一点一点动起来了，最后又拼成了一个特别大特别大，像小圆桌一样的大蘑菇。\n \n     五个小伙伴高兴极了。“这蘑菇桌真美！”小猴子说。\n \n     “我想，把它打扮起来一定更美。”小狐狸说着，把采来的几朵最美的花插在蘑菇桌上。\n \n     啼，真的很漂亮。别的小伙伴也学小狐狸的样儿，用采来的花儿把蘑菇桌打扮得漂亮极了。\n \n     “你们呀，你们！”大树公公又开口了。这回呀，大家都听出来了，大树公公在表扬他们呢！\n"
  },
  {
    "id": 1430,
    "story_id": 1427,
    "content": "    小猫咪咪吵着要买个钓鱼竿。妈妈劝他说：“来，妈妈帮你做一个。”\n     小猫咪咪在妈妈的指导下，选好竹竿，找来丝线，用铁丝弯成钩钩，终于做成一个钓鱼竿。\n \n     咪咪正高兴地欣赏着自己的钓鱼竿，这时大公鸡高仰着头走过来：“小咪咪呀，听说你做了个钓鱼竿。让我看看好吗？”\n \n     “给，你看吧，是妈妈指导，我自己做的。”\n \n     大公鸡左看看，右看看，然后摇头说：“哎，你这鱼竿没有滑轮呀。没有滑轮哪叫鱼竿呀？”\n \n     听了这话，小猫咪咪一下子泄气了。他正琢磨自己的鱼竿为什么没有滑轮，这时小猪亨亨走过来，“哼哼哼”，小猪亨亨就像个小老头儿，开口之前先要哼哼一阵子，然后才开口说，“让我看看你的鱼竿，给你参谋参谋。”小猪亨亨拿起鱼竿，上看看，下看看，“哼哼，你这鱼竿没有哨子。”\n \n     “要哨子干吗呀？”小猫咪咪不解地问。\n \n     “真是个土帽儿，现代化的鱼竿都带哨子，鱼一上钩，哨子就会叽――叽――地响，你就好钓鱼啦。”小猪亨亨扔下鱼竿，背着手哼哼着，一摇一摆地走了。\n \n     小猫咪咪更加懊丧了，心想，妈妈真会拿我开心，这也叫鱼竿吗？\n \n     这时小鸭呱呱走过来，抢起鱼竿呱呱地说：“听公鸡大哥说你做了个鱼竿，我可是行家，最有发言权，还是让我鉴定一下吧。”\n \n     小鸭呱呱看了一会儿，不是说丝线太粗，就是说鱼竿不直，最后竟惊讶地说：“你这鱼钩怎么不是银的呀？人家高级鱼钩都是用银做的呀！”\n \n     小猫咪咪已经眼泪汪汪了，对自己眼前的钓鱼竿已经没有勇气说是自己做的了。也不知小鸭呱呱什么时候走的，他只顾在那儿抹眼泪儿。这时妈妈走过来，安慰他说：“别人怎么说不要紧，你自己为什么不拿着鱼竿去钓鱼试一试呢。”小猫咪咪听了妈妈的话，在鱼钩上安上鱼饵，坐在河边钓起鱼来。不一会儿，就有一条鱼咬钩，他沉住气，等鱼儿完全上钩以后，只一甩，一条欢蹦乱跳的大鱼被钓上岸来。小猫咪咪一高兴，一口气又钓上十多条大鱼来。啊，小猫咪咪有一个自己做的心爱的鱼竿了。\n"
  },
  {
    "id": 1431,
    "story_id": 1428,
    "content": "    小花狗生病了，大伙儿带来了最好的玩具，给小花狗解闷儿。\n     小猫咪咪也来了。\n \n     小黑猪偷眼看咪咪，咪咪的手里什么也没有。\n \n     大伙儿开始送玩具了。哇，有遥控飞碟，有声控老鼠，还有精致华贵得让人不敢碰的小轿车……\n \n     轮到咪咪了。\n \n     大伙儿都把眼睛瞪得大大的，看着咪咪空空的两手。小黑猪更是眼睛一眨也不眨。\n \n     没想咪咪却说：“大伙儿都把眼睛闭上，我才好把玩具拿出来！”\n \n     大伙儿互相看看，只好把睁大的眼睛闭上。\n \n     一会儿，咪咪说：“睁开吧。”\n \n     小黑猪睁眼一瞧，咪咪手里捧着个花花绿绿的小东西，毛茸茸的，又有趣又可爱。大伙儿都把脖子伸得长长的，想看个清楚。\n \n     咪咪手里的小东西十分灵活，东一蹦，西一跳，总往咪咪身后跑。咪咪想抓住它，可转了一百圈还是没抓住。急得咪咪直朝大家吐舌头，那副滑稽相，逗得小花狗他们哈哈大笑。\n \n     表演结束了，大伙儿争着问咪咪玩具是从哪儿买来的。\n \n     这时，咪咔从地上站起来，拍拍裙子说：“这个玩具一分钱也没花，它就是我自己的尾巴呀！”\n \n     啊，大伙儿谁也没想到！\n \n     咪咪说：“这个玩具是我为小花狗精心设计的。我在尾巴上涂了颜色，卷成彩球的样子。看见小花狗那么开心地笑，我真高兴！”\n \n     躺在床上的小花狗感激地说：“谢谢你，咪咪，你真好！”\n \n     小黑猪不好意思地搔搔头，嘿嘿地笑着说：“咪咪，可真有你的！”\n"
  },
  {
    "id": 1432,
    "story_id": 1429,
    "content": "    野猪家离长颈鹿家挺远的。但为了见到好朋友，野猪不怕路远。\n     到了。咚咚咚！野猪去敲长颈鹿的门。\n \n     敲了好一会儿，没人来开门。\n \n     野猪大声问：“长颈鹿大哥不在家吗？”\n \n     “在家呢。”长颈鹿在里面答应。\n \n     “咦，在家为什么不开门？”\n \n     “野猪兄弟，你往上瞧，我新装了一个门铃。有谁来找我，要先按门铃。我听见铃响以后，就会来开门。”\n \n     野猪抬起头来，看见了那个门铃。“长颈鹿大哥，我很愿意按铃的，但你把它装得太高，我够不着。所以我还是像以前那样敲门吧。”――咚咚咚1\n \n     可是长颈鹿仍然不开门。“对不起，野猪兄弟，我知道你真的够不着。但你就不能想想办法吗？要是大家都像你这样，图省事，敲敲门算了，那我的门铃不是白装了吗？，\n \n     野猪没话说了，但又怎么也想不出能按到门铃的办法，只好嘟嘟囔囔回家去了。\n \n     过了一些日子，野猪又来看长颈鹿。这回他“哼哧哼哧”地扛来了一架梯子。\n \n     野猪把梯子架在长颈鹿门外，爬上去，一伸手，够着了那个门铃。\n \n     可是，怎么按也不响。急得野猪哇哇叫。\n \n     “对不起，野猪兄弟，”长颈鹿在里面解释说，“门铃坏了。只好麻烦你敲几下门了。”\n \n     “这怎么行！”野猪叫起来，“只敲几下门？那我这梯子下是白扛来了！”\n"
  },
  {
    "id": 1433,
    "story_id": 1430,
    "content": "    鸭先生的小屋前有一条长长的小路。小路上铺着花花绿绿的鹅卵石，小路的两旁开着一朵朵美丽的鲜花。\n     兔小姐慢慢地从小路上走过来，说：“呵，多美的小路呀！”\n \n     鹿先生轻轻地从小路上走过来，说：“呵，多美的小路呀！”\n \n     朋友们都说鸭先生有一条美丽的小路，他们都喜欢在美丽的小路上散散步，说说话。可是过了不久，美丽的小路不见了。一堆堆的垃圾堆在小路上，苍蝇在小路上嗡嗡地飞着。这里发生了什么事呢？原来是鸭先生把吃剩下的饭菜，随手往小路上一扔；把泥巴、菜叶和小瓶子也都往小路上一扔。\n \n     兔小姐馒慢走来，说：“呀，美丽的小路不见了！”\n \n     鹿先生也轻轻走来，说：“咦，美丽的小路哪儿去了？”\n \n     “天哪！我的美丽的小路哪儿去了？”鸭先生也叫起来。他看着看着，忽然一拍脑袋说：“我一定要把美丽的小路找回来，”\n \n     这天，鸭先生早早起来了，他推着一辆小车，拿着一把扫帚，用力地扫着小路上的垃圾。兔小姐和鹿先生看见了，也赶来帮忙，他们提着洒水壶，给花儿浇浇水，给小路洗洗澡。\n \n     不一会儿，啊，一条干干净净的小路又出现了，兔小姐说：“嗯，美丽的小路好香啊！”鹿先生也说：“嗨，美丽的小路好亮啊！”\n \n     鸭先生对朋友们说：“让美丽的小路一直和我们在一起吧！”\n"
  },
  {
    "id": 1434,
    "story_id": 1431,
    "content": "     毛毛的好朋友是谁，是校园里那棵长鼻子树呀。\n     毛毛为什么喜欢这棵树呢？对，就是因为这棵树，有一个光溜溜的长鼻子。长鼻子树用长鼻子跟毛毛说话，用长鼻子跟毛毛握手。\n \n     长鼻子树说：“毛毛，我只跟你一个交朋友，别人走到我身边，我会把长鼻子藏起来。”\n \n     “为什么呀？”毛毛间。\n \n     “我怕淘气的小孩用小刀刻我的长鼻子呀。”长鼻子树说。\n \n     毛毛点点头，她会为好朋友的长鼻子保密的。\n \n     这天毛毛不小心，一脚踩进水坑里，袜子被浸得透湿，穿在脚上可难受了。\n \n     长鼻子树说：“快把湿袜子脱下来，挂在我的长鼻子上晾干。”\n \n     真的，湿袜子钟在长鼻子上，很快就晾得干爽爽的。\n \n     冬天悄悄来了，冷得长鼻子树不敢伸出长鼻子。学校放假这天，长鼻子树还是伸出冻得通红的长鼻子，跟毛毛握握手。毛毛在长鼻子树身上，系了一块花手绢，她想这样长鼻子树就会暖和一点儿。\n \n     “明年春天见！”长鼻子树说。\n \n     “明年春天见！”毛毛挥挥手。\n \n     第二年的春天，毛毛又奔跑着来上学了。她长高了一点儿，长胖了一点儿。\n \n     毛毛跑到长鼻子树面前，一下呆住了。长鼻子树的长鼻子上，抽出了几片嫩叶，绿绿的，毛茸茸的。你变了，长鼻子树！”毛毛睁大眼睛说。\n \n     “你也变了，毛毛。”长鼻子树笑了。\n \n     “我们还是最好的朋友！”毛毛摸着长鼻子说。\n \n     “那当然，最好的朋友！”\n \n     两个朋友抱在一起，快活地笑了。\n"
  },
  {
    "id": 1435,
    "story_id": 1432,
    "content": "    淘淘的爸爸是个警察。淘淘戴上爸爸的大檐帽，扎上爸爸的武装带，别上自己的小手枪，嘿，别提多神气啦，\n \n     他跑到妈妈跟前说：“妈妈，我当司令啦！”妈妈笑着说：“连一个兵都没有，是个光杆儿司令。”\n \n     淘淘用袖子抹了一下自己的鼻子。是呀，没兵，算什么司令？谁来当我的兵呢？他看见伟伟和娜娜在院子里玩儿，就想：伟伟不和我好，不听我的话；娜娜呢？更不行！我不要女兵。\n \n     “喵――”一只毛行茸的小白猫冲着淘淘叫。\n \n     “噢，你想当我的兵？太好啦！”\n \n     淘淘请妈妈给他的猫兵做一身军服，军服是红颜色的，露出一条白白的、长长的大尾巴，又威风又漂亮。\n \n     “猫兵，跟我正步――走！一二一！一二一！……”\n \n     伟伟和娜娜捂着嘴嘻嘻地笑。\n \n     有什么好笑的？“猫兵，去！给我教训教训他们！”\n \n     一声令下，猫兵喷地补过去，“啪！”一爪子把娜娜手里的红气球抓破了；“哧啦！”一爪子把伟伟的短裤也撕烂了。\n \n     “呜哇呜哇……”伟伟和娜娜哭着去找淘淘的妈妈告状。\n \n     “快逃吧！猫兵。”淘淘话还没说完，猫兵早就跑出老远了。唉，这个兵，比司今跑得还快！\n \n     前面有个脏水井，不知谁干的坏事，把井盖揭开了。猫兵一跳就过去了，淘淘却“扑通”一声掉了进去。\n \n     “喵！喵！”猫兵趴在井口叫，淘淘喊：“快，把司令救上去！”不一会儿，猫兵找来一根绳子，把绳子的一头放下去，淘淘抓住绳子往上爬，不但没上来，反而把猫兵拽了下去。\n \n     猫兵“哧溜”一声，一下子蹿出井口，一溜烟儿跑了。淘淘气得大叫：“扔下司令不管，这算什么兵？！”\n \n     不一会儿，妈妈跑来了，是猫兵带的路。噢，原来他是去叫妈妈了。淘淘说：“猫兵真好，我错怪他了。”\n \n     妈妈把淘淘救了上来。司令和猫兵像两个泥猴儿，耷拉着脑袋，跟着妈妈回家了。\n \n     吃饭的秘密\n \n     淘淘当司令啦！司令什么都不怕，就怕吃饭。\n \n     饭菜里有好多他不喜欢吃的东西，什么肉片啦，鸡蛋啦，菜叶啦，淘淘全都挑出来扔到了桌上。\n \n     妈妈看见了，拿着鸡毛掸子立在桌旁逼着他吃。\n \n     “喵！不许欺负司令：”猫兵冲着妈妈大叫一声，想吓唬吓唬她。谁知，脊梁骨上却狠狠地挨了一掸子，猫兵被打败啦。\n \n     司令和猫兵一齐想啊想，终于想出了一个好主意。\n \n     这回，淘淘吃饭再也不用犯愁了。凡是司令不想吃的东西，都偷偷地扔在桌子下面，给他的猫兵吃。\n \n     这个秘密，妈妈可没有发现。妈妈看见淘淘盛饭的小碗光了，盛菜的小盘子也光了，别提多高兴！\n \n     别看淘淘吃饭不行，可吃起冰糕来却不要命。看，他左手拿一根，右手拿一根，猫兵还给他捧着一盒冰湛淋。\n \n     慢慢地，淘淘越来越瘦。妈妈说：“吃那么多还不胖，是不是肚里有虫子？” \n \n     妈妈买来打虫药，让淘淘吃，淘淘偷偷对猫兵说：“你替我吃了吧。”猫兵敬个礼：“是！司令。”\n \n     不一会儿，猫兵肚子疼了，他坐在痰盂上拉出了好多虫子。“淘淘吃药，猫兵拉虫子，这是怎么回事？”妈妈弄糊涂了。淘淘呢，在妈妈背后咯咯地笑。\n \n     后来，猫兵越来越胖，浑身圆滚滚的，走起路来雄赳赳，气昂昂；淘淘却越来越瘦，走路耷拉着脑袋，打不起精神。不知道的人还以为猫是司令，淘淘是兵呢。\n \n     有一天，猫兵的妈妈从乡下来看猫兵，给他带来五只老鼠。猫妈妈比淘淘的妈妈更厉害，五只老鼠非让他一顿吃光不可，不吃不行。\n \n     猫兵吃了两只就吃惊了，看着盘子里的三只老鼠犯愁。他悄声对淘淘说：“司令，你替我吃了吧。”\n \n     淘淘连连摇头。猫兵生气了：“兵可以帮助司令，司令就不可以帮助兵吗？……”\n \n     猫兵把吃饭的秘密全告诉了淘淘的妈妈，妈妈这才明白了。\n \n     以后再吃饭的时候，妈妈就先把猫兵关“禁闭”，等淘淘吃完饭，才放他出来。他们再也没办法捣鬼了。\n \n     帮助女孩子\n \n     淘淘看见娜娜拍皮球，走过去想和她一起玩儿。娜娜把两个小辫儿一甩，说了一声：“不！”原来，她还记得上次猫兵抓破她的红气球的事呢。\n \n     淘淘把大檐帽、小手枪全摘下来，递给娜娜：“给，我让你当司令，好吗？”猫兵也来讨好说：“我让你当猫兵，行不？”\n \n     娜娜橛起小嘴儿，还是说：“不！就不！”\n \n     “不玩儿拉倒，本来也没有女司令！”\n \n     “对，本来也没有女猫兵！”\n \n     淘淘领着猫兵玩“打仗”去了。\n \n     过了一会儿，淘淘听见一个小女孩儿的哭声。跑近一看，原来是娜娜。娜娜说：“妈妈上班去了，我把钥匙锁在家里，进不了屋子了――呜呜……”\n \n     娜娜家住在二楼，阳台前面正好有一棵大树。淘淘想了想，对猫兵下了一道命令：“二楼阳台，上！”\n \n     只见猫兵“嗖嗖”两下蹿上大树，转眼就跳到阳台上。阳台上的门开着，一会儿，猫兵就叼着一把闪亮的钥匙，跳到娜娜面前。娜娜抹去脸上的泪珠笑了。\n \n     “真是聪明的司令！勇敢的猫兵！走，到我家去玩儿吧！”听了娜娜的夸奖，淘淘和猫兵的脸儿都羞红了。\n \n     娜娜拿出一大盒糖，请他们吃糖。淘淘挑了一块巧克力，猫兵不想吃糖，想吃老鼠，他间娜娜：“你们家有老鼠吗？”娜娜说：“有啊！”说完从隔壁房间里抱来一只大老鼠，猫兵一看，唉，原来是只玩具布老鼠！哈哈哈……他们笑得肚子都疼了。\n \n     娜娜太喜欢猫兵了，帮他在头上梳了两只小辫儿，系了两个蝴蝶结。猫兵到镜子跟前一照，嘻嘻，这回可真成了女猫兵了。\n \n     这一天，他们玩得真高兴，不知不觉的天快黑了。淘淘和猫兵该回家了。娜娜把他们送到门口，招招手说：“欢迎司令和猫兵常来玩儿！”\n \n     猫兵抢着回答：“喵！” \n \n     捉住了小偷\n \n     伟伟跑来告诉淘淘，说他家的衣柜里有一只大老鼠。\n \n     淘淘说：“别怕，我的猫兵最会逮老鼠！”猫兵听了说：“喵！”\n \n     他们飞快地朝伟伟家跑去。淘淘跑在最前面，进了屋，他一拉柜门，“呼”的一声，一个东西从淘淘脚下溜过去。伟伟大声喊：“老鼠跑啦！”猫兵真机灵，一爪子就把那个东西按住了。仔细一看，哟，原来是个毛线团！\n \n     多狡猾的老鼠！大家都上当了。淘淘挺生气地挥舞着手枪：“走，追老鼠去！”\n \n     还是猫兵的眼睛亮：“瞧，老鼠在那儿！”老鼠躲在几个啤酒瓶后面，瞪着小眼睛向外张望。猫兵一扑，“乓！”老鼠没逮住，反倒把几个酒瓶打碎了，猫兵滑倒在地，弄了一身啤酒沫儿。“嘿！真给司令丢脸，笨猫！”淘淘说。\n \n     老鼠从伟伟家逃出来，钻到一家商店仓库里去了。\n \n     淘淘他们紧紧追赶。仓库里全是破箱子，淘淘大声喊：“快出来，我看见你了！”猫兵也跟着大叫一声。\n \n     奇怪，从箱子后面站起一个人来，高高地举着双手，嘴里说：“我投降，投降！”可是这个人一看，原来是两个小孩儿和一只猫，马上露出凶相，恶狠狠地说：“别嚷，嚷就打死你们！”淘淘明白了，他是个小偷！淘淘大声喊：“快来抓小偷！”\n \n     小偷用手绢捂住了淘淘的嘴，从地上找了根绳子要把淘淘捆起来。猫兵真勇敢，扑上去一口咬住小偷的耳朵。还用爪子吓唬小偷，敢动就抓瞎他的眼睛。\n \n     这时，伟伟叫来了商店的叔叔阿姨，小偷被抓住了。灰溜溜的小偷把一只鞋也弄丢了，不能走路，淘淘对猫兵说：“去，给他找找。”\n \n     在一个箱子后面，猫兵找到了小偷的鞋子，真巧，那只大老鼠正躲在鞋子里发抖呢，它也被猫兵逮住了。\n \n     淘淘和猫兵对商店的叔叔阿姨说：“再见！有事再来找我们！”\n"
  },
  {
    "id": 1436,
    "story_id": 1433,
    "content": "    那―天，有一个旅行团来到森林旅馆。\n     河马经理和浣熊小姐忙着接待客人们，大伙儿坐在旅馆的大厅里，等候着浣熊小姐给他们安排房间。\n \n     旅途太劳累了，没过一会儿，大伙儿开始打起瞌睡来。\n \n     漂亮的松鼠小姐，头朝前一冲一颠的；\n \n     犀牛太太倚着墙，睡得很沉；\n \n     两只小白兔头碰到一起也睡着了；\n \n     獾先生和獾太太，背靠着背睡得很舒服。\n \n     最有趣的是猫女士，她一合眼就打起呼噜来了――\n \n     “呼―一噜！”\n \n     “呼一―噜！”\n \n     那声音把大伙儿都惊醒了。\n \n     松鼠小姐吃了一惊，她说：“只有老爷爷才打呼噜，怎么女士也会打起呼噜来呢？”\n \n     獾太太也奇怪地说：“女士的呼噜打得这么响，我也是头一回听到！”\n \n     浣熊小姐开始分房间了。\n \n     松鼠小姐第一个喊叫起来：“我不愿意和猫女士一起住，她的呼噜会闹得我整夜睡不着的。”\n \n     两只小白兔也摇头说：“我们不想和猫女士在一起，听见她的呼噜，我们还以为是老虎来了呢！”\n \n     獾先生和獾太太也说：“我们喜欢安静，不喜欢别人来打扰。”\n \n     只有犀牛太太说：“猫打呼噜，挺平常的事儿，就让我和猫女士一起住吧。”\n \n     第二天，天刚蒙蒙亮。\n \n     旅馆的大厅里突然热闹起来。\n \n     松鼠小姐哭哭啼啼的，她的小脚趾头上，包着纱布。原来，松鼠小姐爱漂亮，她的小脚趾上，都涂着香喷喷的红色指甲油。有一只老鼠以为那是一块糖，就使劲地咬了一口，咬掉了松鼠小姐的小半截脚趾头。\n \n     小白兔俩呢，无精打采地说，他们一晚上都没睡着，老鼠们在他们的房间里开联欢会。\n \n     獾太太皱着眉头说：“我们带来的干粮，全让老鼠给掏光了，獾先生的西服上，也被老鼠咬了一个洞。\n \n     只有犀牛太太精神最好，她说：“哎呀，我睡得好极了。我这才知道，猫女士白天睡觉打呼噜，晚上她一晚都没睡，忙着捉老鼠呢。房间里静悄悄的，我睡得可香甜了。\n \n     大伙问：“猫女士呢，现在在哪里？”\n \n     犀牛太太说：“这不，我起来了，她开始睡着打呼噜了，这对我一点儿都没有影响。”\n \n     大伙儿非常羡慕犀牛太太。\n \n     第二天晚上，猫女士成了贵客。\n \n     她上半夜，在松鼠小姐和小白兔俩的房里。\n \n     下半夜呢――\n \n     她守候在獾先生和獾太太的房间里。\n \n     这一夜，她一共逮住了二十八只老鼠。\n \n     整个旅馆里的客人们，都睡得那么香甜。由于昨天晚上大家都没睡好，这一夜，连河马经理和浣熊小姐一起，大家都打起了呼噜。\n \n     “呼―一噜！”\n \n     “呼――噜！”\n \n     那声音真好听。\n \n     猫女士捉完了老鼠，在旅馆的尖房顶上休息，她侧着耳朵细听，周围静极了。\n \n     而整座旅馆，却像一头蹲伏在黑夜里的巨兽，在一下一下地打着呼噜―一\n \n     “呼一一噜！”\n \n     “呼――噜！”\n \n     整座旅馆仿佛睡得熟极了，舒服极了……\n \n     第二天，当大伙在吃早饭、在森林里散步时，猫女士呢？\n \n     她正在房间里睡觉，该轮到她打呼噜了。\n \n     河马经理和浣熊小姐，非常感谢猫女士，帮他们除了一直令他们头痛的鼠害。\n \n     他们俩非常欢迎猫女士常来这里住，他们愿意为猫女士提供最好的房间和最周到的服务。\n \n     河马经理征得猫女士的同意，他把旅馆的名字改成：“猫打呼噜”旅馆。\n \n     远近的客人们，都喜欢来住这家有名的旅馆。\n \n     至于老鼠呢，躲得远远的，因为他们知道，这座旅馆名叫：\n \n     “猫打呼噜”旅馆。\n"
  },
  {
    "id": 1437,
    "story_id": 1434,
    "content": "    动物们也要过新年，所以它们也要放鞭炮。\n \n     谁去买鞭炮？\n \n     小熊说：“我去买！”\n \n     小熊一步一步地走进城去了。\n \n     小熊并没见过鞭炮，只是听说鞭炮是圆柱形的，外面阵一层纸包着。\n \n     小熊在城里的商店里逛啊逛，鞭炮真难找。后来，小熊进了食品店，它发现了一筒山楂片。\n \n     “啊，那定是鞭炮，”小熊想：“圆柱形，外面有一层纸包着。没错，没错！”\n \n     小熊买了筒山楂片，高高兴兴地回去了。\n \n     大家都围着小熊，要看放鞭炮。\n \n     小熊小心地点着外面的一层纸，可纸烧光了，也没听见响声，却露出红红的小圆灯。小猴上前仔细一看，原来是山楂片。\n \n     “真是个笨熊，把山楂片当鞭炮。”小猴说，“我去买，我去买！”\n \n     小猴蹦蹦跳跳地进城去了。\n \n     小猴也没见过鞭炮，只是听说鞭炮外面有导火线。\n \n     小猴在城里的商店里逛啊逛，后来，小猴进了杂货店，它发现了蜡烛。\n \n     “这准是鞭炮，”小猴想，“瞧，那里有导火线。没错，没错！”\n \n     小猴买了蜡烛，高高兴兴地回去了。\n \n     大家又围住了小猴，要看放鞭炮。\n \n     小猴点燃了“导火线”，看着“鞭炮”慢慢地燃烧。直别燃光了，也没听到鞭炮响。\n \n     狐狸走过去，看看“鞭炮”，使劲地想了想，知道这是蜡烛。\n \n     “真是傻猴，蜡烛、鞭炮不分。”狐狸说，“我去买，我去买！”\n \n     狐狸虽然也没见过鞭炮，但它却聪明极了。它到了城里，什么商店也不去，却专门找放鞭炮的小男孩。嗬，还真让他找到了。\n \n     一个小男孩点燃了一只鞭炮，“嘭――”好响的声音。\n \n     一会儿，这只鞭炮掉到地上，狐狸赶紧捡起来，高高兴兴地回去了。\n \n     “这才是真正的鞭炮，”狐狸举起鞭炮，对围上来的动物们说，“我亲耳听到鞭炮声。”\n \n     狐狸点燃了鞭炮，可这鞭炮也没响。\n \n     这一年，动物们过了新年，却没放鞭炮，因为它们买不到会响的鞭炮！\n"
  },
  {
    "id": 1438,
    "story_id": 1435,
    "content": "    蚂蚁国的达里，是个有名的大力士。他能独自拖动比身体重六百倍的东西，别的蚂蚁拼着命，咬着牙，也只能拖动比自己身体重五百倍的东西。一次，他居然从树丛里抱着一只死蜻蜓，走了八百里。别惊讶，这是按蚂蚁国的里程计算的。当他把蜻蜓拖到蚂蚁国洞口时，蚂蚁国国王都惊讶了，不住地夸他能干，力气大。\n     还有一次，那可真是惊险。在蚂蚁国里有一个很大的仓库，里面装有各类食品，食品码放得比蚂蚁们高出十几倍。那天，蚂蚁们齐心协力把一块巧克力拖进仓库，想把它码上垛去。不知哪位蚂蚁不小心把垛碰倒了，垛顶的一个大米包顺势落下来，真不得了，足有几千斤重的物体（当然是蚂蚁国的重量）落下来，还不把蚂蚁们砸个折胳膊断腿的。在这千钧一发的时刻，小蚂蚁达里一步向前，用坚实的身躯，顶住米包，他高喊着：“快闪开！”直到蚂蚁们逃离险区，才放下米包，尽管他累得浑身是汗，但丝毫没有伤着筋骨。蚂蚁们纷纷围上来，赞扬他的献身精神。达里不住地说：“为了大家，没什么！”\n \n     不知哪位蚂蚁别出心裁，向蚂蚁国王建议，要像人类那样，举行全国性举重比赛，蚂蚁国王欣然同意，这第一次全国比赛当然场面宏大，热闹非凡，达里也真是不负众望，取得了全国轻重量级的举重冠军，获得蚂蚁国大力士称号。当他拿到金光闪闪的奖脾时，心里异常激动。心想，以前我拖过蜻蜓，顶过下落的米包，卖了那么大的力气，谁给过我奖励？只是唾沫粘麻雀，用嘴夸两句而已。看来我应该注意节省力气，留着重大比赛时用，平时把力气用完，比赛时就没有了，那不吃了大亏。\n \n     达里自认为找到了做蚂蚁的真理，从此，再也不像以前那样卖力气地干活了。开始时，时时处处找轻松活干，该他使力气的时候，不是装病，就是装装样子，不肯多花一点儿力气。他想，我才不当傻瓜，听那没用的夸奖呢，那金光闪闪的奖牌，厚厚的奖金，才是最实惠的呢。\n \n     当全国第二次举重比赛开始的时候，蚂蚁达里自然信心十足，抱着重拿冠军，再获奖牌的愿望走上比赛场。可是万万没想到，他连去年纪录的一半也没达到，而让平时不起眼的、默默劳动的黑黑得了冠军。蚂蚁国轰动了，蚂蚁们高高举起星星向他祝贺，当蚁王向星星发授奖牌的时候，达里溜到一个角落里，哇哇大哭起来。\n \n     直到很久很久以后，蚂蚁达里才明白：投机取巧，处处偷懒，身上的力气会消失的，所以才失去了当大力士的资格。达里决心重新开始，把大力士的称号夺回来，那么，他该怎么办呢？\n"
  },
  {
    "id": 1439,
    "story_id": 1436,
    "content": "    奇奇是一只蓝老鼠，洋洋是一只红老鼠，他们是一对好朋友。\n     这天，奇奇在给洋洋打电话：“喂！洋洋吗？”\n \n     洋洋回答说：“是啊，奇奇，有事吗？”\n \n     “有……有事，什么事呢？我突然想不起来了。”奇奇很抱歉地说。\n \n     又一天，洋洋急匆匆地跑来找奇奇：“奇奇，我想……我想……唉，怎么想不起来了？”\n \n     两个好朋友老是这样，突然忘记了准备去做的事情。\n \n     在一个天气很好的早上，奇奇换上干净的衬衣，系上领带，“我要和洋洋去逛商店，吃冰淇淋……突然，他拍拍头，万一，万一我忘了怎么办呢？这时，他看见了自己的长尾巴，对了，逛商店，打一个结；吃冰淇淋，再打一个结。我只要看到这两个结，一定会想起来的。\n \n     奇奇很满意地走出家门，一只尾巴上打着两个结的蓝老鼠，走在街上是很神气的。\n \n     大街的另一头，洋洋很快活地走过来，他的尾巴上也打着两个结。\n \n     “洋洋，你好！我想找你一起去……去……怎么又忘了？”奇奇着急地说。\n \n     “我也想找你去……去……去哪儿呢？”洋洋也很着急地说着。\n \n     两只穿得很整齐的老鼠凑在一起，谁也想不起来准备要做的事情。\n \n     “算了算了，洋洋，我们一起去玩吧！”\n \n     “好主意：”\n \n     两只老鼠一起逛商店、冰淇淋、买图书、打电子游戏机……好快乐的一个上午！\n \n     分手时，奇奇突然看到了自己尾巴上的两个结，“啊！我想起来了，我是找你去逛商店、吃冰淇淋……”\n \n     洋洋也想起来了：“你瞧，我尾巴上的两个结是提醒我，和你一起去买图书、打电子游戏机……”\n \n     “哈哈哈……”他们满意地笑着，因为他们准备做的事情全做了。\n"
  },
  {
    "id": 1440,
    "story_id": 1437,
    "content": "    野花丛中，有一座小小的彩色玻璃房子，房子里住着美丽的露珠姑娘。\n     露珠姑娘特别怕晒太阳，可是她的房子是玻璃的，一点儿也挡不住太阳光。\n \n     露珠姑娘只好请求车前草，她说：“车前草哥哥，你的叶子大，请你把叶子举起来，帮我的玻璃房子遮遮太阳好吗？”\n \n     车前草转动着眼珠，他正准备同顽皮的风孩子玩击掌游戏，那些叶片，全都是他的巴掌，玩起游戏来，他的巴掌可没空，车前草把叶片胡乱举了举说：“唉，瞧，我的个子太矮，没法儿遮住你的玻璃房子，这样吧，你找狗尾巴草哥哥，他个子高，准行。”\n \n     露珠姑娘去叫狗尾巴草哥哥，她说：“请你帮我的玻璃房子遮遮阳光好吗？”\n \n     狗尾巴草同一朵漂亮的雏菊正在热恋中，雏菊娇滴滴地说：“哎，天真热。”狗尾巴草赶快弯下腰说：“来，我给你扇扇，我给你扇扇。”他卖力地挥动叶片给雏菊扇风。听见露珠姑娘的请求，狗尾巴草头也不抬地说：“哎，真对不起，这几天我腰痛，没法儿站起来帮你遮太阳，你最好找鸢尾姐姐帮忙吧。”\n \n     露珠姑娘又去找鸢尾草，鸢尾草姐姐正在化妆，等会儿蝴蝶小姐要来拜访她，蝴蝶小姐是尊贵的客人，迎接蝴蝶小姐来访可是件大事情，她没有工夫来帮助露珠姑娘。\n \n     太阳光越来越强烈，露珠姑娘的玻璃房子被晒得发烫，哎呀，不好啦，露珠姑娘住在发烫的玻璃房子里呼吸困难起来，她脸儿烧得通红，浑身抽搐。\n \n     紫花地丁妹妹透过玻璃房子看见露珠姑娘的模样，她着急地举起自己全部的叶子为露珠姑娘遮挡阳光，可是紫花地丁的叶子太纤细，遮挡不了太阳，她只好对车前草、狗尾巴、鸢尾和其他花草喊起来：“别光顾你们自己呀，伸出你们的叶片吧，不要多了，只要每人伸出一片叶子帮露珠姑娘遮遮太阳，这不会影响你们干各自的事，快伸出一片绿叶吧！”\n \n     花儿草儿们听见喊声，猛然醒悟过来，纷纷伸出一片绿叶――哇，不得了，虽然只是一片叶子，一合起来只见高高低低、长长圆圆、大大小小的叶片密密层层盖在玻璃房子上，一片浓密的绿阴遮住了骄阳！\n \n     露珠姑娘得救了，她缓过气来，感激地说：“谢谢，谢谢你们大家！”\n \n     从此露珠姑娘的玻璃房子上有了一片绿阴，它由野花丛中不同的绿叶组成。\n \n     为了感谢大家，露珠姑娘每天清晨都将千千万万颗露珠分送给每一棵花草，别以为露珠只是一滴水，仔细看看，这每一滴水里都放进了露珠姑娘面赠大家的亮晶晶的心。\n"
  },
  {
    "id": 1441,
    "story_id": 1438,
    "content": "    动物幼儿园的马老师生病住院了，小动物们很着急。它们决定一起去探望马老师。\n     下课后，小动物们向医院走去。小狐狸伽伽一条腿受了伤，走路一颠一颠的，走得很慢很慢……\n \n     小动物们很快来到医院，它们围在马老师床边问长问短。马老师很高兴，摸摸小羊脑袋，又拉拉小狗的手……忽然，马老师问：“小狐狸伽伽的腿好了吗？”\n \n     “伽伽！”小动物们这才想起了伽伽。\n \n     小狗说：“它的腿还没有好，走得很慢，我们就先来了。\n \n     “啊！”马老师收起了笑容。\n \n     小动物们全不吭声了，一个个低下了脑袋，一会儿，小猪惭愧地说：“我们应该帮助伽伽。”\n \n     “对，我们应该帮助伽伽！”小兔轻轻地说。\n \n     小熊忽地站起来，向门外走去：“我们去接伽伽！”\n \n     “对，我们去接伽伽！”小动物们呼啦一下向门口走去。\n \n     它们走呀走，走了好久，碰见了一颠一颠的伽伽。伽伽奇怪地问：“你们怎么回来了？”\n \n     “伽伽，我们接你来了！快，我来背你！”小熊在伽伽面前蹲下身子。\n \n     小羊说：“对不起，伽伽，我们让你一个人走了那么久。”\n \n     小动物们纷纷向伽伽道歉，伽伽感动得眼泪都流出来\n \n     小熊背着伽伽向医院走，小熊累了，小羊背；小羊累了，小猪背……\n \n     医院到了。这回，小动物们一个不少，全来了。马老师看看这个，又看看那个，连连说：“好，好，你们都是好孩子。”\n"
  },
  {
    "id": 1443,
    "story_id": 1439,
    "content": "    健康节快到了，家家都在整理庭院，打扫房间，要过一个干干净净的节哩1\n     老鼠教授从胖小猪窗口经过，看见胖小猪系着头巾，踩着凳子，拿着掸子，正吃力地掸房顶的灰尘。\n \n     老鼠教授说：“胖小猪，这样太费劲了，我拿吸尘器给你吸吧：”说完，他回家扛来了吸尘器。\n \n     “呜――呜――”，果然，只一会儿，老鼠教授毫不费力地把胖小猪家房顶、墙壁、地板吸了个于干净净。\n \n     胖小猪呵呵笑着说：“你这玩艺儿，真不赖！”\n \n     老鼠教授扛着吸尘器又来到小毛驴家。小毛驴正在清理房后的破砖烂瓦。\n \n     老鼠教授说：“来，瞧我的。不过，砖瓦太重，得加大吸力。”他调了一下吸尘器的旋钮，“呜――呜――”，一堆破砖烂瓦也被吸得一块不剩了。\n \n     吸尘器满了，里面装的都是破砖烂瓦。老鼠教授提不动了，再说，就是提得动，该往哪儿倒呢？\n \n     老鼠教授一摸脑袋，有了，干脆把管子接长一些，直接把脏物吸到山后的一个臭水沟里，不过，这得把吸力加到最大，他又把吸尘器的旋钮调了一下。\n \n     “朋友们，大家都休息吧，你们的大扫除由我包了！”\n \n     老鼠教授走东家，串西家，得意地扛着吸尘器，“呜一一呜―一”，吸了这里，又吸那里，犄角旮旯都吸到了。\n \n     突然，小兔子从吸尘器前过了一下，“叭”，吸尘器把小兔子吸进去。\n \n     狐狸说，“这是怎么回事，让我看看。”他刚一伸头，“叭”，把他也吸进去了。\n \n     接着，过来看热闹的狗熊、老虎，甚至连大河马也一个一个地吸进了吸尘器。吸尘器的橡皮管子鼓起了五六个包，飞快地往山后的臭水沟那边跑。\n \n     这一下，老鼠教授可着急了，他扔下吸尘器，顺着橡皮胶管，就往山后跑。可是，他哪里跑得过好大好大的吸力，等他到了水沟边时，那些兔子、狐狸、老虎和大河马，已经掉进臭水沟里，正在里面扑腾呢！\n \n     臭水沟很深，再说，老鼠教授也够不着，就是够着了，也拉不动这些比自己大许多的动物呀！他只好又往回跑，去扛吸尘器，用吸尘器对着臭水沟里的兔子、狐狸、老虎和大河马又一阵猛吸。\n \n     落水的动物吸上来了，他们又沿着长长的管子叽里时瞬地回到了自己的家。可是，那些臭水、垃圾也一起又两回了动物们的家。\n \n     望着浑身让臭水湿透了的几位朋友，老鼠教授心里有说不出的难过。他抱着吸尘器，真想大哭一场。\n"
  },
  {
    "id": 1444,
    "story_id": 1440,
    "content": "    芦苇丛里有一个小池塘。阳光照下来，芦苇和池水就被染上了蜜一样的颜色。\n     这是一个安静的地方。\n \n     “这是我的池塘。”老乌龟总是这样想。他已经在这儿住了好久好久了。\n \n     每天，老乌龟早早地起床，嚼一点儿草根，喝一点儿池水，然后就开始睡午觉。\n \n     “叽哩哩，叽哩哩……”有一天，老乌龟忽然被一种声音吵醒了。他睁开眼睛，看见池塘边站着一只小鸟。\n \n     “叽哩哩，叽哩哩……”小鸟一边唱，一边洗澡。“哗啦，哗啦1”水珠朝四下溅开来，平静的池水被搅碎了。\n \n     “我不喜欢听歌，太吵了……”老乌龟想。\n \n     可从此，快活的小鸟天天都来到小池边，唱一会儿歌，洗个澡。她的歌声总是把老乌龟从睡梦中唤醒。\n \n     “唉，这里的安静没有了……”老乌龟很不高兴。\n \n     “叽哩哩，叽哩哩……”小鸟不停地唱。\n \n     “唉……”老乌龟忍不住叹了一自气。\n \n     “呀1”小鸟吓了一跳，发现了老乌龟！\n \n     “我，我吵您了吗？”小鸟红着脸说。\n \n     “是啊，我是很喜欢安静的……”\n \n     “真对不起，我不是有意的。”小鸟拍拍翅膀，飞走了。\n \n     芦苇静静的，池塘静静的。\n \n     “这才是我的池塘……”老乌龟想。\n \n     老乌龟又睡了长长的一觉。醒来的时候，他觉得这一觉睡得有些不舒服。他嚼了一点儿草根，喝了一点儿池水，还是没有精神。\n \n     “真怪呀，这是怎么回事呢？”老乌龟想了又想，“噢，原来是我今天没有听到小鸟的歌声呀！我已经习惯了呀……”老乌龟轻轻地摇了摇头。\n \n     “小鸟什么时候会再来呢？”\n"
  },
  {
    "id": 1445,
    "story_id": 1441,
    "content": "    “喂……医院吗？”\n     “对！”大象院长朝着电话听筒答道。\n \n     “我……肚子疼得厉害，快、快派……救护车来……”\n \n     大象院长问：“您是谁？”听筒里没有声音了。“您住在哪儿？”还是听不见回答。\n \n     大象院长急了，他找来梅花鹿医生和熊猫司机：“你们俩立刻开车出去，要尽快找到病人！”\n \n     “是！”\n \n     救护车风一样驶出医院。可是哪儿都找不到病人。偏偏不巧，车子突然没法开了―一前面堵着好多车子。路口亮着黄灯，这是让大家“准备”，紧接着就该亮绿灯了。\n \n     可是黄灯老亮着。\n \n     “这样可不行。”梅花鹿医生忍不住了，“我到前面去看看1”\n \n     熊猫司机赶忙拉住梅花鹿医生：“在医院咱们听院长的，在马路上就得听警察的。黄灯亮着，咱就等着，这没错儿1”\n \n     “可是病人能老等着吗？”梅花鹿说着跳下车。当他飞快地跑到岗亭前，透过玻璃朝里一看一―\n \n     啊，刺猬警察昏过去了。他就是病人！……\n \n     要是依着熊猫司机，那就只好没完没了地等下去，因为黄灯只能老这么亮着。\n"
  },
  {
    "id": 1446,
    "story_id": 1442,
    "content": "     夏天，癞蛤蟆先生乘轮船去旅游。轮船载着他游览了名山大川。回来后，癞蛤蟆先生特别羡慕在轮船上工作的人。\n     癞蛤蟆先生对夫人和孩子们说：“在轮船上工作，可神气了！尤其是船长先生，拿着望远镜指挥着轮船航行，真叫帅！”\n \n     一个小癞蛤蟆对他说：“爸爸，我们为什么不造一艘自己的轮船呢？有了我们的轮船，您当船长，我们当水手。全家开着轮船到湖心岛去玩！”\n \n     “对呀！我怎么没想起来呢？”癞蛤蟆先生说，“孩子们，说干就干！”\n \n     于是，癞蛤蟆先生率领着夫人和孩子们造起了轮船。他们砍下湖中的荷叶，把荷叶打造成轮船的船体；锯下湖边的芦苇，用芦苇制成轮船的烟囱和桅杆……\n \n     癞蛤蟆一家紧张地工作着，青蛙先生走过来，问癞蛤蟆先生：“大哥，您在干什么呀？”\n \n     “造轮船！”癞蛤蝴先主信心十足地说。\n \n     “呀！您这是瞎耽误工夫！”青蛙先生鄙视地说，“怪不得有人说您尽‘想吃天鹅――痴心妄想’呢！您想造轮船，这不是异想天开吗？”\n \n     “事上无难事，只怕有心人！”癞蛤蟆先生没有理睬青蛙先生的挖苦，带领着孩子们继续工作。经过他们的不断努力，终于造出来一艘轮船，船体是绿色的。他们把这般轮船命名为“小荷号”。\n \n     癞蛤蟆一家登上了“小荷号”轮船。癞蛤蟆先生担任船长，他的夫人当大副，小癞蛤蟆们担当水手。癞蛤蟆邀请在岸边看热闹的青蛙先生：“喂一―青蛙先生，跟我们到湖心岛去玩，好吗？”\n \n     “对不起！”青蛙先生说，“我还要命呢！”\n \n     癞蛤蟆先生不再理睬青蛙先生，他果断地下命令：“孩子们！启航！”\n \n     “小荷号”在碧波荡漾的湖水中前进，它身后的湖水中甩着一条长长的白浪。\n \n     轮船中不时传出癞蛤蟆船长的命令：“左满舵――满舵左！”\n \n     小癞蛤蟆们一边紧张地工作，一边唱起了欢快的《癞蛤蟆船长之歌》。歌声传出很远，一直传到优美的湖心岛上……\n"
  },
  {
    "id": 1442,
    "story_id": 1443,
    "content": "    森林里贴出一张通知：订于月亮很圆很圆的晚上，举办快乐晚会，欢迎大家参加。\n     大象看见了：“噢，开快乐晚会，唱歌很快乐，跳舞很快乐。唱歌跳舞是小动物的事，我可不参加。这样吧，我去帮他们布置会场吧。”大象想到这里，就去为晚会做准备了。\n \n     大象把河边的草地打扫得干干净净，拔去杂草，搭起架子，挂上彩纸，还在四周种上了鲜花。他整整忙了两天，看看布置一新的草地，很满意，同时也感到很疲劳，便打了一个呵欠，躺下来睡着了。\n \n     晚上，月亮出来了，很圆很圆。噢！快乐晚会要在今夜举行。小动物们穿着漂亮的服装，纷纷来到小河边。\n \n     呀！他们发现大象睡着了。“得让他醒来，否则就不能参加晚会了。”小白兔着急地说。\n \n     “大象还没换衣服，他身上多脏。”松鼠说。\n \n     小动物们急坏了，现在到哪儿去为大象找一件特别大的服装呢。\n \n     “动动脑筋，我们会有办法的。”小狐狸边说边用他那毛茸茸的大尾巴，掸去大象身上的泥土。大象呼噜噜地睡得正香。\n \n     “我们为大象准备帽子。”小鸭们嘎嘎叫着，下河摘荷叶，扎一扎，把它戴在大象头上，大象还是睡得很香。\n \n     “我们为大象准备衣服。”小鸟飞进森林，衔来一片片绿叶，把它贴在大象身上，大象仍然没有醒。\n \n     小动物们商量得喊醒他了，就齐声大喊：“大象大象快醒来，晚会就要开始啦1”\n \n     大象扇扇大耳朵，醒了。看看四周，是一群小动物；瞧瞧天上，圆圆的月亮正挂在当空。噢，今晚要开快乐晚会的呀。\n \n     “大象，你穿得这么漂亮，一定准备了很精彩的节目。”小动物们调皮地问。\n \n     大象看看自己身上，果然穿戴得很漂亮。啊，一定是小动物们帮他准备的。\n \n     “我不会演节目。”大象不安地说。\n \n     “没关系，和我们一起跳舞吧。”小动物们说，“只要你跳得开心，感到快乐就行，谁也不会笑话你的。”\n \n     大象真的和小动物们跳起来了，他扭着粗笨的身子，感到很别扭，可心里却很快乐。\n"
  },
  {
    "id": 1447,
    "story_id": 1444,
    "content": "    小花狗买回一双小红鞋，红帮、红底、红丝带。朋友们都说，小花狗的红鞋真漂亮。\n     小花狗穿上小红鞋，抬起头，挺起胸，背过手，迈着方步走了起来。朋友们又说，小花狗，真神气。\n \n     突然，小花狗大踏步地走进了绿草地，他脚上的小红鞋踩倒了一片又一片青青的小草，踩坏了一朵又一朵鲜艳的野花。\n \n     朋友们说：“小花狗，你不该踩坏小草和野花！”\n \n     小花狗不好意思地说：“这……这……”，他费了好大劲才从草地里走出来，可是，脚下却发出一阵“咯咯咯”的笑声。\n \n     第二天，小花狗想去看望小花猫，他又穿上了他的小红鞋，可是，小红鞋却带着他一直向一棵苹果树走去，而且，不费什么力气就走到了树上。又把树枝“咔嚓咔嚓”踩断了许多，红红的苹果也掉了一地。\n \n     朋友们又说：“小花狗，你怎么能把树枝都踩断呢？”\n \n     小花狗气坏了，他跳下树来，刚想脱下小红鞋，可是，小红鞋以带着小花狗走进了小河，走进了烂泥塘。一会儿，清清地小河被搅浑了，小红鞋也变成了一双又脏又破的鞋。\n \n     小花狗再也不喜欢小红鞋了，他把小红鞋扔进了烂草堆，和朋友们搬到别的地方去住了。\n \n     躺在烂草堆里的小红鞋，再也快乐不起来了，他看看身上的污泥，想想好朋友小花狗，心里好难过，好难过。\n \n     这时，小红鞋突然觉得一个什么东西掉进了他的鞋坑儿，还扑棱棱地在动。\n \n     小红鞋问：“你是谁呀？”\n \n     “我是一只小红鸟，天太冷了，让我在这里暖和暖和吧。”\n \n     看着冻得发拌的小红鸟，小红鞋急忙合上鞋帮、鞋舌，像给小红鸟盖上了被子。一会儿，小红鸟暖和过来，又过了一会儿，小红鸟甜甜地睡着了。小红鞋觉得有小红鸟做伴，这一夜过得非常愉快。\n \n     可是，就在天快亮的时候，小红鞋发现小红鸟不见了。他抬头看看天空，想不到自己也像小红鸟一样飞了起来。飞起来的小红鞋高兴极了。他首先飞进绿草地，一棵棵青草，一朵朵野花，就像变魔术一样站了起来。草地又绿了，像碧绿的地毯；花儿更多了，像五彩的花园。\n \n     小红鞋想：这样的地方真美。他吹着口哨，又走进小河，像一艘小船在河上驶过。驶过的地主，小河变得清清亮亮，小鱼鲤鱼一条一条跳起来，向小红鞋招手。\n \n     小红鞋向小鲤鱼招招手，又离开了小河，飞上苹果树，他用自己的红丝带绑好了一棵棵补他踩断的树枝。奇怪，他的红丝带总也用不完，用了一条，不有一条。一会儿，苹果树就系满了红丝带，像许多鲜艳的红头绳，在微风里飘动。\n \n     过了几天，小花狗发现自己的家园比原来更美丽了，他急忙唤回那些和他一起搬走的朋友。朋友们都觉得奇怪，可是，谁也说不出这是谁干的。他们找呀找，缍看到了持在树上的红丝带，这是小红鞋的红丝带呀！可是，他找遍了绿草地，也没见到小红鞋的影子。只是，每天天快亮时，他们都会看到天边有两朵红色的云彩在轻轻飘动，那是小红鞋吗？那么，云彩旁边还有一颗闪闪的星星，那是什么呢？\n \n     小花狗和他的朋友们又搬回来住了，他们真想念快乐的小红鞋。"
  },
  {
    "id": 1448,
    "story_id": 1445,
    "content": "    白兔大婶种的桃树结果了。那抿着红嘴儿的大桃子藏在绿色的树叶中，真惹人喜爱呀！小猴子见了这满树的桃子馋得口水直流。他对白兔大婶说：“这树的桃子结得真多，味道一定不错吧？”\n     “你上树摘几个尝尝吧！”\n \n     有了白兔大婶这句话，小猴子来不及说声谢谢，“噌噌噌”地爬上树，捡个儿大的啃起来，只见桃核一个接一个地往下落。\n \n     小猴子一直吃到肚子撑得像个小鼓，才不得不从树上溜下来。\n \n     第二天早晨一醒来，小猴子就回味起昨天吃的桃子，“那鲜美的滋味啊――啧啧”，小猴子伸长脖子，使劲儿地咽着口水。他自言自语地说：“能再吃上一顿就好了。”\n \n     小猴子是个聪明的孩子，眨巴眨巴眼睛，便想出了一个办法。可是，这不是撒谎吗？他知道，“撒谎的不是好孩子”，这是妈妈常常对他说的。“就为那桃子撒一次谎吧。就这一次！”他对自己说。\n \n     小猴子一路念着“就这一次”，“就这一次”，向白兔大婶家跑去。\n \n     “白兔大婶！”小猴子甜甜地叫了一声，白兔大婶从屋里迎了出来。\n \n     “山羊公公听说你家的桃子结得又大又多，他想要几个桃子，留下桃核，明年春天好种上。”\n \n     白兔大婶忙拿出一只篮子：“你给他摘一篮捎去吧”\n \n     小猴子摘了满满一篮，一路吃着走了，他心里得意极了，没想到这么容易就得到了一大篮桃子。\n \n     等他美美地睡了一夜后，早已把“就这一次”的诺言忘得一干二净了。他又来到了白兔大婶家。\n \n     “白兔大婶”小猴子一脸悲伤，“老马爷爷病了，他什么都不吃，只想吃几个桃子。”\n \n     “你快上树摘一篮给他送去吧！”\n \n     小猴子摘了满满一篮桃子，一路吃着走了。他边吃边想，明天怎么才能又得到一篮桃子呢？\n \n     小猴子总是有办法的。你看他，又出现在由兔大婶家。\n \n     “白兔大婶”小猴子满脸高兴，“牛大伯要办一个劳动果实展览大会，您家的桃子这么好，不拿几个去参加展览吗？”\n \n     “好！”白兔大婶搭梯上树，左挑右选，摘了一篮子，“请你帮我交给牛大伯吧！”\n \n     小猴子提着这满满一篮上好的桃子，一路吃着走了。他心里一点儿也不感到羞愧，只觉得这桃子的味道实在是好。\n \n     谎话终究会被揭穿。没过几天，白兔大婶在从她家到小猴家的路上发现了好多桃核，她摇摇头，什么都明白了。\n \n     这一天，小猴子又编了一个谎话，骗桃子来了。\n \n     “小猴子，我知道你会来的。”白兔大婶说，“我正准备给你送一袋东西去。”\n \n     小猴子见她身边放着一个鼓鼓囊囊的大麻袋，不由得心里一阵欢喜。他解开一看，里面全是桃核。\n \n     “这是在你常来往的路上抢到的。”\n \n     “这……这个……”小猴子眨巴着眼睛，半天说不出一句话来。他的脸通红通红，一直红到了耳根。 \n"
  },
  {
    "id": 1449,
    "story_id": 1446,
    "content": "    小冬冬爬上凳子去拿桌上的大花瓶玩儿。\n     这是妈妈昨天才买的大花瓶，亮晶晶的，真好看！小冬冬抱着花瓶跳下凳子，“砰！”花瓶掉到地上，摔成了碎片。\n \n     小冬冬傻眼了，他拾起两块大碎片，想把它们合拢，可是碎玻璃就是不肯粘在一起。\n \n     糟啦！妈妈回来要打手心，小冬冬有时惹妈妈生气，妈妈就说：“把手伸出来！”\n \n     妈妈回来了，妈妈真的很生气，妈妈真的打小冬冬的手心，小冬冬哇哇地哭了。后来妈妈扔下小冬冬就到厨房里做饭去了。\n \n     噢！要是奶奶在就好了，奶奶可心疼小冬冬了，奶奶一定会把小冬冬搂在怀里叫着：“啊！我可怜的小宝贝……”\n \n     可是现在没有人理睬可怜的小冬冬，不管他哭得有多么伤心，流出的眼泪成了一条河，把小冬冬脚下的土都泡松软了。小冬冬突然觉得脚痒痒的，呀！脚怎么分成村根直往地里钻，身子慢慢地变成树干，变成树枝。小冬冬变成一棵树了！\n \n     妈妈找不到小冬冬了。妈妈着急地叫：“冬冬！冬冬！你在哪里？”。\n \n     小冬冬不吭声，他不告诉妈妈自己已经成了一棵树，谁叫她打小冬冬的手心呢？小冬冬就是要让妈妈着急着急，妈妈果然急得不得了，她屋里屋外都找遍了，哪里也没有小冬冬的影子。她在小冬冬变的那棵树下哭啦，想起刚才打小冬冬，后悔死了：“我还打你，我真是一个愚蠢的妈妈，我待你太不好了，小冬冬，我的乖儿子……”\n \n     小冬冬看见妈妈的眼泪，心里有些发酸，他原谅妈妈了，他不愿意让妈妈继续难过下去，于是大喊一声：“妈妈，我在这里！”\n \n     但是，奇怪，冒出来的不是声音，而是千千万万片绿色的树叶！\n \n     一阵风吹来，沙啦、沙啦、沙啦。叶片唱起了好听的歌。\n \n     妈妈听着树叶发出美妙的歌声，忘记了悲伤。\n \n     这以后，妈妈坐在树下看书，树叶摇摇摆摆的小影子总是落在妈妈要看的那一行字上。\n \n     妈妈坐在树下织毛衣，树叶摇摇摆摆的小影子，总是落在妈妈要织的那一针上。\n \n     哈哈！妈妈一点儿也不知道那是小冬冬在同***闹着玩儿呢！哈哈哈……\n \n     小冬冬笑了，笑出的不是声音，而是满树的花儿！花儿落在妈妈的头发上、衣服上，妈妈走进屋一瞧镜子，大吃一惊：“啊！我怎么变得这么漂亮了？”\n \n     哈哈哈，小冬冬笑得更开心了……\n \n     突然，门响了！小冬冬吓了一跳，什么开花的树哇？一切都是没有的事，小冬冬手里拿着碎花瓶片儿站在屋子里。妈妈现在真的回来了：看见闯祸的小冬冬，大叫：“你这是在干什么呀？”\n \n     啊？妈妈的声音真可怕：接着，妈妈又叫：“快扔了，把手伸出来！”\n \n     小冬冬老老实实扔掉碎玻璃片儿，咬咬牙，伸出双手。妈妈瞪着一双大眼睛扑过来，一把抓住小冬冬的两只手腕。\n \n     突然，妈妈把小冬冬的手紧紧按在自己的脸颊上，颤声说道：“噢！没割破，没割破……”\n \n     妈妈的声音像是在哭，又像是在笑。妈妈紧紧搂着小冬冬，不停地亲着小冬冬那胖胖的小手：“太好了，我的小冬冬一点儿没伤着，真把妈妈给吓坏了……” \n \n     妈妈那好闻的头发，擦得小冬冬的脸颊和下巴痒痒的。\n \n     小冬冬笑了，哈哈哈！小冬冬笑得好开心，好开心！\n \n     笑声真的变成花瓣撒了妈妈一头。不信你看妈妈，她在小冬冬的笑声里变得多么好看，多么好看哪。"
  },
  {
    "id": 1451,
    "story_id": 1447,
    "content": "    小狐狸开的商店，专卖腰带。每天，小狐狸都扯着嗓子喊：\n     “买腰带来买腰带，这里的腰带品种齐全，美观大方，价钱便宜，保您满意，快来买腰带呀1”\n \n     许多天过去了，腰带一条也没卖出去。小狐狸真发愁。\n \n     一天，小狐狸突然想出个主意，早晨，刚一开门，他又喊：\n \n     “买腰带来买腰带，这里卖的是减肥腰带，不论您有多胖，只要您系上我的腰带，保您肚子变小，人变苗条，快来买减肥腰带呀！”\n \n     这一招真灵！\n \n     河马大伯正为他的肚子大发愁呢，听说腰带能减肥，立刻买了一条。\n \n     大象公公也觉得自己的腰太粗，买了一条。\n \n     熊太太吃了许多减肥药，猪大婶抹了十几盒苗条霜，都瘦不下来，她们听说系一条腰带就能减肥，也都跑来买。结果，你一条，我一条，几个月没卖出去的腰带，不到半天都卖完了。\n \n     这一天，小狐狸早早就关了商店的门，他数着钱，非常得意自己的聪明。\n \n     买了腰带的动物们都系上了新腰带，盼着自己的大肚子快点下去。\n \n     十几天过去了，河马大伯觉得自己的腰并没有细下来，他找到大象说：“大象公公，您的腰细了吗？”\n \n     “咳，细什么呀，刚才我还称了一下体重，又长了二十斤！”\n \n     熊太太、猪大婶也来了。熊太太说：“你们看，这腰带都快系不上了。”猪大婶也叫：“你们瞧我的肚子，我都快看不见自己的肚脐眼了。”大家知道上了小狐狸的当，便一起解下腰带，去找小狐狸算账。\n \n     小孤狸见大伙气势汹汹地朝商店走来，知道不好，想赶紧关门，可是，来不及了，大象公公的长鼻子一下就把小狐狸卷了过来。由熊太太动手，四条腰带全都系在了小狐狸身上。\n \n     真奇怪，小狐狸一系上腰带，立刻像吹气似的，眼瞧着胖了起来，最后，竟成了个肉团。\n \n     “哈哈哈，这腰带留着你自己用吧！”\n \n     望着哈哈大笑的伙伴们，小狐狸一步也走不动，一句话也说不出来。\n"
  },
  {
    "id": 1452,
    "story_id": 1448,
    "content": "    有一把大剪刀在草原上游逛，它一边走一边唱歌：\n     “咔嚓！咔嚓！\n \n     我是剪刀大侠。\n \n     谁不听我的话，\n \n     咔嚓！咔嚓！”\n \n     一棵有学问的山菊花听见大剪刀唱歌，摇摇头说：“这歌词写得不太好，开头是‘咔嚓咔嚓’，怎么结尾还是‘咔嚓咔嚓’？”\n \n     “你管得着吗？”大剪刀一扭头，咔嚓一下把山菊花的脑袋剪掉了。大剪刀唱着歌朝山坡上走去。\n \n     一只小晰蜴听见了歌声，摆摆尾巴说：“这歌真难听，唱歌的还是个哑嗓子，嘻嘻！”\n \n     “你敢取笑我：”大剪刀扑上去，把小晰蜴的尾巴剪断了。大剪刀唱着歌走进森林里。\n \n     老虎听见歌声，捋捋胡子说：“森林里只有老虎大王，从来没听说过剪刀大侠！”\n \n     “让你知道知道我的厉害！”大剪刀蹦起来，把老虎的胡子剪掉了。打败了老虎大王，大剪刀更加威风了。它站在山顶上大叫一声：“谁还不服气，过来！”\n \n     “你过来吧，我才不怕你呢！”从山沟沟里传来一个清脆的声音。\n \n     “啊，气死我啦！”大剪刀吼叫着，跑进山沟沟，它要看看是谁这么大胆？莫非比老虎大王还厉害？嗅，原来是一股细细的小溪，清清的溪水顺着石头缝往前流，唱着丁咚丁咚的歌。\n \n     凶狠的大剪刀二话不说，扑上去就剪。“咔嚓咔嚓咔嚓……”一连剪了一百下，也没把小溪流剪断。“咔嚓咔嚓咔嚓……”再剪一千下，还没把小溪流剪断。最后，大剪刀使出浑身的力气，又剪了一万下！\n \n     大剪刀终于累死了！它一头栽倒在丁咚丁咚的溪水边。\n \n     过了几天，草原上的山菊花开出了更美的花朵；山坡上的小晰蜴又有了一条新尾巴；老虎大王的胡子也长出来了，它到山沟里去喝水，看见溪水边横躺着一把生了锈的破剪刀。\n"
  },
  {
    "id": 1453,
    "story_id": 1449,
    "content": "    有一把大剪刀在草原上游逛，它一边走一边唱歌：\n     “咔嚓！咔嚓！\n \n     我是剪刀大侠。\n \n     谁不听我的话，\n \n     咔嚓！咔嚓！”\n \n     一棵有学问的山菊花听见大剪刀唱歌，摇摇头说：“这歌词写得不太好，开头是‘咔嚓咔嚓’，怎么结尾还是‘咔嚓咔嚓’？”\n \n     “你管得着吗？”大剪刀一扭头，咔嚓一下把山菊花的脑袋剪掉了。大剪刀唱着歌朝山坡上走去。\n \n     一只小晰蜴听见了歌声，摆摆尾巴说：“这歌真难听，唱歌的还是个哑嗓子，嘻嘻！”\n \n     “你敢取笑我：”大剪刀扑上去，把小晰蜴的尾巴剪断了。大剪刀唱着歌走进森林里。\n \n     老虎听见歌声，捋捋胡子说：“森林里只有老虎大王，从来没听说过剪刀大侠！”\n \n     “让你知道知道我的厉害！”大剪刀蹦起来，把老虎的胡子剪掉了。打败了老虎大王，大剪刀更加威风了。它站在山顶上大叫一声：“谁还不服气，过来！”\n \n     “你过来吧，我才不怕你呢！”从山沟沟里传来一个清脆的声音。\n \n     “啊，气死我啦！”大剪刀吼叫着，跑进山沟沟，它要看看是谁这么大胆？莫非比老虎大王还厉害？嗅，原来是一股细细的小溪，清清的溪水顺着石头缝往前流，唱着丁咚丁咚的歌。\n \n     凶狠的大剪刀二话不说，扑上去就剪。“咔嚓咔嚓咔嚓……”一连剪了一百下，也没把小溪流剪断。“咔嚓咔嚓咔嚓……”再剪一千下，还没把小溪流剪断。最后，大剪刀使出浑身的力气，又剪了一万下！\n \n     大剪刀终于累死了！它一头栽倒在丁咚丁咚的溪水边。\n \n     过了几天，草原上的山菊花开出了更美的花朵；山坡上的小晰蜴又有了一条新尾巴；老虎大王的胡子也长出来了，它到山沟里去喝水，看见溪水边横躺着一把生了锈的破剪刀。\n"
  },
  {
    "id": 1454,
    "story_id": 1450,
    "content": "    自从横行霸道的大老虎吃了老母鸡的蛋，在肚子里孵出了一只会打鸣儿的小公鸡，又被动物们抬进了动物园，这下可热闹了。在为大家都想听一听老虎“喔喔喔――”打鸣儿嘛。\n     可是大老虎的好朋友小老鼠一脸的不高兴。\n \n     小老鼠听产老母鸡还有个微型遥控器，一按，老虎的肚子就可以不叫，就想向老母鸡要来，送给大老虎。\n \n     小老鼠来到老母鸡家，还提了一袋精白玉米，他说：“母鸡大婶，您好啊！”\n \n     老母鸡特别讨厌小老鼠，待答不理地说：“小老鼠，你有什么事吗？”\n \n     “啊，其实，也算不上什么事，就是我家的电视机有了毛病，听说您有个什么遥控器，想借用一下，很快就还您。”\n \n     老母鸡一听，电视机坏了，哪有用遥控器修的，她知道小老鼠没安好心，就说：“好吧，我去给你拿，你先吃点儿花生米。”说着，把盛着5粒花生米的一个小碟放在小老鼠的面前。\n \n     小老鼠一见花生米，口水都流出来了，等老母鸡一转身，便把5粒花生米都扔进了嘴里。\n \n     “喵呜！”怎么有猫叫，小老鼠吓得一下子从椅子上跌了下来。\n \n     “喵呜！”小老鼠赶快藏到门后，想看看猫在哪里？\n \n     “喵呜！”怎么这只猫老追着我，小老鼠吓得快晕过去了。\n \n     “喵呜！”这回小老鼠听清了，是自己肚子里在叫。该死的，怎么猫钻进了我的肚子。\n \n     这时，老母鸡出来了，看见小老鼠吓得直哆嗦，哈哈一笑说：“出来吧，没安好心的老鼠，我那花生米里，有一个微型蜂鸣器、里边录的是猫叫，你没安好心，想把遥控器送给大老虎。你看，这就是遥控器，能管大老虎肚子里的‘鸡’，也能管你肚子里的‘猫’。可是你永远也别想得到它。滚，拿着你这袋偷来的玉米，快滚！”\n \n     小老鼠没有拿到遥控器，肚子里却多了一只“猫”，虽然说，那猫是假的，可那叫声，听着就让他骨头发酥，腿发颤。\n \n     整日里，小老鼠吓得没了魂儿似的东躲西藏。后来呢，有的说他得了神经病，有的说他饿死了。反正，从那以后，谁都没有再见到过那只小老鼠。\n"
  },
  {
    "id": 1455,
    "story_id": 1451,
    "content": "    老虎是动物之王。他说：“我也要像人一样，有个‘长’字。”他想了想又说，“对了，就叫动物部的部长吧1，，\n     虎部长脾气大，稍不高兴就欺侮别的动物。害怕他的动物隔三岔五得给他送点儿东西，讨他喜欢。\n \n     小熊要占地盖房，不情愿地给虎部长送去两罐蜂蜜；\n \n     狐狸要修路，怕机器声吵着虎部长，急忙给虎部长送去一箱田鸡腿；\n \n     大黄狗要给小黄狗治病，得从虎部长门前过，只好背着一坛酒去孝敬虎部长：“虎部长，这是名酒，您慢慢喝。”\n \n     小不点老鼠最虔诚，今天提着一瓶偷来的香油搁在虎部长家的桌上，明天扛着一块盗来的肉挂在虎部长家的门上。可虎部长却说：“多弄点儿，还不够塞牙缝的！”\n \n     只有老母鸡不信这个邪，她说：“让我来治治大老虎。”\n \n     有一天，老母鸡背了五个鸡蛋来到虎部长家门前：“尊敬的部长先生，这是一篮新鲜鸡蛋，您拿去补一补身体吧！”\n \n     虎部长剔着牙，连眼皮也不抬：“喂，放下吧！”\n \n     老母鸡走了以后，虎部长把五个鸡蛋，连皮带壳画囵吞了下去。\n \n     过了几天，虎部长听到自己肚于里有鸡在叫：“喔喔喔一一”呀，是公鸡打鸣儿的声音，后来，这种声音越来越大，而且，是早晚不怀地打啤儿：“喔喔喔一―，喔喔喔――”\n \n     这一下，可把虎部长弄得烦透了，他不停地抓挠自己的肚皮，毛都抓没了，肚皮都抓流了血，可吐子里照样“喔喔喔――”\n \n     这一下，动物们可不怕虎部长了，他们只要行列，“喔喔喔”的叫声，就都躲起来。\n \n     谁也不给虎部长送东西吃了。过了三天，虎部长饿得头昏眼花；又过了三天，虎部长走路四条腿拌开了蒜；再过三天，虎部长干脆趴在地上，连说话的力气也没有了，\n \n     原来，老母鸡送的鸡蛋中，有一个玩具鸡下的蛋，这个蛋在虎部长肚子里又孵出一只玩具鸡，这只鸡肚子里有一节高能电池，自然就不停地打鸣儿了。\n \n     动物们见虎部长一点儿抵抗能力也没有了，就结结实实地把他捆了起来。许多动物说：“打死他！打死他！”\n \n     大象说：“不，咱们把他送给人类，放到动物园去展览！”于是，两只大狗熊，用一根粗树枝，“嗬唷，嗬唷，地抬着虎部长奔动物园去了。从此，动物园的铁笼子里，就多了一只会打鸣儿的大老虎。\n"
  },
  {
    "id": 1456,
    "story_id": 1452,
    "content": "    ―只叫花羽毛的小松鸡，为一颗松子吵架啦。松鸡红冠冠捡到一颗又大又圆的松子，喊着附近的瘸瘸腿：“瘸瘸腿，快来呀，我捡到一颗大松子。”\n     花羽毛听见了，忙乍开小翅膀，连蹦带跳地冲过来：“我要！我要！”\n \n     红冠冠却说：“这颗松子给瘸瘸腿吧，她腿有毛病，找松子有困难，我们要帮助她。”\n \n     花羽毛一听就来气了。哼，有什么了不起，不就是一颗松子吗，不给就得了，干吗还说那么多废话。花羽毛气哼哼地走了。一边走，一边还在想，你给瘸瘸腿松子，瘸瘸腿给眯眯眼缝袜子，眯眯眼不定给你红冠冠什么好处呢。我趁早躲你们远远的，才不和你们一群哩。\n \n     现在是初冬。不久天上纷纷扬扬下起大雪来。松鸡们都成群结伙地到洼地去了。花羽毛心里还生气哩，哼，我离开你们一样生存，一样过冬。他在一棵大松树下来回转着，想攀上去找个地方做窝，可花羽毛没有那种能力，说什么也爬不上去。大雪下了一天一夜零三个小时，松林、原野、洼地都积了厚厚的雪。花羽毛一直没找到住处，在冰天雪地里冻得直发抖，刚才被一只老鹰追捕，掉了三根半美丽的羽毛，差点儿丧命，现在远处又有一只狐狸向他奔来，怎么办？吓得他更发抖了。\n \n     正在这时，红冠冠、瘸瘸腿、眯眯眼从洼地那边跑过来，喊着：“花羽毛，花羽毛！快往这边跑。”\n \n     花羽毛心头一热，扭头朝他们奔去。当他跑到红冠冠他们面前时，狐狸也追过来。瘸瘸腿拉着花羽毛继续朝前跑，红冠冠、眯咪眼跟在后边保护着他，他们一边跑，一边用后腿刨着积雪。“扑―扑―扑”，积雪喷得狐狸眯了眼，他站在那里揉呀揉，揉了半天也睁不开眼。\n \n     这时候，小松鸡们早钻入洼地的积雪里。小松鸡花羽毛是今年春天落生的，还没有见过这样的住处。他们钻进深雪里，原来是松鸡们挖好的“雪下城”。里面有一座一座的雪屋，雪屋和雪屋之间有雪的通道，每隔一段距离，还有通到地面的通气孔。这真是寒冷打不透，老鹰、狐狸找不到的好住处。饿了，创开脚下的泥土，寻找草茎、虫卵吃，这里有取之不尽的食物呢。到了春天，他们又可以回到松林，过着自由愉快的生活。花羽毛见了，惊喜地说：“哎呀，你们怎么挖出这么好的住处呀？”\n \n     红冠冠说：“这都是在父母、叔叔、婶婶的指导下，大家齐心协力挖出的，单靠一两只小松鸡是挖不成的。没有集体，我们松鸡是过不了冬的。”\n \n     小松鸡花羽毛听了，羞愧地说：“是我错了，以后我再也不离开集体了。”\n"
  },
  {
    "id": 1457,
    "story_id": 1453,
    "content": "    从前啊，有一只猫和一只狗，他们都喜欢音乐，又都住在一幢楼里，因此成了好朋友。\n     猫呢，叫呼噜猫；狗呢，叫阿猜狗。\n \n     呼噜猫喜欢打呼噜，就像你们家的那只猫一样，一睡觉就呼噜、呼噜打呼噜。阿猜狗呢，就像我们家的那只狗一样，鼻子有点小毛病，老爱打喷嚏，“阿―猜，阿―猜”，打得非常痛快。\n \n     狗和猫很要好，但也常吵架。\n \n     呼噜猫讨厌打喷嚏，因为阿猜狗一打喷嚏，她觉得自己的鼻子也跟着痒痒起来，好像要打喷嚏一样；阿猜狗呢，讨厌打呼噜，他一听呼噜猫打呼噜，就心神不定，连喷嚏也打不痛快。\n \n     他们常为这件事闹别扭，有时甚至你追我赶地打起架来。\n \n     有一天啊，阿猜狗实在太气愤了，就把呼噜猫赶到门外去。\n \n     阿猜狗在桌子上铺上纸，他想写一首很优美的曲子，准备到春季音乐会上去演奏。\n \n     他正想落笔的时候，忽然听见门外传来轻微的呼噜声，原来呼噜猫在大门外睡着了，她又打起呼噜来。\n \n     “呼噜，呼噜……”这声音还真有趣。\n \n     阿猜狗被吸引住了，他就写了一首《猫打呼噜之歌》。\n \n     他刚写好歌，呼噜猫睡醒了。等阿猜狗一开门，她就把阿猜狗撵了出去，把门关上了。\n \n     呼噜猫也铺开纸，她想写一首歌，到春季音乐会上演唱。\n \n     这时，阿猜狗在门外，被凉风一吹，就打起喷嚏来：“阿一猜，阿―猜！”\n \n     呼噜猫觉得挺有趣，就写了一首《狗打喷嚏之歌》。\n \n     春季音乐会上，呼咏猫在阿猜狗的吉他伴奏下，唱起《猫打呼噜之歌》――\n \n     “呼噜，呼噜，呼噜噜噜，噜噜呼呼……”\n \n     歌声引来一片掌声，女孩子们特别喜爱这首歌。\n \n     阿猜狗呢，在呼噜猫的钢琴伴奏下，也唱起了《狗打喷嚏之歌》―一\n \n     “阿猜阿猜阿猜猜，猜猜啊，阿猜猜……”\n \n     别提男孩子多么喜欢这首歌了，他们把手掌都拍红了。\n \n     这一对好朋友，棒走了音乐会的大奖杯。\n \n     他们的歌还被灌成唱片，销路非常好，他们有了钱，各自在草地上盖了一幢新房子。\n \n     可是不行，他们分开才两天，就浑身不舒服，阿猜狗听不到呼噜猫的呼噜，吃饭也不香；呼噜猫呢，听不到阿猜狗的喷嚏，连呼噜也打不起来了。\n \n     后来呢，阿猜狗先到呼噜猫的新房子里住半个月，然后呢，呼噜猫再到阿猜狗的新房子里住半个月，他们还是难分难舍的好朋友。\n \n     告诉你一个秘密，他们连夏季音乐会上演奏的曲子都写好了，你猜他们写出了什么？\n \n     呼噜猫写的是：《阿猜阿猜进行曲》。\n \n     阿猜狗写的呢，是：《呼噜噜，呼噜噜圆舞曲》。\n \n     到时候请你再来欣赏吧！\n"
  },
  {
    "id": 1458,
    "story_id": 1454,
    "content": "    黑类熊推着一辆独轮车，在森林里边走边喊：“换鸡蛋！大米换鸡蛋！”\n     “哟，是黑熊呀1”听见喊声，狐狸大娘从路边的木房子里钻出来。她拦住独轮车，解开车上的米袋子，看了看说：“好米呀，怎么换？”\n \n     “这袋子米要换一筐鸡蛋。”黑熊瓮声瓮气地回答。\n \n     “好吧，你等着，我去取蛋来。”狐狸大嫂说罢，又钻进了木房子。\n \n     站在路边的黑熊，这时在心里悄悄地提醒自己：“黑熊呀黑熊，人们都说狐狸狡猾，爱撒谎，爱骗人，和她打交道，可得小心点……”黑熊正这么想着呢，狐狸大嫂端着一筐蛋出来了。\n \n     黑熊一看，咦！这蛋怎么有大有小？大的比香瓜还大，小的比核桃还小。没等黑熊开口，狐狸大嫂就说了：“这大蛋嘛，是大鸡下的；小蛋嘛，是小鸡下的，没啥奇怪。”\n \n     “是没啥奇怪。”黑熊挺不好意思，说：“不过……”\n \n     “不过什么？”狐狸大嫂瞪了黑熊一眼，说：“看样子你还是信不过我，是吧？你仔细看看，大嫂像骗子吗？”\n \n     黑熊仔细一看，可不，狐狸大嫂系着白围裙，穿着红花袄，脸上笑眯眯的，一点儿也不像骗子。\n \n     “好吧，换啦。”黑熊把一袋大米扛进木房子，又把一筐鸡蛋装上了独轮车。回到家里，黑熊把蛋放在热炕上，他想孵一群小鸡，办个养鸡场。\n \n     奇怪的事情发生了。\n \n     第一天，从蛋壳里钻出30只小乌龟。小乌龟离开黑熊家，顺着溪水游走了；．\n \n     第二天，从蛋壳里钻出60条小青蛇，小青蛇哧溜、哧溜爬上山坡，钻进草丛不见了；\n \n     第三天，从蛋壳里钻出90条小鳄鱼，鳄鱼扑通、扑通跳进湖里，再不露面了；\n \n     第四天，最大、也是最后的一个蛋裂开了，从蛋壳里蹦出一只小鸵鸟，小鸵鸟对黑熊说：“有空闲到沙漠去找我玩儿，再见！”说罢，迈开长腿跑了。\n \n     望着满炕的空蛋壳，黑熊“扑哧”笑了，他自言自语地说：“狐狸呀狐狸，真拿你没办法！”\n"
  },
  {
    "id": 1459,
    "story_id": 1455,
    "content": "    小动物们常常在一起踢足球。\n     小熊也喜欢赐足球，不过他跑得很慢，常常追不上球。有时球该往球门里踢，他会一脚赐到界外去。后来球一到他的脚下，大家就喊：“臭啊！臭啊！”可是小熊不生气，他就是喜欢踢足球。别人不把球传给他，他就跟在别人后面跑来跑去。\n \n     小动物村成立足球队了，小熊也去报名。\n \n     红队挑了10名队员，蓝队挑了10名队员，哪个队也没挑小熊。\n \n     “我算哪个队的队员呢？”小熊着急地问。\n \n     “你呀，当候补队员吧！嘻嘻！”小猴说。\n \n     “我能上场踢球吗？”小熊问。\n \n     “当然啦，不管哪个队缺人，你都可以上场！，小猴说。\n \n     “噢，太好啦！”小熊听了很高兴。\n \n     训练开始了。\n \n     大家把一大堆衣服交给他。小熊就把衣服一件件整理好，抱在怀里。别人踢球的时候，他就拼命地喊“加油”，真比他自己踢球还要卖力呢：\n \n     有时候，球被踢到界外好远好远的地方，谁也不高兴去捡，就喊：“小熊，帮忙把球捡回来1”小熊马上就跑去捡。尽可能地跑得快点，好让大伙儿赶快接着赐。每次大家练完了球，小熊也累得要命。\n \n     日子一天天地过去了，大伙儿的球艺进步得快，小熊捡球的本领也提高了不少。如果谁叫：“小熊，帮忙把球捡回来！”他就会飞跑过去，“啪”的一脚把球停下来，然后把球踢到人家的怀里，而且踢得绝对准确，大伙儿都夸他，“嗯，你捡球的本领真是越来越高啦1”小熊听了就憨憨地笑。\n \n     这天要正式比赛了，小熊早早地来到球场。他要再练练捡球的本领。\n \n     他先一脚把球踢出了界外：“这是小狗踢的球：”“――砰！”然后，他追上球说：“球捡回来啦！”“――评！”又一脚把球踢回球场。\n \n     “这是野猫踢的球！”“――砰！”“球拾回来啦！”\n \n     踢呀，踢呀，他把什么都忘记了，\n \n     小动物们也来了。哇，小熊捡球的本领原来是这么练的呀！大伙儿都看愣了。\n \n     “小熊，能把球踢到球门里吗？”小猴问。\n \n     “我试试吧1”小熊说完，把球“啪”的定在脚下，然后“砰”的一脚，踢进了球门。\n \n     “哈，真是个天才的足球队员呀1”大伙儿说。\n \n     “哎，来我们队踢球吧！”\n \n     “还是来我们队好！”\n \n     大伙儿七嘴八舌地说。\n \n     “噢，我还得捡球呢！”小熊有些为难地说。\n \n     咳，真不该看不起小熊呀！想到总是让小熊跑来跑去地捡球，大伙儿心里都有些歉意了。\n \n     “哎，大伙儿都轮流捡球就是啦！”小猴说。\n \n     “那，我该去哪个队踢球呢？”小熊问。\n \n     “嘻嘻，好办，好办。上半场你踢红队，下半场你踢蓝队！”小猴想了个好办法。 \n \n     “哈，原来这就是候补队员呀！”小熊开心地说。大伙儿也笑了。\n"
  },
  {
    "id": 1460,
    "story_id": 1456,
    "content": "    小海鸥十分漂亮，她特别爱美。\n     早晨，小海鸥拍打着翅膀飞到大海上。\n \n     大海是小海鸥的镜子，她每天都到这儿来梳洗打扮。\n \n     小海鸥对着这面镜子瞧啊，照啊，她一会儿扭动身躯，一会儿梳理羽毛，自以为是天底下最美的姑娘。\n \n     正在小海鸥十分得意的时候，几句刺耳的话从海岸的岩石那边儿飞过来：“臭美：臭美：”造燕窝的小雨燕七嘴八舌地议论，“不劳动，没人喜欢你！”\n \n     “哼，你们嫉妒我！”小海鸥不服地扭过身子，继续照镜子。\n \n     中午，小海鸥飞到海礁上，啄食岸边晾晒的鱼虾。突然，海燕跑过来说：“懒家伙，不许吃，那是我们捕的鱼虾！”\n \n     小海鸥坐在岸边的礁石上哭了，哭得好伤心哟！镜子里的她一点儿也不美。\n \n     大海妈妈对她说：“劳动，是最高尚的美德，你为什么不和他们一起劳动呢？”\n \n     小海鸥点了点头。\n \n     后来，海鸟劳动者的队伍里又多了一只美丽的海鸟，她就是小海鸥。\n"
  },
  {
    "id": 1463,
    "story_id": 1457,
    "content": "    小猴子有个好东西，一个顶好顶好的东西。\n     这么好的东西，可不能给别人看见，要是大家都来要，那可怎么办？\n \n     对，对，把它藏起来，藏在一个谁也找不着的地方。\n \n     第一天，小猴子把好东西藏在大树洞里。\n \n     第二天，小猴子把好东西藏在河边的石头后边。\n \n     第三天……\n \n     第四天……\n \n     藏来藏去，有一天，连小猴子自己也找不着好东西了。\n \n     “呜――呜――”小猴子着急地哭起来。\n \n     “谁看见了我的好东西？”\n \n     “好东西？你的好东西是什么样的？”一只小鸟飞来问。\n \n     小猴子说：“我的，我的好东西，它有金黄色的头发……”\n \n     小鸟一听，说：“跟我来，我见过你的好东西。”\n \n     小鸟在天上飞，小猴子跟在地上跑，飞呀飞呀，跑呀跑呀，他们来到一个山洞前。\n \n     一只狮子正伏在洞口的岩石上睡觉，他那金黄色的长头发在阳光照耀下闪闪发光。\n \n     小鸟对小猴子说，“喏，这是你的好东西。”\n \n     狮子被吵醒了，睁开疲倦的眼睛，惊奇地望着小鸟和小猴子。\n \n     小猴子忙摇头说：“这不是我的好东西。我的，我的好东西，穿了好多好多层衣服。”\n \n     一只乌龟刚好经过这里，听见小猴子的话，就说：“跟我来，我见过你的好东西。”\n \n     乌龟一扭一扭地向前爬，小猴子心急地跟在他后面，真盼望早点儿见到自己的好东西。\n \n     乌龟把小猴子带到一块空地上，指着一个东西说：“喏，这是你的好东西。”\n \n     空地上，立着一个又肥又尖的大竹笋。乌龟爬过去，剥开它的外皮，剥了一层，还有一层，竹笋鼓鼓囊囊的身子，确实是穿了好多好多层衣服。\n \n     可是小猴子摇摇头说：“这不是我的好东西，我的，我的好东西，全身长满了珍珠。”\n \n     围过来看热闹的小动物们，一个个睁大了眼睛。哇！全身长满珍珠，那可真是个好东西！不过，这么好的东西，谁也没见过，谁也帮不上小猴子的忙。\n \n     就这样，小猴子丢了他的好东西。\n \n     不过，没过几天，活泼好动的小猴子就忘了这件伤心事儿。是啊，每天有那么多伙伴来找他玩，有那么多快乐的事儿要做，谁还老想着一个丢了的东西呢？\n \n     日子一天天过去，谁也没有注意到，小猴家屋后的花园里，长出了一棵小苗。花园里长满了各种各样的花草，谁会去注意一棵不知名的小苗呢？\n \n     不过，夏季里的一天，当小猴子和他的伙伴们来到花园玩要时，他突然惊讶地睁大了眼睛，激动地叫起来：“好东西，我的好东西。”\n \n     大家跟着小猴子跑到一棵高高的植物前，只见在那粗壮的茎杆和又长又宽的叶子之间，结着一穗穗老玉米。它们有金黄色的穗子，绿色的外衣，剥开一层层外衣，就露出了黄灿灿的珍珠一样的颗粒。 \n \n     原来小猴子的好东西，是一个老玉米。\n \n     一定是小猴子把它丢在了花园里，于是，有一粒种子就在土里生根、发芽、成长、开花，结出了新的老玉米。\n"
  },
  {
    "id": 1464,
    "story_id": 1458,
    "content": "     火鸡先生家的门锁又坏了，怎么也修不好，他干脆把门钉住了，自己从窗口里飞进飞出。\n     有一天下午，鹅太太从河边散步回来，路过火鸡先生的家，她想：我走累了，到火鸡先生家歇一会儿去。\n \n     鹅太太敲敲门问：“火鸡先生在家吗？您干吗关着门？”\n \n     火鸡先生回答：“我门上的锁坏了，只能从旁边的小窗口里进进出出。”\n \n     鹅太太只好走到小窗口那儿，她用力爬呀，拼命挤呀，好不容易才进了屋。\n \n     “你还没吃点心吧，我请你吃蛋糕、巧克力，还有橙汁。“火鸡先生说。\n \n     鹅太太一听高兴地说：“谢谢，我都要吃！”为鸡先生把东西一样样放在桌子上，“啊，这么甜美的蛋糕，我还是第一次吃呢。”鹅太太说着把一大块蛋糕塞进嘴里去。\n \n     “喂，你也来点儿！”鹅太太帮火鸡先生切了一小块蛋糕，她自己也切了一大块蛋糕。瞧，鹅太太吃得多香呀！她的嘴上、鼻子上、眉毛上都沾了奶油，看上去真滑稽。\n \n     “嗝，嗝，嗝……”鹅太太打着饱嗝说，“太好吃了，谢谢您，我该走了。”\n \n     鹅太太走到小窗口那边，她的头和上半个身子伸到了窗外。可是肚子怎么也出不去了。“我，我被夹住了，快来救救我，都是蛋糕害了我！”鹅太太卡在小窗户那儿大叫着。\n \n     “哇，你像个瓶塞似的把窗口堵住了！”火鸡先生只得从后面的窗户里跳出去救鹅太太。\n \n     “哎哟，哎哟，”火鸡先生用力拔着鹅太太的头颈，“呀，这样拉你会吃不消的，我另外想个办法。”\n \n     一会儿，火鸡先生拿来肥皂和水，在鹅太太的肚子口抹来抹去，鹅太太觉得痒痒的，笑个不停。\n \n     “一、二、三，”火鸡先生拽住鹅太太的上半身，“噗”的一声，鹅太太像塞子一样被拔了出来。“嗨，总算出来了，其实我的肚子一点也不大，是你的窗口开得太小了。”\n \n     “对，对！我马上去换一把门锁，你以后来就不用再从窗口里挤进挤出了。”\n \n     鹅太太摸摸自己的肚子，很高兴地回家去了。\n"
  },
  {
    "id": 1465,
    "story_id": 1459,
    "content": "    在一座高高的山上，长满了密密的竹子。这里住着熊猫的家。家里有熊猫爸爸、熊猫妈妈和他们的小宝宝――咪咪。\n     因为只有咪咪这么一个孩子，爸爸妈妈把他看做是掌上明珠，对他百般宠爱。咪咪要什么，就给他什么，恨不得把天上的星星也摘下来给他。从早到晚，爸爸妈妈都围着他转，听他使唤，咪咪简直成了家里的小霸王。\n \n     一个晴朗的日子，黑熊妈妈带着小黑熊来到熊猫家做客。熊猫妈妈十分热情地接待了他们，还拿出一串黄澄澄的香蕉请小黑熊吃，咪咪猛地从妈妈手里夺下香蕉：“这是我的！”他把香蕉全抱在怀里，一根接一根地剥着吃，嘴里还故意发出“叭叭”的声响。\n \n     爸爸又拿出花皮球给小黑熊玩，咪咪扔下香蕉，又抢过皮球：“不给！不给！”\n \n     “咪咪，不许这么没礼貌！”妈妈生气了。\n \n     看着爸爸妈妈今天没依着他，咪咪放声大哭，遍地乱滚，无论对他说多少好话他都不肯起来。\n \n     真扫兴！黑熊妈妈只好带着小黑熊回家了。\n \n     咪咪这般无礼，谁也不愿再到他家做客了。可是，咪咪偏偏爱热闹，家里太寂寞了，他就跑出去找小伙伴玩。\n \n     刚走出门，他听见一只百灵鸟在歌唱：\n \n     “圆溜溜的太阳爬上坡……”\n \n     他朝东边一看，鲜红的太阳才露出一半儿，明明是扁的嘛！这小小的百灵乌竟敢乱唱，咪咪大喝一声：“住嘴！太阳是扁的，不是圆的。”\n \n     “什么，太阳是扁的？哈哈哈！”树上的百灵鸟大笑起米。\n \n     “你敢笑我？”咪咪抱着树猛摇起来，一边摇一边叫：“我说扁的就是扁的：”\n \n     百灵鸟被吓跑了。\n \n     咪咪来到草地上，一群小猴子正在那里骑车玩。咪咪走过去：“我们来比赛骑车！，\n \n     比赛开始了。小猴子们把车蹬得飞快，咪咪笨拙地蹬着丰，远远地落在了后面，他把车重重地摔在地上：“骑车不算数，我们来比爬树！”\n \n     “一、二、三……”咪咪才爬了三步，小猴子们已上了树顶。\n \n     “咪咪输了！咪咪输了！”\n \n     咪咪恼羞成怒，他一掌打在一个小猴子的脸上，小猴子捂着脸呜呜直哭，他却像一个胜利者似的，大摇大摆地走了。\n \n     从此，没有谁再理睬咪咪了，只要见他来了，大家都躲得远远的。味咪失去了所有的朋友，感到十分孤独。他找到老象爷爷，向他诉说心中的痛苦，还流下了伤心的眼泪。老象爷爷慈爱地看着他，语重心长地说：“孩子，好好想一想，大伙为什么不愿和你在一起？想明白了，你就不再是孤独的咪咪了。”\n"
  },
  {
    "id": 1466,
    "story_id": 1460,
    "content": "     冬天的风，是个爱吹口哨的淘气的小男孩儿。他一会儿吹到东，一会儿跑到西，他到了哪儿，哪儿就会活跃起来。\n     冬天的风，特别爱跟人开玩笑。小棕熊特别怕冷，一到冷天他就钻在家里烤火炉。冬天的风使劲儿地拍打他的窗户，催他到外面做游戏打雪仗。\n \n     小棕熊来到院子里，跟小山羊、小白兔一起滚雪球。冬天的风调皮地揉搓他们的脸蛋，把他们的小鼻子揉得红红的。\n \n     小鸟们站在电线杆上举办冬季音乐会，冬天的风像一位神气的琴师为小鸟们伴奏。\n \n     冬天的夜晚，给山村笼罩了一张神秘的天幕。冬天的风像一位善讲故事的故事大王，给小棕熊、小山羊、小白兔和小鸟们倾诉着古老的传说故事。\n \n     呜――呜――\n \n     每天晚上，冬天的风都这样讲着。\n \n     冬天的风，肚里有讲不完的故事。一直讲到第二年开春冰雪消融，冻土松动。\n \n     冬天的风向小棕熊、小山羊、小白兔和小鸟们告别：\n \n     再见了――\n \n     再见――\n"
  },
  {
    "id": 1467,
    "story_id": 1461,
    "content": "    这个故事发生在一个没有猫的国家里。\n     有一天，一位外国老太太到这个国家来旅游，她给国王带来一只可爱的小猫。国王把小猫送给了自己的女儿娜娜公主。\n \n     娜娜公主别提多么喜欢这只小猫了，反正你就是用太阳和月亮加在一块儿换她的小猫，她也肯定不乐意。可是，有一天晚上，小猫突然不见了。娜娜公主特别伤心，呜呜的哭声惊动了整个王宫。\n \n     国王非常着急，派人连夜上街贴《寻猫布告》。布告是这样写的：娜娜公主的小猫丢了，有谁捡到赶紧送来，奖黄金一万两。记住，小猫的特点是：别看年纪小，胡子可不少。\n \n     第二天一早，卫兵报告说，有人带小猫来领奖来了。国王高兴极了，连拖鞋都来不及穿就跑出了王宫。可是一看就傻了眼，原来，面前这只“别看年纪小，胡子可不少的动物不是小猫，而是一只小山羊。\n \n     不行：第一张《寻猫布告》没把猫的特点说清楚。国王下令，马上去贴第二张《寻猫布告》。这回，布告上写着：“记住，小猫的特点是‘大眼睛，会上树，还会捉老鼠’！”\n \n     布告刚贴出不一会儿，又有人带着小猫来领奖。国王一看，又错了！这个“大眼睛，会上树，还会捉老鼠的，原来是只猫头鹰。\n \n     不行！第二张《寻猫布告》还没把猫的特点说唐楚。国王又下令，贴第三张！第三张布告是一幅画。上面写着：“瞧见了吗一―这就是猫！”\n \n     很快，又有人来领奖了，他们抬来一个大铁笼子，里面关着的那只动物和画上的猫一模一样，只是个头儿要大几十倍，脑门上还有一个“王”字。唉，又错了。这不是猫，是虎大王。\n \n     娜娜公主找不到心爱的猫，饭也吃不下，两眼哭得又红又肿，正坐在镜子前发呆呢！忽然，窗外传来一个奇怪的声音――“喵！”啊，小猫出现在窗台上，娜娜公主扑过去，紧紧地搂住小猫，快活地亲呀，亲呀……\n \n     国王在一旁拍着脑瓜，自言自语地说：“我怎么就没有想到呢？‘喵喵’叫才是猫的特点呀！\n"
  },
  {
    "id": 1469,
    "story_id": 1462,
    "content": "    ―个孩子在山上种了一片苞米。苞米快要成熟的时候，被狗熊发现了。狗熊钻进苞米地吃了一些，扔了一些，糟蹋了一地。\n     孩子找狗熊去讲理。狗熊满不在乎地说：\n \n     “你的苞米是让我给糟蹋了，你能把我怎么样呢？”\n \n     孩子说：“我要你包赔。”\n \n     狗熊说：“我若是不包赔呢？”\n \n     孩子说：“那我就叫你知道知道我的厉害。”\n \n     狗熊说：“我劝你还是忍了吧，我有的是力气。”\n \n     孩子说：“我光听说狗熊傻，可没听说狗熊有力气。”\n \n     狗熊火了，指着一个磨盘大的石头说：\n \n     “等我把这块石头扔到山下去，你就知道我是不是有力气了。”\n \n     狗熊背起了磨盘石，故意在草地上走了一圈儿，顺着陡坡把石头扔下山去。磨盘石发出隆隆的巨响。狗熊得意地哼了一声。\n \n     孩子说：“背石头不算力气大，能拔下一棵树才算力气大。”\n \n     “那你就等着瞧吧！”\n \n     狗熊说着，吭哧吭哧拔起树来。费了九牛二虎之力，到底把一棵松树给拔下来了。\n \n     孩子说：“你能把松树拖到东边的湖里去吗？如果你能把树扔到湖里，让它像船一样漂起来，我就服你了。”\n \n     狗熊真的把大树拖到湖里了。可是，他已经累得筋疲力尽，站进湖里以后，本想爬到岸上来，却“扑通”一声落到水里去。孩子趁机跳过去，揪住狗熊的耳朵，把他的脑袋摁到湖里，灌了他一肚子水。\n \n     狗熊告饶了，答应了孩子的要求，给孩子赔偿：自己要当一头牛，学会拉犁，帮助那个孩子种地。\n"
  },
  {
    "id": 1470,
    "story_id": 1463,
    "content": "    风娃娃长大了，风妈妈说：“到田野上去吧，到那里，你可以帮助人们做许多好事。”\n     风娃娃来到田野上，看见一个大风车正在慢慢转动，风车下边，一股湍湍细水断断续续地流着。风娃娃深深吸了一口气，鼓起腮，使劲向风车吹去。哈哈，风车转快了！风车下的水流立刻变大了，奔跑着、跳跃着，向田里流去。秧苗儿挺起了腰，点着头笑，风娃娃高兴极了。\n \n     河边，许多船工正拉着一艘船前进。船工们弯着腰，流着汗，喊着号子，可是，船却走得慢极了。风娃娃看见，急忙赶过去，用更大的力气对着船帆吹起来。船在水面上飞，快地跑起来，船工们笑了，一个个都回过头来，向风娃娃表示感谢。\n \n     风娃娃想：帮助人们做好事，真容易，有力气就行。\n \n     他这么想着，不觉来到一个村子里。那里，几个孩子正在放风筝。风娃娃看见了，赶紧过去帮着吹。他像吹风车那样用力，像吹船帆那样使劲。结果，风筝线吹断了，几只风筝都让他扯得粉碎，飞得无影无踪了。\n \n     就这样，风娃娃吹跑了人们晾的衣服，折断了路边新栽的小树……。村子里，一片责骂声，都说风娃娃太可恶！\n \n     风娃娃不敢再去帮助人们做事了，他在天上转着、想着，想来想去，终于明白了：做好事，不但要有好的愿望还得有好的方法。\n"
  },
  {
    "id": 1471,
    "story_id": 1464,
    "content": "    猴山上有一只小猴，他机灵活泼，可大家都不喜欢他，因为他最爱取笑别人。\n     一天，小猴正在荡秋千，瞎了一只眼的猴子走过来，想和他一块儿玩。小猴大声嚷道：“走开，走开，我才不跟你玩呢！”\n \n     他把秋千荡得更高了。一边荡，一边编起歌儿唱：\n \n     “独眼龙，打灯笼。\n \n     只见西来不见东。”\n \n     独眼猴被气跑了。“嘻嘻，”小猴得意地笑了。\n \n     这时，一只跛脚的猴子正朝这边走来。小猴唱道：\n \n     “跛杆，跛脚杆，\n \n     一脚长来一脚短。”\n \n     跛脚猴瞪了他一眼，气得转身就走，“咯咯，”小猴笑得上气不接下气。\n \n     小猴在秋千上荡呀，荡呀，眨巴着眼睛，东瞧西看。咦，一只驼了背的老猴子，正坐在树上给他的孩子抓痒，小猴子又唱开了：\n \n     “驼背驼，像骆驼，\n \n     背上背着一大坨。”\n \n     驼背老猴睬都不睬他，只是转过身来，用背朝着他，“哈哈，”小猴笑得更开心了。\n \n     扑咚！乐得手舞足蹈的小猴从秋千上摔下来了。“哎哟，哎哟――”小猴痛得在地上直打滚。\n \n     听到小猴的哭喊声，驼背老猴跑来了，独眼猴和跛脚猴也跑来了。他们扶起小猴一看：腿摔断了。驼背老猴忙给他接骨，跛脚猴给他上夹板，独眼猴给他扎绷带。\n \n     过了些日子，小猴能下地走路了，他万万没想到，自己也成了一只跛脚，多难看呀！他伤心地哭起来。\n \n     “小猴，你怎么啦？”驼背老猴问道。\n \n     “我的腿残废了，别人会笑我的。”\n \n     “怎么会呢？现在大伙儿不是比以前更爱护你了吗？”\n \n     想到以前常取笑别人生理上的缺陷，小猴的心里又悔又愧……\n"
  },
  {
    "id": 1472,
    "story_id": 1465,
    "content": "    小兔子、小鸭子、小猴子是好朋友，他们在草地上愉快地跳皮筋儿。这时来了一个全身插箭的动物，看上去他就像在地上滚动的巨大毛栗，走起路来簌簌作响。\n     “你们好，让我们一起玩吧。”身上插满箭的动物说。\n \n     小白兔晃晃长耳朵说：“哎呀，你全身插满了箭，真是可怕。”\n \n     “你要碰一碰我们，我们会全身受伤的。不玩，不玩。”小鸭子嘎嘎地说。\n \n     小猴子跳过去，左瞧瞧，右瞧瞧，用手抓抓腮帮子说：“你是谁呀，我们怎么不认识你呀？”\n \n     “我是箭猪，因为愚笨，其貌不扬，没人和我做朋友，可孤独了。你们能和我玩吗？”\n \n     “噢，箭猪呀，我听妈妈讲过，没想到这么可怕呀。你只好在旁边看着了。”小猴子摊开双手，做个鬼脸。\n \n     小兔子、小鸭子、小猴子又跳起了皮筋儿。他们又跳又笑，玩得好开心哟。箭猪只好在一边看着，不能和他们一起玩儿。\n \n     小兔子看看孤独的箭猪，忽然对两个伙伴说：“还是让箭猪和我们一起玩儿吧，多一个朋友有什么不好？”\n \n     小鸭子扭过头看看箭猪，改换口气说：“也是，长得丑也不是他的错，看他真是孤独。”\n \n     小猴子调皮地接过话碴儿：“我刚才只是说说笑话。我同意让他做我们的朋友。”\n \n     于是，小白兔、小鸭子、小猴子一起对箭猪说：“对不起。我们现在要和你做朋友。”\n \n     箭猪听了，真是高兴极了，他大声地喊道：“有人和我做朋友了，有人和我做朋友了！”\n \n     这四个朋友又继续开心地玩起来。\n \n     忽然，小猴子发现东边来了一只狐狸，忙喊道：“快看！狐狸！”\n \n     小兔子指指西边说：“哎呀，一条恶狼：”\n \n     小鸭子指着南边说：“不好，一只大老虎！”\n \n     他们三个拉着箭猪准备向北边逃走，可是抬头一看，一头凶猛的狮子也正向这里走来。小猴子抓耳挠腮，小兔子直摇耳朵，小鸭子拍拍翅膀，急得一点办法也没有。箭猪摸摸身上的箭说：“我倒有一个好办法。”\n \n     “你有什么办法？”小兔子、小鸭子、小猴子一齐问。\n \n     “你们有皮筋儿，我身上有箭，可以射他们呀。”箭猪说。\n \n     “这倒是个好办法。”小猴子跳起来说。\n \n     于是，箭猪从身上拔下箭，由小兔子、小鸭子拉紧皮筋儿，小猴子用皮筋儿做弓弦，搭上箭对准狮子的嘴巴，嗖地射过去。好！小猴子的箭法真准，这一箭正射在狮子大王的嘴唇上，痛得他嗷嗷直叫，掉头逃走了。\n \n     小猴子又接二连三地把箭射向恶狼、狐狸和老虎，将他们一个一个地射跑。\n \n     他们胜利了。手拉手地跳起舞来。小猴子发出感叹说：‘真是多一个朋友，多一份力量！”\n \n     小白兔、小鸭子也齐声地喊道：“对！多一个朋友，多一份力量！”\n \n     箭猪也开心地笑了。\n"
  },
  {
    "id": 1479,
    "story_id": 1466,
    "content": "    大熊开着红汽车，到超市去买东西，他把汽车停在人行道上的，猴警察看见了，跑过去一把抓住了他的耳朵。\n     “哇，耳朵揪得好疼呀，你要把我抓到哪里？”大熊用力一甩，甩掉了猴警察，逃跑了。\n \n     这时，正巧有一辆大卡车，嘟嘟嘟地开来了，大熊呼的一下，跳上了车。这辆大卡车上呀，装的全是弹簧床垫，呼的一下，又把大熊从车上一直弹到十二层楼的大阳台上了。大熊走出阳台一看，啊，原来这是一家大衣商场。大熊马上把一件连帽大衣披在身上，哈哈，这下大熊看上去真象个阔太太呢。\n \n     大熊一摇一摆地走十一楼的餐厅里，他在一张餐桌前坐下来。白鹅小姐马上端来香喷喷的饭菜，大熊一看，啊呜、啊呜地大吃起来，吃完了饭，白鹅小姐请她付钱，大熊摇摇头，摆摆手，拔腿就逃。白鹅小姐跟在他后面拼命地追，眼看就要被抓住了，大熊灵机一动，骑在扶梯的扶手上，哗哗哗一直在往下滑去，白鹅小姐也想骑在扶梯上去追大熊，可是他不敢从那么高的地方往下滑，只好算了。\n \n     大熊在扶梯上转了十个圈子，哐啷一声，滑到了底楼，一下子冲出了玻璃大门。大门警卫鳄鱼先生立刻去抓大熊，大熊从地上一骨碌爬起来就逃。\n \n     大熊逃逃逃，逃进了游乐场，他呼的一下乘上了高空转盘，哗哗哗地转起来了。\n \n     哗哗哗――哗哗哗――高空转盘把大熊转得头昏脑胀。咚！大熊从转盘上摔了下来。\n \n     “哈哈，我等你好久了，这次看你再往哪儿逃！”猴警察走过来，把大熊抓住了。\n"
  },
  {
    "id": 1480,
    "story_id": 1467,
    "content": "    从前，世界上没有鸟类。百鸟王和王后生养了百鸟。八哥公主和孔雀王子都是他们的儿女，不过它们的羽毛都不是现在这个样子。\n     一天，百鸟王把儿女都叫到身边，他对百鸟说：“孩子们，你们都一天天地长大了，父王我也一天天地老了。你们每人都可以从我这里领取一样宝物，或者学到一样本领。”\n \n     百鸟王的儿女们都十分兴奋，他们依次走到父王和王后身边，或领取一样宝物，或学一样本领。老鹰学会了捕兽，鱼鹰学会了捕鱼，百灵学会了唱歌，黄莺得到了一副好嗓子……\n \n     最后，百鸟王只剩下一样宝物和一样绝技了，还有一件黑色衣裙，它根本称不上什么宝物。那件宝物是宝石般的羽衣，那样绝技是善讲人言的本领。没有得到宝物和绝技的只剩下八哥公主和孔雀王子了。\n \n     百鸟王对孔雀王子和八鸽公主说：“孩子们，谁要是得到宝石羽衣，谁可以继臣我得王位；谁要是学到讲人言的本领，谁就担任鸟类和人类交往的使者，但是那只能披那件黑衣服。”\n \n     孔雀王子和八哥公主为难了，谁先挑呢？公主和王子平日十分友爱，怎能为这事争先呢？\n \n     八哥公主说：“哥，你先挑吧！”\n \n     孔雀王子说：“妹，你先挑吧！”\n \n     八哥公主想来想说：“好的！”她绕过宝石羽衣，拿起那件根本称不上宝物的黑色衣裙披在身上，黑色衣裙立刻变成了黑色的羽毛，她向百鸟王学到了讲人话的本领。\n \n     百鸟都惊呆了。孔雀王子冲过去抓住八哥公主的手说：“我的好妹妹，这件宝石羽衣本该是你的呀，你为什么不要呢？”\n \n     八哥公主说：“哥，你的本事比我大，应该继承父王的位置，当百鸟之王。”\n \n     百鸟王死了。孔雀王子继承父位当了百鸟王。新百鸟王派八哥公主担任鸟类和人类之间交往的使者。\n \n     人们都很喜爱善解人意的八哥，因为她有一身黑色的羽毛，人们都亲切地叫她“黛翎公主”。\n"
  },
  {
    "id": 1481,
    "story_id": 1468,
    "content": "    大肚子蝈蝈趴在倭瓜花上唧唧地叫着。他在得意地欣赏着自己的大肚子：“瞧，我这大肚子，谁比得了，这里面全是智慧呀。”\n     小蚂蚁过来了，他拦住不放，非要和人家比比肚子不可。小蚂蚁说：“我不比肚子，我还要劳动呢。”大肚子蝈蝈并不介意，因为他已经看出来了，小蚂蚁的肚子没有他大，便得意的说：”哼，我就知道你不敢比。”\n \n     大肚子蝈蝈一边啃着倭瓜花，一边喝着露水，他完全不用劳动就可以得到食物，因此，他整天只知道炫耀自己的肚子。小蜜蜂过来了，他要和小蜜蜂比肚子；小蜻蜓过来了，他要和小蜻蜓比肚子。小蜜蜂和小蜻蜓都有自己事情，不屑一理地飞走了。\n \n     大肚子蝈蝈气坏了，肚子里一鼓一鼓的，恨透了小蜜蜂和小蜻蜓。忽然一只水牛从那儿路过，嗬，水牛的肚子好大呀，浑身的腱子肉，圆圆的肚子，大肚子蝈蝈可没法相比。可大肚子蝈蝈天生比别人要强，水牛的肚子比他大，那还行？大肚子蝈蝈要跟水牛比试比试，他一口气一口气地往肚子里运气，要用气儿把肚子充实起来。那肚子果然一下一下地鼓起来了。肚子已经好大好大了，可他看看水牛的肚子，不行，还没赶上。于是又继续吸气，一口，一口，那肚子像气球一样又圆又鼓了。突然，“砰”的一下，大肚子蝈蝈的大肚子爆炸了，成了一个烂菜花。\n \n     水牛一步一步地走了，他不知道大肚子蝈蝈在和他比肚子，更不知道因为和他比肚子，大肚子蝈蝈撑破了肚皮。他有事情，他要耕田的。后来，还是小蚂蚁帮忙，一针一线地帮大肚子蝈蝈把肚子缝起来。大肚子蝈蝈接受教训呢？那还得看他的行动。\n"
  },
  {
    "id": 1482,
    "story_id": 1469,
    "content": "    我看见一棵美丽的树，它是粉红色的，树上有一只金猫，尽管那猫长得很可爱，但我没有接近它，因为我挨过猫抓，对这一点我可是刻骨铭心的。猫从树上走下来，的确是走下来，因为别的猫是用爪子抱着树爬下来，而它的身体与树干成直角，两只后脚轻松自如地走着。下了树，它来到我跟前，似乎还笑了一下，接着它张开前爪，爪子里有一张小纸片，小纸片开始飞速扩大，猫把它放在地上，对我说：“这是童话世界的旅游图，祝你走运，地球孩子。”说完便又慢悠悠地走上树去了。\n \n     我激动得忘了说谢谢，迫不及待地去的看旅游图。旅游图上的“白云宫”三个字吸引了我。图上还写着：去“白云宫”必须在童话世界入口的那棵粉红色的树上摘取一片能发光的叶子。于是我爬上树摘了一片叶子，叶子碰到我的手，我便飞了起来。\n \n     好奇心使我睁开眼睛，我看见许多洁白的云朵，越往高飞云朵越多，最后汇集成一望无际的云海。我站在云海上，看见一个富丽堂皇的宫殿，这就是“白云宫”了。\n \n     我想，既然是宫殿，就一定有很多卫兵把守，不能从正门进去。我绕到宫殿的右后方，只见房顶上一个金色的圆柱形筒里冒出一朵朵翠绿的云，就小心翼翼地爬上房顶，然后不管三七二十一钻进圆筒。然而，我一滑下去就昏过去了。\n \n     等我醒来，发现自己躺在铺着白云的床上，床边坐着一个漂亮的小女孩。原来我钻的所谓圆筒其实是“白云宫”厨房的烟囱。这里的人烧饭的燃料与地球不同，所以烟的颜色是翠绿色的。后来厨师把我抬来见女王――我面前的这位漂亮女孩。女王告诉我她叫玛格丽特，今年十三岁。她听我讲了地球上的许多有趣的事，我跟她参观了后宫的大花园，这里的花全是五颜六色的云朵，其中还有一朵乌云做花瓣的黑郁金香呢。\n \n     该吃午饭了，厨师端上丰盛的饭菜。我愣了：厨师都是小孩子。玛格丽特对我说这里的人都是小孩子。当我告诉她我是因为怕被卫兵扣住才去钻烟囱时，她笑着说：“我的卫兵也是孩子，他们有那么可怕吗？吓得你连正门也不敢进，而去钻烟囱，怎么样，熏得够呛吧！”\n \n     我打开旅游图，玛格丽特也凑过来看，我准备明天就去“星星城堡”，她表示要跟我同往。晚上我们聊了很久。我问：“你走了，‘白云宫’怎么办？”“我的小大臣会替我管理的。我的王宫里的官员都是孩子，因为我相信孩子们的力量，不是吗？对了，明天我们不用按旅游图上的方法去‘星星城堡’，我们坐我的‘飞翔云’去。”让她这么一说，我兴奋得都不想睡了，真盼着明天快些来到。\n \n     “星星城堡”里的智慧先生\n \n     一大早，我们就坐上“飞翔云”出发了。“飞翔云”飞得很快，“星星城堡”又离得不太远，大约一顿饭的工夫就到了。“飞翔云”降落在城堡外面，玛格丽特把“飞翔云”变成一点儿大，放进衣袋里，然后说：“我有个表妹住在这里，我们去她那儿。”\n \n     进了城，我们直奔玛格丽特的表妹琼的家。琼热情地招待我们，休息了片刻我提出到这里的学校看看，因为我还不知道童话世界的学校是什么样子呢。她痛快地答应了：“好吧，那所倒霉学校是值得看看。”\n \n     琼领我们来到了她所说的倒霉学校――星星学校，告诉我们这样一件事：星星学校里有个自称智慧先生的老师，他的教学方法只有三条：念书、背书、抄书。全校只有他一个老师，每天几百名学生在各个教室里按他的教学方法学习。他只负责给同学们留作业，告诉他的学生哪课书背哪课书，抄哪课书。 \n \n     这所学校的学费贵得惊人。原来，学费里包括抄书用纸的钱。因为智慧先生的作业以排山倒海之势向学生们压来，孩子们每天都要写到深夜，纸用完了，商店也已经关门，所以就有很多孩子完不成作业。提前买吧，总不能买几百公斤放在家里，没有地方呀。于是，我们的这位智慧先生让学生统一交钱，买上几吨纸存在学校仓库里，每天发给每人五公斤。据说，自从建了这所星星学校，使一家由于种种原因面临破产的造纸厂转危为安，大发横财。\n \n     再有，学费里还有配镜费和治脑费。根据智慧先生的经验，学生们按他的高明的教学方法学习一段时间后都要戴近视镜。这里的近视镜与地球的近视镜大体相同，只是在该装镜片的地方安装的是两个重叠在一起的，用特殊物质构成的网状物，类似录音机喇叭上的网，只是比它稠密些，学生戴上以后就像个大苍蝇。噢，真可怜！\n \n     关于治脑费，就是每过些日子，学生们都被智慧先生带到脑科医院治疗他们那变成了木头的大脑。当然，脑袋变成了木头可是不那么美妙，但智慧先生认为，脑袋稍微有一点变成木头也没什么不好。那样，学生就不会有奇怪的念头，不会像童话世界里其他学校的学生一样成天钻研呀，探索啦什么的。\n \n     我们三个决心拯救智慧先生和他的学生，听琼的哥哥说有个泉水城，那里有各种各样的泉水，其中有许多是药泉，专治各种病。我们便坐“飞翔云”去了泉水城。\n \n     泉水城名副其实，泉水实在多。每条路边都有一条流动的泉水。泉水很窄，专供行走不便的人使用。你一站上去，它便像传送带一样载着你向前去。看上去，它跟地球上的泉水没什么两样，可是踩上去连一星儿水花都没溅起来，每条路的泉水都是相通的，可以把我们载到药泉的所在地。\n \n     沿路，我们看见一位画家用笔蘸着路边树干的槽里流动的“七色泉”作画；一位母亲领着孩子在“丁咚泉”边欣赏音乐；一位厨师在取“调味泉”的水；一个女孩在用“润肤泉”的水洗脸……\n \n     我们来到药泉的所在地，只见一条条水晶凿的泉道里流着各种药泉。药泉前面有一块块水晶碑，上面写着药泉名称和用法。我们取了“智慧泉”、“明眼泉”、“清脑泉”，立即坐“飞翔云”回到星星城堡。\n \n     我们给学生们用了“明眼泉”、“清脑泉”，要不是每条药泉都永远取不完，要不是玛格丽特用仙术带得很多，根本没法给全校学生治好病。我们又强迫智慧先生服了“智慧泉”，他有了真正的智慧。问题全解决了，学生们不再写那么多作业，智慧先生领他们开始了钻研和探索。\n \n     我们告别了琼，又开始了充满童话色彩的新的旅行。\n"
  },
  {
    "id": 1483,
    "story_id": 1470,
    "content": "    森林里的一块可爱的绿草地上，除了长着绿绿的草，还有一些小野花。\n     可是这一天，突然有个空饮料罐头大模大样地躺在绿草地上。怎么看都不顺眼。\n \n     猴子说：“这么好的草地，弄得不像样子了！这是人干的，他们最不爱干净。”\n \n     猴子捡起罐头狠狠地扔了出去――\n \n     罐头飞呀飞，最后“咚”的一声，砸到野猪的头上。\n \n     野猪说：“怎么能乱扔废物。还好我的皮厚。”\n \n     为了别人的脑袋再不会被这罐头打到，野猪用他的两只长牙挖了个坑，把罐头埋了起来。\n \n     住在地底下的鼹鼠正要上来换换空气，发现通道被堵住了。\n \n     鼹鼠很生气地说：“怎么能把自己不喜欢的东西朝土里塞，也不管人家喜欢不喜欢！”\n \n     鼹鼠又把罐头挖出来。用脑袋一拱――\n \n     罐头“咕噜咕噜”滚开去。滚到兔子家门口。\n \n     兔子飞起一脚，“去你的！”\n \n     罐头落到一个鸟窝里。\n \n     鸟爸爸动作快，一下子接住，没让罐头碰伤孩子们。\n \n     鸟妈妈问鸟爸爸：“是给咱孩子送吃的来了吧！”\n \n     鸟爸爸啄啄罐头，“空空，空空！”\n \n     鸟妈妈不明白：“为什么送个不能吃的废物来呢！”\n \n     鸟爸爸就又把罐头推下去。\n \n     鸟窝下面有条小溪。罐头掉进小溪里，就跟着小溪向前淌，向前漂。\n \n     小溪流着流着，变有一条小河。\n \n     河边有一对乌龟兄弟。\n \n     乌龟哥哥对乌龟弟弟说：“瞧，河里漂来个好东西。”\n \n     乌龟弟弟说：“不，这是个废物，和我一样。”乌弟弟瘸了腿，哪儿也不能去。\n \n     乌龟哥哥去把罐头捞到岸边，让弟弟趴在罐头上面。“我们的旅行要开始了。你瞧，你不是废物，它也不是废物。”\n \n     他们向着大江、向着大海出发了。\n \n     当这红色的空罐头不再是废物时，看起来还是挺漂亮的。\n"
  },
  {
    "id": 1484,
    "story_id": 1471,
    "content": "    炎热的夏天，幼儿园的小朋友都热得汗流满面。可是，圆圆却浑身发冷，坐在那儿打哆嗦。她的头发、眉毛挂了冰霜儿，脸蛋像个大冰球，胳膊腿儿硬邦邦的，成了一个冰孩儿。\n     这要怪圆圆自己。她的舅舅是冰棍厂的厂长，见天气太热，就派小张叔叔送来200根冰棍儿，200盒冰淇淋。圆圆见是舅舅让人送来的就跳着脚大喊：“冰棍儿，冰淇淋全是我的！谁也不许吃！”\n \n     幼儿园的李阿姨劝说圆圆，可圆圆就是不听，仍跳着脚大闹。这时一个白胡子小老头儿飞过来，趴到李阿姨的耳边说：“给她吧，她在家里就是这个样子。”李阿姨无可奈何地说：“好吧。圆圆，这些冰棍儿全归你啦。”\n \n     圆圆从小鼻孔里哼了一声说：“这冰棍儿本来就是我的。”说着，坐在那儿一根一根地吃起来。她一口气吃了180根，别的小朋友坐在那里直流汗，她理也不理。剩下20根冰棍儿她朝脸盆里一扔，又接着吃冰淇淋，吃到30盒的时候，头发就结霜了，可她还是不肯让别人吃。她吃到99盒半时，再也吃不下去了。这时，忽然发生了一件非常可怕的事情。她的嘴唇慢慢地变硬了，像两块冰块儿，上下一动就发出梆梆的声音。她用手一摸脸蛋，唉呀，不好！腮帮子成了大冰球，从上面可以刮下冰碴儿来呢。她吓哭了，眼泪叭嗒、叭嗒直往下掉，可掉下来的哪是眼泪呀，那是一个一个小冰疙瘩。\n \n     圆圆再也不敢掉眼泪了，总往下掉冰疙瘩多难为情呀。回到家里，爸爸妈妈可愁坏了，这可怎么办呀。用热水浇，怕把她烫坏了；用棉被捂，根本不管事儿，最后才想到去医院。他们找了十八个医生，都摇头说没办法。第十九个医生是一个专门研究冰冻人的超级博士。这位博士说，解冻这类冰孩儿只有一个办法，就是让她的心脏热起来，推动热血流动，全身才能融化。他还建议，在幼儿园找一位最热心、做好事最多的小朋友，将血液输给圆圆。\n \n     爸爸妈妈听了非常高兴，向超级博士道了十二次谢，马上用自行车驮着圆圆来到幼儿园。\n \n     李阿姨说：“幼儿园做好事的孩子很多，做好事最多的嘛――”她扳着手指头数了十五个，最后才点点头说：“做好事最多的要数邦邦了。可是，可是……”\n \n     “怎么啦？”爸爸妈妈着急地问。\n \n     “是，是，”站在妈妈身后的圆圆拉着妈妈的衣角说，“昨天邦邦替红红洗手帕，我不高兴，把他推个大跟头。”\n \n     “圆圆总欺侮邦邦，就怕邦邦……”李阿姨为难地说。\n \n     经过二十九分钟的商量，没有别的办法，只好硬着头皮把邦邦的爸爸妈妈找来，将这非常重大而又非常难以开口的要求提出来，没想到邦邦的爸爸妈妈非常痛快地说：“没问题，为治好圆圆的病，邦邦会同意的。”\n \n     圆圆的妈妈听了，惭愧地低下了头。原来她平时总是对圆圆说：“咱可不去替别人干傻事，那可太亏了。”圆圆经常接受这种教育，难怪她那么自私呢。\n \n     在超级博士的指导下，护士将邦邦的血液输进圆圆的血管里。一股温热的血液流经圆圆的全身，当邦邦的血流进圆圆心脏的时候，一股巨大的暖流冲击着圆圆，圆圆的全身终于融化了。一个冰孩子重新变成欢蹦乱跳的孩子。\n \n     圆圆回到幼儿园的时候，她惭愧地对小朋友们说：“我再不当冰孩子了，我要像邦邦一样，热心帮助别人。”小朋友们都张开缺门牙的小嘴儿，哈哈地笑了。 \n"
  },
  {
    "id": 1485,
    "story_id": 1472,
    "content": "　　――豁啦！\n \n 　　一只猫从窗子里面猛地跳出来，把窗槛上摆着的一只蓝瓷花盆碰落在台阶上，砸成两半。\n \n 　　才浇过水的仙人掌，跟着砸碎的瓷花盆被抛出来，横倒在地上，淌着眼泪，发出一丝微弱的声音：“可惜！”\n \n 　　“那算得什么，我是猫！”猫没道歉一声，连头也不回一下，只弓起了背，竖起了尾巴，慢腾腾地跨开大步，若无其事地向前走。“昨天夜里，我一伸爪子就逮住了十三个耗子！”\n \n 　　“嗄――”猫忽然停住了脚步，耳朵高高地竖起来，招了两招，就撒开四条腿飞奔过去。\n \n 　　两只蝴蝶，正在凤仙花的头顶上来回地跳舞。凤仙花仰起了红通通的笑脸，尽力发出香气。她们亲亲热热地接吻，一下、一下、又一下。\n \n 　　猫突如其来地飞奔到蝴蝶身旁，张牙舞爪。她们大吃一惊，腾起身来，像两个断了线的风筝，倏地飞远了。\n \n 　　“倒霉，扑了一个空！――她们比耗子聪明。”但是猫没肯轻放过她们，只停了一秒钟，就跳起身来追赶过去。\n \n 　　两只蝴蝶在空中交头接耳，商量什么事情。\n \n 　　黄蝴蝶一歪一斜地，像从白杨树上掉下来的一张黄叶子，飞得又慢又低，落在后面。\n \n 　　“哈，她乏了！”猫直奔过去，伸起脚掌一抓，差半尺，黄蝴蝶飞走了。\n \n 　　现在是白蝴蝶飞得又慢又低，落在后面。\n \n 　　“这回可差不离了！”猫奔过去，用力蹦起来，又伸起脚掌一抓，只差一寸，白蝴蝶飞走了。\n \n 　　“呼――嘘――”猫头上渗出了汗。他自己安慰自己，“险些儿到了手！逃不掉的！”\n \n 　　这时候，黄蝴蝶又在他面前不远的地方，摇摇晃晃地飞着，仿佛要降落在地面上的样子。\n \n 　　“可恶，她逗我呢！”猫原来是捉捉玩玩的，现在却恼起来，“她想欺侮我吗？好，有她好看的！”\n \n 　　猫弓起了身子，沿着一排夹竹桃紧挨着走，想利用这些绿叶子掩蔽他，轻轻地、俏悄地潜跑上去。\n \n 　　“他打埋伏呢！”黄蝴蝶好笑了，可是没笑出声来。\n \n 　　猫看看愈挨愈近，不到两尺光景，一纵身飞扑上去，“成了！”\n \n 　　不，还差几分。猫的话说得太早啦！\n \n 　　黄蝴蝶写写意意地飞走了。\n \n 　　猫望着黄蝴蝶在马缨花树的枝旁，绕了两圈，才直向高空中飞去。他叹了口气，“她太机警了！不过如果我也能够飞――”他烦恼得很。\n \n 　　白蝴蝶仿佛也飞累了，像一朵小白花，落在一片映山红的上面。\n \n 　　猫抹一下脸。“我眼睛没花吗？难道不就是那个小丫头！――好，你也来逗我！”\n \n 　　他蹲了下来，一动也不动，眼睁睁地盯着白蝴蝶，暗地里在估量距离，观察风色，要挑选一个最好的时刻，像一支箭一样地射过去，射中她。\n \n 　　一，二，三！时间到了！\n \n 　　猫腾身扑过去，一下子抓住了。他正在抬起头来得意的时候，怎么，白蝴蝶却就在他头顶上翩翩地飞过，越飞越高，和黄蝴蝶飞在一块儿了。\n \n 　　他气得发抖，呆呆地望着她们，不自然地松开脚爪，被抓下来的一束映山红，零零落落地从脚爪里掉下来。\n \n 　　这一对美丽的蝴蝶，像亲姊妹那样地并肩飞着。她们把这只自以为了不起的猫戏弄得够了，就在一行青翠的柏树后面，绕了一个大弯儿，向西面飞去。\n \n 　　“我不放过她们！我发誓，一个也不放过！”猫像疯子一样，不好好地走正路，却打横里从花圃中窜过去，撞在向日葵身上，撞到鸡冠花身上…… \n \n 　　向日葵正安静地站着，望着明亮的太阳。“这早晨空气多么好，这世界多么美，这太阳照得多么暖，我得再把戴红领巾的孩子们向我提出的‘增产计划’仔细想一想――\n \n 　　啊唷！”她冷不防给猫猛撞了一下，撞得她那高个子东倒西歪，几乎立脚不稳；她那大大的脑袋也晃来晃去，晃得头昏脑胀。\n \n 　　“咦，下毛毛雨了？”站在向日葵脚旁的一棵小草儿低声说。\n \n 　　“不是的。两滴眼泪！”另外一棵小草儿也低声说。\n \n 　　上了年纪的矮黄杨插嘴了。“你们说的都不是。两滴油！”\n \n 　　“明明是向日葵姑娘的眼泪，怎么说是油？”这棵小草儿不服气，争论起来。\n \n 　　“也难怪，你们年纪小，见识少，还不知道她是一个‘油料作物姑娘’！”矮黄杨说完，驼着背，铁青了脸，闭紧嘴，再也不愿意多说了。\n \n 　　可是两棵小草儿还不肯停嘴，他们总喜欢多知道世界上的一些东西，喜欢把事情问清楚，喜欢多说几句话。\n \n 　　“啊啊，这个名字多古怪！一连串很难念！”\n \n 　　“哦哦，这个名字倒新鲜，只可惜不知道它是什么意思！”\n \n 　　鸡冠花也被撞伤了腰，气得满脸通红，他忿怒地喊着：“这个淘气的小家伙，走路横冲直撞，不守交通规则！”\n \n 　　“我是猫！我一伸爪子就逮住了十三个耗子！――你算得什么，你是公鸡？像吗？\n \n 　　冒牌东西！”猫在乱奔乱窜中回头来狠狠地回嘴。他做错了事，从来不肯虚心承认。\n \n 　　葡萄兄弟们吓得发抖，有的脸色发青，有的脸色发紫。“幸亏咱们爬上了架子。这个野孩子多么可怕呀！”\n \n 　　等猫闯出这个花圃，两只蝴蝶已经飞得不知去向。\n \n 　　猫睁圆了眼睛，喘着气，望着天空。天空蓝澄澄的，连一片白云也没有。\n \n 　　“要是我能够飞――”他失望，又懊恼，垂头丧气地走过银杏树旁，也不照例停一下，溜达一下，在树干上抓几下，磨一磨爪子。\n \n 　　喜鹊的家就在这棵银杏树顶上。\n \n 　　她清早起来，把家里打扫干净，收拾整齐，随后出去打食，吃饱了肚子回来，休息了一会儿，就打开那本厚厚的《建筑学》来认真地学习。她是有名的建筑师。\n \n 　　从花圃里传来的吵闹声，惊动了她。她抬起头来一望，猫正踩在一棵小芭蕉的身上跳出来。她认得他是这个村庄上最坏的一只猫。\n \n 　　“大概又在闯祸了吧，”喜鹊想，“啊，这样胡闹下去，总有一天会摔个大跟头的。”\n \n 　　她看见猫有气无力地踱过来，想飞下去劝告他。可是猫不愿意让她看见自己不得意的样子，加快脚步溜过去了。\n \n 　　猫一直走到湖旁边。沿着湖岸，长起一丛又高又密的芦苇，像一座耸起的绿屏风，把镜子一般的湖面遮住了。猫没有看见鸭子正在湖里头洗澡。四周静悄悄的，他觉得很无聊，而且有点儿疲倦，“在这儿瞌睡一下再说吧。”在老柳树斜对面的槐树荫下，猫睡着了。他做着梦。\n \n 　　在一片碧绿的草地上，他追赶一只漂亮的红蝴蝶，一直追到了紫藤架下，他就飞起来捉住了她。“啊呜！”一口，干脆把她吃掉了。“哼！谁叫你的两个姊妹戏弄我？――我是猫！我一伸爪子就逮住了十三个耗子！”在睡梦中，猫舔嘴咂舌，仿佛真的吃到了一只蝴蝶。\n \n 　　秋风带着一点儿凉意，吹过来。怕冷的芦苇直哆嗦，瑟瑟地发响。\n \n 　　猫糊里糊涂地以为一群耗子从洞里涌出来了，就咕哩咕哩地说着梦话：“喂，你们这些尖嘴的下流东西，别吵闹吧，我不来难为你们。嗨，我要睡觉，我懒得管你们！” \n \n 　　他把身体蜷缩得紧一点儿，睡得真甜呀！\n \n 　　槐树低下头来，看见猫睡得烂熟，禁不住心头火起来，“这个毛孩子多不争气，白天睡懒觉！――我的影子歪在西面，还没到午睡时间。”\n \n 　　他就生气地用一根枝条儿打在他头上。\n \n 　　猫霍地坐了起来，两只脚掌使劲地擦着眼睛，嘴里叽哩咕噜地说：“可恶！谁把皮球扔在我头上？”但是等到他清醒了，睁开眼睛一看，什么影子也没有，四周仍旧静悄悄的。\n \n 　　“噢，恐怕我是在做梦吧。”他想起他曾经飞起来吃到一只世界上罕有的红蝴蝶，不管这件事情是真是假，总是值得骄傲的。\n \n 　　他拉开嗓门儿，不成腔调地自拉自唱。\n \n 　　呱呱叫，呱呱叫，\n \n 　　我是一只大花猫，\n \n 　　我是天下大好佬！\n \n 　　丁丁当，丁丁当，\n \n 　　耗子见我不敢抬头望；\n \n 　　老虎见我称声“猫大王”！\n \n 　　唧唧喳，唧唧喳，\n \n 　　…………\n \n 　　“呷呷！呷呷！”鸭子一边大声地笑，一边摇摇摆摆地跑上岸来。\n \n 　　爱清洁的鸭子，洗了个冷水澡，浑身畅快。她听到猫的歌唱，想称赞他“调门儿不错！”还想提个意见，“这歌词儿未免有些夸大。”另外有一件重要的事要跟他谈谈。\n \n 　　猫一向瞧不起鸭子，尽管鸭子笑嘻嘻地走过来，他却板起了脸孔，翘起了胡子，像站在皇帝身旁的一个凶恶的武官，一开口就没好话。“扁嘴！你从哪儿来？上哪儿去？”\n \n 　　“请你放规矩些。不许你随便叫我‘扁嘴’。”\n \n 　　“那么，我就叫你‘圆嘴’。”\n \n 　　“叫绰号总是不正经。你可看见谁对待朋友这样没礼貌的。――好吧，我们不谈这些。我刚才听见你唱了个歌，调门儿不错；可是歌词儿……”\n \n 　　猫拦住了鸭子的话，说：“你爱听歌？”\n \n 　　“我爱听――不过……”鸭子的话没说完。\n \n 　　猫又插嘴了。“我可以为你再唱一个，你想听？”\n \n 　　“谢谢你！我用心听。”\n \n 　　猫又拉开嗓门儿。\n \n 　　唧唧喳，唧唧喳，\n \n 　　那边来了一个啥？\n \n 　　原来是只扁嘴鸭！\n \n 　　“喏，你又来了！”鸭子很不高兴。“你仿佛就是野山村上的那个小二流子，成天吃吃、玩玩、调皮、捣蛋，……”\n \n 　　“嘻嘻！嘻嘻！”猫冷笑着，眨眨眼睛，脸上满是狡猾的神气。\n \n 　　鸭子接下去说：“好吧，我们不谈这些。有一件重要的事情得告诉你：咱们村庄明天大扫除，你也要来参加。不要迟到！”\n \n 　　“暧呀！”猫捧着头喊起来。\n \n 　　“什么事？可是肚子痛？”\n \n 　　“头痛！”猫半真半假地说，“讨厌的‘大扫除’，我怕听这三个字。”\n \n 　　“哦，你不爱劳动，你不愿意干活！”\n \n 　　猫装作没有听见，抬起了头，望望槐树，望望芦苇，望望老柳树。隔了好一会儿，才低下头来，睁开一只眼睛，爱理不理地、冷冰冰地说：“你们爱劳动你们去干。我不干！”\n \n 　　鸭子觉得很奇怪。“怎么，你不愿意把大家住的地方弄得干干净净？就说你自己吧，家里头一团糟，也得打扫打扫。那天我在你家门前……” \n \n 　　“你管不着！”猫抹了一下胡子。\n \n 　　鸭子也有点儿生气了，她是难得这个样子的。“你，你也应该知道：公共的事情大家干；朋友的事情帮着干。”\n \n 　　“你是女教师？”猫毫不讲理地说。\n \n 　　鸭子没话说，转过身去想走了。\n \n 　　猫的眼珠滴溜溜地直打转，不怀好意地盯着鸭子。“呢，你慢走，我们再谈谈。”\n \n 　　“你既然不肯参加大扫除，和你多谈也白费。浪费时间！”鸭子真的要走了。\n \n 　　“你瞧，谁来了？”猫的眼光真好，他一抬头就望见远处地方有黑影儿正在向这边移动。\n \n 　　鸭子忽然想起来了。“啊哟！真的耽搁得太久了，他们上这儿来找我啦！”\n \n 　　“他们是谁？”\n \n 　　“还不是鹅大姊、鸡大哥和鸡小妹吗？”\n \n 　　“哦――”猫从鼻孔里哼了一声。他觉得十分扫兴，原来开鸭子玩笑的打算，像膨胀得很大的胰子泡，“瘪的！”破了。\n \n 　　现在看得清楚了，两个黑影儿越来越大。一个脖子长的。一个冠子高的。\n \n 　　“再见！”鸭子还是很有礼貌地躬一躬身子走了。\n \n 　　猫闭上了眼睛，也不抬一抬身子。\n \n 　　鸭子一摇一摆地迎上前去。她很爱朋友，又是一个热心的快活人。\n \n 　　“呷呷！”她老远地和他们打招呼。“很对不起哪！我没早一点儿回来。我洗了一个澡，上岸来遇见猫兄弟，和他说话说久了。――猫兄弟还在这儿呢。”\n \n 　　“呸！去你的，谁是你的兄弟！”猫嚼了一口草，把它吐出去。\n \n 　　鸭子耳朵不很灵，又只顾迎接朋友，没听见。\n \n 　　鹅拖着肥胖的身子，一边向前急走，一边提高了嘶嗄的嗓子回答着。“不忙，不忙。\n \n 　　鸡小妹昨天在苹果园里抢捉虫子，淋了雨，感冒了，今儿身体发烧，躺着起不来。所以咱们得把大扫除的日子改变一下，特地来和你商量商量。你可有什么意见？”\n \n 　　鸭子一听得母鸡病了，心里头就着急，话都说不顺溜。\n \n 　　“呷――呷――”意思是说你们“看――吧――”\n \n 　　“看过大夫了，病倒不怎么厉害，只是要休息一个星期。”公鸡的嗓子真响亮。他是一个杰出的歌唱家。\n \n 　　猫老远地蹲在后面，也听得清清楚楚。可是他不佩服他，因为公鸡嗓子虽好，唱的总是“喔喔喔”的老调。他不喜欢。他自以为比他强得多。\n \n 　　这时候，他们三个已经走在一块儿了，多亲热，有说有笑的，走回村庄去了。\n \n 　　猫独个儿蹲在槐树底下，觉得寂寞起来，却又不愿意跟上去，只是不停地眨着眼睛，眼巴巴地望着他们的背影。\n \n 　　忽然他们三个在银杏树下兜了个圈子，走回来了。\n \n 　　猫心里头一高兴，精神就来了。他用心地听着他们讲些什么。\n \n 　　“我赞成把大扫除推迟半个月搞，好让鸡小妹多休养几天。做事情性急总不好！”\n \n 　　这粗大的是鸭子的声音。\n \n 　　“你的话说得有理，我同意。”这嘶嘎的是鹅的声音。\n \n 　　“不过，如果下个星期日她仍旧起不来床，我主张甭等了，我顶两份工作得了。”\n \n 　　这清晰的是公鸡的声音。\n \n 　　“不能让你多辛苦。咱们有福共享，有事共当！”鸭子真心地说，不觉眼圈儿也红了。“啊，如果猫兄弟也来帮一手，那就再好也没有了。” \n \n 　　“所以我主张还是去劝劝他。”鹅昂起了头说，她的脖子多长啊。“要是他答应下来，即使鸡小妹再多休息些日子，也没关系。”\n \n 　　“对。我们去好好地邀请他。”公鸡用嘴把自己的花衣服整一整好。\n \n 　　“我们要客气些说，耐性些说。”鸭子叮嘱大家。她想轻声点儿说，可是她的粗大的声音仍旧给猫听得清清楚楚。\n \n 　　猫知道他们的来意，心灰了一半。他原想他们来找他玩儿去的。\n \n 　　“我躺下来假装睡觉吧！”猫心里想。\n \n 　　“猫兄弟！”鹅、鸭子、公鸡一边跑近来，一边热烈地招呼猫。\n \n 　　“呼噜――呼噜――呼噜――”猫打着鼾声。\n \n 　　“怎么，他一下子就睡着了？”鸭子眨着眼睛，迷惑起来。\n \n 　　鹅摇摇她的长脖子，默默地想了一想，低下头来看了看猫。她不敢去碰动他，知道他的脾气不好。\n \n 　　“让他打个很响很响的喷嚏就会醒来的。”公鸡啄了根小草，想插在猫鼻孔里撩几下。\n \n 　　“不好，不好，”鸭子急忙阻止他说，“这么一来，他准会生气的。如果谁这样对待我，我也会生气的。”\n \n 　　“那总得想个办法让他醒来。”鹅又伸着长脖子，昂起头来，在默默在想办法。\n \n 　　“办法还有一个，看你们赞成不赞成？”公鸡说着，提起一只脚来，抖了抖他的花衣服。“猫兄弟搞错了，以为现在还在半夜里，所以睡得那么香。其实，树林中、果园里、农场上，到处照耀着阳光，时候已经不早，让我唱起一曲‘喔喔喔’，保管他就会醒来。”\n \n 　　“这个好。”鹅的长脖子点了两点。\n \n 　　“不过你得唱响一些，别让他的鼻息比你的歌声还响。”鸭子以为猫真的睡着了。\n \n 　　公鸡抬起头来，冠子抖动了一下，披在脖子上的长发也飘动起来，多雄壮的样子。\n \n 　　他唱起来了：\n \n 　　喔喔啼！喔喔啼！\n \n 　　该睡的时候要好好睡；\n \n 　　该起的时候要快快起。――\n \n 　　太阳啊，他在招呼你！\n \n 　　猫没有醒来。“呼噜――呼噜――”的鼾声反而更加响了。\n \n 　　鸭子惊讶地低下头去，仿佛一个近视眼般地仔细看看猫，只见他的胸脯一起一伏地抽动着，眼睛闹得紧紧的。\n \n 　　鹅一动不动，还是伸着长脖子，昂着头，在默默地想。\n \n 　　公鸡再唱：\n \n 　　喔喔啼！喔喔啼！\n \n 　　该起的时候还不起，睡懒觉的家伙没人理。――\n \n 　　太阳啊，他躲进乌云里！\n \n 　　猫还是没有醒来。\n \n 　　鸭子睁大了眼睛，觉得事情太奇怪。\n \n 　　鹅摆了摆身子，有点儿不耐烦。\n \n 　　公鸡早看出猫在假装睡觉，现在他不客气了，抢前一步，把脖子伸到猫的耳朵旁边，像一个勇敢的号手样地大声地吹起来：\n \n 　　喔喔啼……\n \n 　　猫一骨碌翻身跳起来，睁圆了两只眼睛，瞪着他们三个，摆出一副不友好的样子。\n \n 　　“猫兄弟，你早！”鸭子先开口。\n \n 　　“猫兄弟，你好！”鹅跟上去。\n \n 　　“猫兄弟，你起得早，身体好！”公鸡说俏皮话。\n \n 　　“不理你们这一套！”猫气可生大了，“如果你们想我去大扫除，先来比赛一下，谁胜了我，谁就能够命令我――要我扫干净整条长街，或者整个广场，我也干。” \n \n 　　鹅把头低下来，温和地问：“赛什么？猫兄弟。”\n \n 　　“赛跑！”猫粗声粗气地回答。\n \n 　　鸭子着急地说：“那可不行啊！你明明知道我们三个都只有两条腿，跑起来比牛还慢。”她忧愁起来。\n \n 　　“那，你们就休想我去干什么活！”猫把头侧过去，不要看见他们。\n \n 　　“大扫除，清洁卫生运动，这是为大家好，也为你好哇！”鸭子心直口快，老老实实地说。\n \n 　　“我不在乎这个。”猫一边说，一边抬起了头，眼睛望着天空。\n \n 　　“这样岂不是不公平吗？”公鸡责备着猫。\n \n 　　猫回过头来，露出了牙齿。“你说说看，怎么不公平！”\n \n 　　公鸡没有被吓倒，跨前一步。“那么，大家出力出汗，把胡同、马路打扫得干干净净，你不劳动，――好意思？”\n \n 　　“我没有叫你们干这种傻事！”\n \n 　　“照你说：就是成天吃吃、玩玩，什么活也不想干，吹吹牛皮过日子，这才是聪明人干的乖事情！”\n \n 　　猫没话好说，但是显然发怒了，“哺！哺！”地喷着鼻息，尾巴在后面甩了两甩，背脊弓了起来。\n \n 　　鸭子慌了，忙说：“猫兄弟――我们是来邀请你的啊！”\n \n 　　“少说废话！谁要我拿起扫帚、抹布来，谁先来和我赛跑。”\n \n 　　“不过，”鹅还是和和气气地讲道理，“你是个赛跑健将，咱们差得太远了，请你甭提这样难的条件。”\n \n 　　猫的怒气平下了一半，因为有人在称赞他了。“可是，我，我不只是个赛跑健将啊！”\n \n 　　“不错，我知道你还是个跳高健将，能够从地球上跳到月亮里！”公鸡故意这么夸奖他。\n \n 　　“你以为我不过是个运动员月“不，不，”鸭子看出猫又快要生气了，急忙安慰他说，“你，你又是个旅行家。\n \n 　　你常常跑到很远很远的地方去。”\n \n 　　“妙乎――”猫笑出来了。“但是你还不知道我也是个歌唱家呢。”\n \n 　　鸭子回头来望望公鸡，看见公鸡的脸色很难看，担心他们再吵起来。“不错，不错，猫兄弟是个男低音歌唱家；我们的鸡大哥是个男高音歌唱家。”\n \n 　　“那么，你是个什么呢？”猫刁难她一下。他觉得鸭子好欺侮些。\n \n 　　鸭子噘起了扁嘴，想了半天，才说：“我嘛，我是个游泳家；或者可以说是个渔业家。我们的鹅大姊也是的。”\n \n 　　“你不知道？我也是的！”猫嬉皮笑脸地说。\n \n 　　鸭子给弄得糊涂起来，不停地眨着眼睛。她望望鹅，心里头在想：“难道猫也会在湖里打鱼不成，怎么从没见过？”\n \n 　　公鸡讨厌这个骄傲的家伙，再也不肯错过好机会，立刻插嘴说：“可不是，有一天我走过湖边，我亲眼看见你在湖里打鱼，捉起一条大约有十斤重的大鲤鱼来，那鲤鱼的两条须儿可真长哪！你呀，真是一个多么有才干的渔业家！”\n \n 　　“不，你看错了人，我没有在湖里打过鱼，”猫心虚了，他强辩着。“我只是在湖边钓过鱼。我还记得钓起了一条阔嘴巴、细鳞片的鲈鱼；还有一条三斤多重的鲫鱼，――嗨嗨，鲫鱼的味道可鲜极啦！”猫说完，咽了一口唾水，喉咙里“咯嘟”一声响。\n \n 　　“请原谅，我的记忆力不好，把话讲错了。”公鸡装做一本正经，抱歉地说。他看看鹅，又看看鸭子。“今天就请这位出色的渔业家表演他的拿手好戏，给我们开开眼界。” \n \n 　　猫怔住了。他抽搐着鼻子，真够呛，无可奈何地说：“可以嘛。”\n \n 　　“那么，我们鼓掌欢迎！”\n \n 　　公鸡带头，鹅和鸭子跟着，一齐拍着翅膀，把地上的灰土扇起一大片。\n \n 　　猫暗暗叫苦，但是话已经说了出去，“怎么办呢？”\n \n 　　公鸡先向湖边走去，鹅和鸭子跟在后面，猫没奈何地只得和他们一块儿走。到了湖边，又没奈何地蹲了下来，把尾巴插入湖里，摆出钓鱼的架子来。其实，他自己心里很\n \n 　　明白，这样做不顶事，担心骗不了人。可是他爱面子，只能硬着头皮这样做，想碰碰运气看。\n \n 　　时间一分钟又一分钟地过去了，鱼的影子也不见。\n \n 　　猫的尾巴浸在水里久了，凉得不好受。“我不该说大话！”他有点儿后悔了。但是他想用拖延的方法把这件事情拖过去。\n \n 　　猫突然地唱起歌来：\n \n 　　鱼儿呀，鱼儿呀，咱们是老朋友。\n \n 　　游呀，游呀，快上我的钩。\n \n 　　大的不肯来，小的也将就。\n \n 　　你们瞧吧：锅里有油，\n \n 　　瓶里还有酒，\n \n 　　没有葱烤鲫鱼怎不叫我皱眉头？\n \n 　　鸭子觉得非常有趣，笑着说：“好一个快活的钓鱼人！”\n \n 　　“我说这个钓鱼人快愁死了！”鹅说，“他的歌声好像哭声。”\n \n 　　“这算唱的什么歌，”公鸡很生气，“油腔滑调！”\n \n 　　事情真凑巧，猫正在为难的时候，一条乌鱼恰好游过来，看见水里面有一条毛茸茸的东西，以为是条大毛虫，就狠命地一口咬住了。\n \n 　　猫突然觉得尾巴上剧烈地疼痛，就乱甩起来。咦！一条黑色带斑的身体滚圆的鸟鱼，在地上蹦着，蹦了又蹦。\n \n 　　猫忍住了尾巴的疼痛，咧开嘴勉强笑着。“啊哈，你们看！怎么样――一条鸟鱼！”\n \n 　　鸭子连声称赞：“能干！能干！”\n \n 　　鹅点点头又摇摇头，她一半儿相信，一半儿怀疑。\n \n 　　公鸡气得脸色苍白，连头上的冠子也倒在一边了。\n \n 　　现在猫更加骄傲起来。一忽儿爬上槐树，一忽儿又跳下来；一忽儿在草地上奔过来又奔过去，一忽儿躺下来打滚。他得意得忘记了疼痛。\n \n 　　“我是猫！我一伸爪子就逮住了十三个耗子！我一甩尾巴就钓起了一条大鸟鱼！”\n \n 　　他乐得说了又说，巴不得把这句话去告诉全世界的人。\n \n 　　一只小麻雀，停在老柳树的柳条儿上。柳条儿轻轻地飘荡，他正好一边荡秋千，一边看滑稽戏。\n \n 　　说起来小麻雀的鼻子虽短，眼睛却灵。他觉得他应该勇敢地飞下去，揭穿猫的鬼把戏，就飞落在地上。\n \n 　　“喂，亲爱的猫先生！我请教你：你的尾巴上挂着的是什么？可是一朵大红花？今天什么好日子，你打扮得像个姑娘似的？”\n \n 　　这就引起了鹅、鸭子和公鸡的注意，发现猫的一圈黑、一圈白的竹节似的尾巴尖上，有红斑斑的血渍。\n \n 　　猫给这么一提醒，立刻觉得尾巴上热辣辣地疼痛得不好受。但是他想起“我是猫！\n \n 　　我一伸爪子――”就只能硬装好汉。“那有什么，不过我自己咬死了一个该死的甲虫，一不留神就咬伤了自己的尾巴。”\n \n 　　“你的牙齿和乌鱼的一样不肯留情！”麻雀说着，“吱吱！吱吱！”地笑。\n \n 　　公鸡不满意猫的不老实、不劳动，还要骄傲自大。他也来取笑他：“我们的猫兄弟挺勇敢，就是给狮子咬一口也不过像给蚊子叮过一样，只觉得有一点儿痒刺刺罢了。” \n \n 　　猫很想报复大家的嘲笑，但是尾巴上的血渍抹不掉，硬不起来。他眯着一只眼睛，\n \n 　　想把话题扯开，狡猾地说：“反正乌鱼钓上来了逃不掉，等一会儿我请客。现在咱们上喜鹊姑娘那儿去看看她。”\n \n 　　“呷呷――谢谢你！乌鱼的滋味我吃腻了，你自己多吃点儿吧。”鸭子想起木盆里的衣服还没有洗，不能再多耽搁了。\n \n 　　鹅可不这么想。她以为让猫到聪明有学问的喜鹊姑娘那儿去，可能得到一些教训，这对于一只懒惰又骄傲的猫是有好处的。所以她顺着猫的意思说：“可以，可以，先看看喜鹊姑娘去。”\n \n 　　公鸡想到一个月以前，水莲花开满池塘的时候，那些日子在苹果园。葡萄园里捉虫子，早和喜鹊认识，并且做了好朋友了。这一晌工作忙，多时没见面，现在和大家一同去看看她也好。“那么，走吧。”\n \n 　　小麻雀不吱声，只忙着摇动他的小脑瓜：向上、向下，向左、向右，一刻不停，大概心里头很不高兴吧。他觉得鹅、鸭子和公鸡竟这么不中用，给猫容容易易混过去了。\n \n 　　他们离开湖边到树林去，没多久，已经走近了那棵高大的银杏树。\n \n 　　猫每次从银杏树旁边走过，老是这么想：“什么时候爬到树顶上去――当然最好是飞上去，看看喜鹊姑娘。她的家多高，真有趣，从她的家望出去，一定可以望得到海。\n \n 　　听说她家里收拾得又干净又整齐，我能够在那上面睡一会儿就好了，多舒服。啊，如果她家里还藏着两个小小的蛋――”猫老是不转好念头。\n \n 　　喜鹊把一本《建筑学》看完了，打了一个呵欠，揉一揉眼睛，站起来望望，看见一\n \n 　　队奇怪的人马开进树林：猫带头走在前面，大模大样地，尾巴竖得那么高，像插着雉尾毛的大将军。她猜不出他们要来干什么。\n \n 　　忽然间小麻雀飞来了。他一五一十地把事情全告诉了喜鹊。\n \n 　　喜鹊笑起来，“看来这个家伙想到这儿来捣乱了。”\n \n 　　小麻雀说：“可不是，他的眼睛是长在头顶上的，瞧不起人！”\n \n 　　可是喜鹊诚恳地说：“让我们大伙儿帮助他。眼睛还是长在鼻子两旁的好。”\n \n 　　猫走到银杏树旁，看看笔挺的干，粗大的枝，浓密的叶，多好的地方。他不觉又想起来：要是我是喜鹊的话，我就要在这大树干上，钉上一块大木牌，写着：\n \n 　　猫公馆?大建筑师猫大王在此！\n \n 　　他还以为喜鹊真不懂得事，成天拿着书，是个书呆子呢。\n \n 　　“喜鹊姑娘！喜鹊姑娘！”猫在银杏树底下憋着喉咙，装出亲见的声音叫起来。\n \n 　　“你别那么用功，累坏了身体划不来，请下来和我们一块儿散散步吧。”\n \n 　　喜鹊探出头来，看见猫仰着狡猾的脸孔：一个颤动的鼻子，两撇翘起的胡须，眼睛眯成了两条细缝，尾巴一甩一甩的，正在打什么坏主意。\n \n 　　“谢谢你的关心，猫兄弟！”喜鹊向小麻雀瞅了一眼，她知道他喜欢饶舌多嘴的。\n \n 　　接着说：“我一点儿也不觉得累，看书是件快活的事情。”\n \n 　　猫心里想：“今天可有苗头――这个姑娘平时碰到我，老是板着脸儿，不是受她教训，就是挨她责骂，现在却有说有笑的。”就高兴地说：“看的什么书？我想那一定是\n \n 　　很好玩的故事吧，你肯讲给咱们听听？”猫在说话的声音里，掩不住心里头的快乐。他觉得今天早晨玩儿多，过得真不坏。\n \n 　　鹅、鸭子和公鸡听说要讲故事，就决定再呆下去，特别鸭子是爱听故事的。 \n \n 　　猫又甩甩尾巴，装出恳求的样子。“多谢你，喜鹊姑娘，快讲吧！”\n \n 　　“我就讲，我就讲。”喜鹊用好听的声音讲起故事来。\n \n 　　“从前有一个村庄，村庄里有一只猫。”\n \n 　　猫的心“扑”的一跳，身子一动。“一只猫？”他眼睛眨了两眨。\n \n 　　“这是一只聪明的猫，不过有点儿懒惰，最大的缺点是骄傲。但是他本领的确很好，是一个体育家，赛跑、跳高都得了奖。”\n \n 　　“多棒！他又是一个歌唱家吗？”猫很喜欢听这个故事，忍不住问。\n \n 　　“是的，他是一个杰出的歌唱家。”喜鹊回答他说。“你别打扰我，听我讲下去。”\n \n 　　“他的唱歌也非常有名，特别是那个‘呼噜――呼噜――’催眠曲。有一回，在石头山脚下的一个音乐大会上，他唱着这个歌，歌还只唱了一半，全场一千个观众九百九\n \n 　　十九个全睡觉了――只有一个没有睡，他在想做算术题：三加四是不是等于七，想得后脑勺的青筋也暴起来，这样好听的歌竟没有听进去，所以他没有睡觉。――因此他获得了一等奖。”\n \n 　　“呷呷！呷呷！”老实的鸭子笑出来了，仿佛她自己获得了奖一样。“他大概得的是个金质奖章吧？”\n \n 　　喜鹊没回答她，就要讲下去。可是猫实在太高兴了，忍不住又插问了一句。\n \n 　　“他还是一个旅行家吗？”\n \n 　　喜鹊用了夸大的口气，讲下去。\n \n 　　“一点儿不错。他还是一个伟大的旅行家：到过大草原，穿过大森林，横过大沙漠，上过一万公尺高的山顶，还下过四千公尺深的海底。所以他同时是一个伟大的潜水家；当然也是个头等的游泳家。”\n \n 　　“伟大！伟大！他还是一个伟大的渔业家呢！”猫得意地补充了一句。\n \n 　　喜鹊想：“这个骄傲的家伙自大得冲昏了头脑了。”\n \n 　　“当然他还是一个伟大的渔业家，他能够出色地用尾巴钓鱼。”\n \n 　　猫高兴得觉得身体轻飘起来，忽然想起，“他还是一个航空家吗？”\n \n 　　喜鹊给他这么突然一问，几乎回答不出。\n \n 　　“我想是的，他是一个最勇敢的航空家。”\n \n 　　“我想一定是的！”猫高声地嚷起来，伸起脚掌来抹抹自己的鼻子。“这个故事里头的猫，就是我啊！”\n \n 　　麻雀不服气。“我说不是的，你不会飞！”\n \n 　　“我当然也会飞！”猫想也不想，立刻大声地回答出来。\n \n 　　鸭子歪着脖子，又像近视眼般地仔细看看猫。“他没有翅膀，怎么飞？”\n \n 　　鹅伸着长脖子，昂起了头，默默地想：“猫不该这样夸口！”\n \n 　　“呢，应该谦虚点！”公鸡抖一抖他的花衣服。\n \n 　　“那么，你当场就飞给咱们看！”小麻雀很不服气。\n \n 　　公鸡也忍不住说：“猫兄弟，咱们失敬了！从来还不知道你会飞！”\n \n 　　猫不做声，他有点儿后悔了。但是当他看见大家的眼光都射在他身上，他想起“我是猫！我一伸爪子――我难道就在这些小子们面前丢脸不成！”他越想越烦恼，虎出了牙齿，粗暴地说：“好吧，我飞给你们看！”\n \n 　　于是猫昂着头，弓着身子，屈着一双后脚，竖着尾巴，注视着银杏树，眼睛里几乎冒出火来，用力往上一蹿，抓住了一根树枝。 \n \n 　　“瞧吧，我不是飞起来了吗？”猫喘着气说。\n \n 　　喜鹊很和气地说：“这可不是飞。”\n \n 　　猫老羞成怒，反问了一句：“这难道是爬吗？”\n \n 　　“不。这是跳。”喜鹊仍旧心平气和地解释着。\n \n 　　大家都好笑起来。树林里响起一片笑声，并且激荡起一阵回声。\n \n 　　他们都是行家，对于飞，谁都知道是怎么一回事。\n \n 　　这一笑，笑得猫脸儿通红，一直红到脖子根上。谁也没有看见猫红过脸，这还是第一次，虽然在历史上也只有这么一次，可是懂得“惭愧”总是好的。\n \n 　　猫松开了爪子，悄悄地一纵，跳落下去。\n \n 　　现在，轮到小麻雀的机会了。他把尾巴向上一翘，蜷缩起两只脚，张开翅膀来，拍了两拍，身体就在空中腾起来，随后把脖子向前一伸，飞了出去。只见他用尾巴摆一摆，\n \n 　　就转着个弯儿飞回来。接着松开尾巴，慢慢地敛下翅膀，轻轻地降落在树枝上原来的地方。面不改色。\n \n 　　大家心里头想：“多么优美的姿态！”\n \n 　　小麻雀也得意起来，小声小气地说：“猫先生，你瞧吧，这个样子才叫做飞！你――”\n \n 　　猫没等小麻雀说完话，就垂下了头，拉长了尾巴，像害了一场大病似的慢吞吞地踱到湖边去。\n \n 　　鹅向鸭子和公鸡说：“咱们走吧。我得回家去淘米洗菜了。”\n \n 　　“正是，我得赶快回去看看妹妹，热度退了没有。还要到井边去担水，水缸里没水了――”公鸡对于时间的感觉是最最灵敏的，“太阳快升到头顶上了！”\n \n 　　是啊，到了天午时分，他还得站在村庄的广播台上报告时间哩。\n \n 　　鸭子一声不响地跟着他们在后面走。她替猫兄弟难过，她仿佛看见他独个儿走的时候流着眼泪。她希望他能够改过。鸭子的心肠是好的，不过有时候却鼓励了猫的恶作剧。\n \n 　　猫跑回到湖边，乌鱼不见了，这像火上添油，增加了他的忿怒。“又是那个钩嘴巴、\n \n 　　大翅膀的老家伙，把我辛苦钓来的鱼偷了去。啊唷，这些会飞的都不是好东西！”\n \n 　　就在这时候，他又想起了飞，怒气冲冲地说：“我是猫！我一个爪子就逮住了十三个耗子！――我要飞，我能飞！只有那条笨驴子，做什么事总得刻苦学习一番。”\n \n 　　他就在槐树底下，暴躁地一次又一次地用力往上飞。不成！都掉下来了。\n \n 　　忽然他有了个“聪明”的主意。“既然从下面飞上去不成，为什么不从上面飞下来呢？――真像笨驴子一样！笨！”\n \n 　　他急躁地爬上树去。攀上一根树枝，再攀上一根树枝，一直爬到了槐树顶上。\n \n 　　“我是猫！――我要飞！”猫在树顶上站得老高老高的。\n \n 　　他学着飞的样子，张开四条腿，从树顶上“飞”下来了。\n \n 　　在半空中，他翻了个跟头，喊着：“啊，坏了！坏了！”快掉到地面上时，他倒栽着摔下来。\n \n 　　他摔得不轻，四脚朝天，再也爬不起来了。\n"
  },
  {
    "id": 1486,
    "story_id": 1473,
    "content": "　　小溪流有一个歌，是永远唱不完的。\n \n 　　一条快活的小溪流哼哼唱唱，不分日夜地向前奔流。山谷里总是不断响着他歌唱的回声。太阳出来了，太阳向着他微笑。月亮出来了，月亮也向着他微笑。在他清亮的眼睛里，世界上所有的东西都像他自己一样新鲜，快乐。他不断向他所遇到的东西打招呼，对他们说：“你好，你好！”\n \n 　　小溪流一边奔流，一边玩耍。他一会儿拍拍岸边五颜六色的石卵，一会儿摸摸沙地上才伸出脑袋来的小草。他一会儿让那些漂浮着的小树叶打个转儿，一会儿挠挠那些追赶他的小蝌蚪的痒痒。小树叶不害怕，轻轻转了两个圈儿，就又往前漂。小蝌蚪可有些怕痒，就赶快向岸边游；长了小腿的蝌蚪还学青蛙妈妈慌张地蹬开了腿。\n \n 　　小溪流笑着往前跑。有巨大的石块拦住他的去路，他就轻轻跳跃两下，一股劲儿冲了下去。什么也阻止不了他的奔流。他用清亮的嗓子歌唱，山谷里不断响着的回声也是清脆的，叫人听了就会忘记疲劳和忧愁。\n \n 　　小溪流在狭长的山谷里奔流了很久，后来来到了一个拐弯的地方。那里有一截枯树桩，还有一小片枯黄的草。枯树桩年纪很老，枯黄的草也不年轻。他们天天守在一起，就是发牢骚。他们觉得什么都不合适，什么都没有意思。后来连牢骚也没有新的了，剩下来的只有叹气。他们看着活泼愉快的小溪流奔流过来，觉得很奇怪，就问他：\n \n 　　“喂，小溪流！这么高兴，到哪儿去呀？”\n \n 　　小溪流回答：\n \n 　　“到前面去，自然是到前面去呀。”\n \n 　　枯树桩叹口气说：\n \n 　　“唉，唉！忙什么呀，歇会儿吧！”\n \n 　　枯黄的草也叹口气说：\n \n 　　“唉，唉！累坏了可不是玩儿的，就在这儿待下来吧，这儿虽然不太好，可也还不错。”\n \n 　　小溪流看着他们笑了笑：\n \n 　　“为什么呀？就不！不能够停留！”\n \n 　　一转眼小溪流就把他们丢在后面了，他又不住地往前奔流。前面出现了村庄。村庄里有水磨等着他去转动。\n \n 　　小溪流就这样不知疲倦地奔流，奔流，渐渐又有些旁的小溪流来同他会合在一起，小溪流就长大了。\n \n 　　于是，由小溪流长成的一条小河，沙声地歌唱着，不分早晚地向前奔流。他精神旺盛，精力饱满，向着两边广阔的原野欢呼。他翻腾起水底沉淀的泥沙，卷起漂浮的枯树枝，激烈地打着回漩。他兴致勃勃地推送着木排，托起沉重的木船向前航行。什么也阻止不住他的前进。前面有石滩阻碍他，他就大声吼叫着冲过去。小河就这样奔流，不断向前奔流。\n \n 　　有一只孤独的乌鸦懒懒地跟着他飞行了一阵。乌鸦看见小河总是这样活跃，这样匆忙，觉得很奇怪，就忍不住问：\n \n 　　喂，小河！这么忙，到哪儿去呀？”\n \n 　　小河回答：\n \n 　　“到前面去呀。”\n \n 　　乌鸦往下飞，贴近了他，恐吓他说：\n \n 　　“嘿，别高兴！还是考虑考虑吧，前面没有好玩意。”\n \n 　　小河没忘记自己原来是小溪流，他笑了一笑：\n \n 　　“为什么？才不听你的咧！就不能停留！”\n \n 　　乌鸦生了气，一下说不出话来，就只叫：\n \n 　　“呀！呀！呀！”\n \n 　　小河很快就把乌鸦丢在后面，又不住地往前奔流。前面出现了水闸，等着他去推动发电机。小河高高兴兴地做了一切他该做的工作。再前面又出现了城市。\n \n 　　小河不知疲倦地奔流，奔流，就这样先先后后又有些旁的小河同他汇集在一起，小河就长大了。 \n \n 　　于是，一条大江低声吟唱着，不分时刻地向前奔流。他变得十分强壮，积蓄了巨大无比的精力。他眺望着远远隐在白云里的山峰，以洪亮而低沉的胸音向他们打招呼。他不费力就掀起一阵阵汹涌的波涛，他沉着地举起庞大的轮船，帮助他们迅速航行。他负担着许多，可是他不感觉什么负担。大江就这样奔流，不断向前奔流。\n \n 　　那些被波浪卷起，跟随大江行进的泥沙却感到累了，问：\n \n 　　“喂，大江！老这么跑，到底要往什么地方去呀？”\n \n 　　大江回答：\n \n 　　“还要到前面去呀。”\n \n 　　疲乏得喘不过气的泥沙愤愤地说：\n \n 　　“‘前面’，‘前面’！哪有那么多‘前面’！已经走得差不多了，还是歇口气吧！”\n \n 　　大江的记性很好，他没有忘记自己原来是小溪流，轻轻地笑了笑：\n \n 　　“为什么？不行！不能停留！”\n \n 　　泥沙带着怨恨，偷偷地沉下去了，可是大江还是不住地奔流。许多天就好像一天，许多月就好像一个月，他经过了无数繁荣的城市和无数富足的乡村，为人们做了无数事情，终于最后来到了海口。\n \n 　　大江还是不知道疲倦是怎么一回事；他奔流着，奔流着，永远向着前方。\n \n 　　于是，无边无际的蓝色海洋在欢乐地动荡着。海洋翻腾起白色的泡沫，强烈地向着四方欢唱。他是这样复杂，又是这样单纯；是这样猛烈，又是这样柔和。他一秒钟也不停止自己的运动。\n \n 　　在海底，一只爬满了贝壳的、朽烂得只剩一层发锈的铁壳的沉船，他早已不耐烦海洋这无休无止的晃动了，悄悄地问：\n \n 　　“可以休息了吧，可以休息了吧？”\n \n 　　海洋记得住一切，他以和小溪流同样清亮的嗓子回答：\n \n 　　“休息？为什么？那可不成！”\n \n 　　他的无穷尽的波浪就这样一起一伏，没有头，也没有尾。月亮出来了，月亮向着他微笑。太阳出来了，太阳也向着他微笑。海洋感觉到整个世界，所有的东西都好像近在\n \n 　　他的身边。海洋更加激起了自己的热情。他不断涌起来，向上，向前，向着四面八方。\n \n 　　无数圆溜溜的小水珠就跳跃起来，离开了他，一边舞蹈，一边飞向纯洁的蓝空。\n \n 　　巨大的海洋唱着小小的溪流的歌：\n \n 　　“永远不休息，永远不休息！”\n \n 　　小溪流的歌就是这样无尽无止，他的歌是永远唱不完的。\n"
  },
  {
    "id": 1487,
    "story_id": 1474,
    "content": "　　你喜欢葡萄吗？你听过野葡萄的故事吗？\n \n 　　秋天里的葡萄，水灵灵的特别甜。尤其是那些紫葡萄，一颗颗亮晶晶的，又大又圆，薄薄的皮里，包着蜜一样的汁，远远的望着，像成串的紫水晶球儿。所以，乡村里的人们，夸女孩的眼睛好看的时候，都说：像葡萄珠儿一样。\n \n 　　人们传说着：荒山里还生长着一种野葡萄，颜色是深红的，一串串就像那红色的珍珠。这样的葡萄，可不比一般啊！瞎眼的人吃了它，就会好起来。从前有一个小姑娘，瞎了眼睛，就是吃了这种葡萄又重新看见光明的。\n \n 　　那是一个偏僻的小村庄。村外边有一条大河，村里的人，差不多每家都养鹅。村东头有一个李妈妈，她家养鹅的年代最久，养的鹅也最多。李妈妈夫妇俩，没有儿子，只有一个小女儿。这小姑娘说来真出奇，长得像鹅毛一样白净，一对闪亮闪亮的眼睛，人人见了都说：“哎呀！看她的眼睛多美啊，像荷叶上的露珠儿一样。”四乡八里的人知道了，也都说：“那个小村子里出了仙女了！”\n \n 　　小姑娘越长越聪明，越美丽，刚满八岁，就到河边去放鹅。她常常在水浅的地方和白鹅一起玩水，亲自喂饱那只最小的白鹅。一年的工夫，那只最小的白鹅，长得比所有的鹅都大，羽毛放着光泽，美极了。她这样爱白鹅，简直不能和它们分开，那些美丽的白鹅，也亲热地跟她生活在一起。因此，村里的人都喊她“白鹅女”。\n \n 　　白鹅女长到十岁，爹娘先后都死去了。狠毒的婶娘霸占了兄嫂的家，就苦待起侄女来。小姑娘白天出去放鹅，夜里就睡在河边高大的柳树下，每日里只能吃到一块冷饼子。善良的白鹅，好像知道小主人的苦楚，夜里，都把翅膀盖在她的身上，守护着她。那最小的白鹅，把头伸在小姑娘的肩膀上，跟她更是亲密。\n \n 　　日子就这样过着，本来还可以将就的活下去。可是过了一年，婶娘也生了个小姑娘。这个小姑娘，长得和白鹅女一样俊，只是两眼是瞎的，眼珠儿瞪着，一动也不会动。所以村里人都喊她“瞎闺女”。婶娘听了，心里很恼怒，一见白鹅女那对水灵灵的大眼睛，心里就气得慌，恨不得把它们挖出来。一个秋天，红艳艳的苹果压弯了枝子，黄澄澄的梨子像金钟一样在树上悬挂着，葡萄一串串的吊在架上，月亮又大又明，安静地照着草地。中秋节到了。白鹅女望着河水远远地流去，不觉难过起来。家家都在过节，谁管自己呢？那厉害的婶娘会不会来喊自己回家？就在这时候，婶娘挎着一只篮子，走到河边上，狠狠地说：“把鹅蛋给我装起来！”白鹅女说：“婶娘，八月十五，人人都过节，带我回家，给我一串葡萄吃吧！”\n \n 　　婶娘哼了一声说：“你就知道葡萄！别人都说你的眼睛像葡萄珠儿，给我来看看！”说罢，从河边抓起一把沙子，揉进了白鹅女的眼睛里。狠毒的婶娘提着一篮鹅蛋回家去了，留下白鹅女，独自一人坐在河边哀哀地哭。她什么也看不见了，闭着痛楚的双眼，坐了一夜，又坐了一夜，还是什么也看不见。她哭得这样伤心，连河水都喧闹起来，好像那夏天的急雨，涨满了小溪一样。后来她想起来，妈妈活着的时候，曾告诉她，从前的人说：深山里有一种葡萄，瞎眼的人吃了它，就可以看见光明。她想：呆在这里，也是瞎着眼等死，倒不如往荒山里去寻野葡萄，或许能找到，重新看见光明。于是她爬起来，顺着河边往前走。小白鹅嘎嘎地叫着，跟在她后边。她抱起小白鹅来说：“小白鹅，我的亲人，人说你们能听懂河水的话，你向小河打听一下，它能不能把我带到一座高山跟前去？”小白鹅叫了两声，扑地一下跳进河里，白鹅女骑在它身上，小白鹅拍拍翅膀就逆着水往上面游去。一面游，一面回头嘎嘎地叫，好像说：“我的小主人！河水告诉我们：顺着水游容易，逆着水游难，但水是由高山往下流，我们只有逆着水游才能找到山呀！”白鹅女同意的点点头，搂搂它的脖子，它就不叫了，愉快地向前游去。 \n \n 　　冷飕飕的风从河面吹过，水流越来越急，小白鹅不住地打旋，白鹅女浑身不住的抖着，她害怕起来，哪里有高山呢？也许，还没有找到它，就掉进河里淹死了！可怜没爹没娘的孩子，谁也不会寻找她，只有小白鹅将为她难过。她抚着白鹅的羽毛，心里想：\n \n 　　小白鹅多么可爱呀！假使我死了，谁又来照料它呢？越想越难过，不觉流下滴滴的眼泪来。\n \n 　　就在这时候，她听到哗哗的山水声，好像暴雨敲打着屋檐一样。莫不是前边有一座山了？或许这条河就是从那里流出来的呢！她鼓足了劲，伸开两条腿，帮着小白鹅用力划水。山水的声音越来越响，她的脚下触到了圆滑的石头，不是一颗颗的石子，是大块大块凹凸不平的石头地。真的到了一座山脚下么？白鹅女跳下来，浅浅的水流从她的腿旁流过，打着漩涡。她抱住小白鹅，亲了又亲，然后说：“我的小白鹅！你回家去吧！我到山里寻找野葡萄去了。”说罢和它告别，就往前边走。她真的找到了一座山。这是一座荒山，从来没有人来过，满山的怪石头，刺蒺藜，有眼睛的人都找不出路来。白鹅女到了山根下，就想：“但愿能找到野葡萄就好啦！”她攀着山石往上爬，抓住一把草，草上有刺扎破了她的手，她踩住一块石头，石头滚落下去，可是她就这样：爬上去，滚下来；滚下来，又爬上去。爬了很久很久……\n \n 　　后来，她爬到一棵老松树下，停下来，想喘喘气。忽然，听见两声怪叫，白鹅女急忙爬到老松树的顶上，紧紧地搂着树枝，一动也不敢动。她听着那叫声渐渐的近了。从声音，她听出来那是一只老熊。她害怕极了。她听人说老熊站起来比一条大键牛还粗、还大，它的眉毛和身上的毛一般长，前脚上的两只大掌像钢盘一样，上边结着厚硬的茧子，它一下子能拔起一棵树呢！它要摇这棵老松树可怎么办呢？……但老熊前望望，后瞧瞧，山风一劲儿往它脸上吹，吹得眉毛挡住了它的眼睛，它就没有能够看见白鹅女。\n \n 　　白鹅女把脸贴在树干上，悄悄地躲着，老松树用叶子遮盖着她。老熊叫了几声就跑过去了，只有那被惊起的鸟儿，唧唧喳喳叫着，满山乱飞。\n \n 　　白鹅女累了。她坐在老松树上，渐渐打起瞌睡来。山风摇动着松树枝，百灵鸟叫得多好听呀，好像妈妈唱的催眠曲，那样轻，那样温柔。白鹅女睡了，睡得甜甜的。温暖的阳光，透过树荫，映在她美丽的脸上。这时候，她梦见了什么呢？\n \n 　　忽然，一阵旋风刮过来，几乎把白鹅女从树上掀掉。原来是一只大野鹰。它飞到老松树的顶上，扇动着两只大翅膀，把整个树顶都遮住了，两只大爪，像铁钩子一样，紧紧地抓住树干。老鹰张着尖利的嘴，狠狠地敲打着树枝，像斧头砍的一样。但是老鹰高高地仰着头，掺望着天空，却没有能够看见白鹅女。白鹅女机警地从它的翅膀底下顺着树干滑下来，老鹰张开大嘴叫了几声就飞去了，只有那老松树，摇动着松叶沙沙地响。\n \n 　　白鹅女告别了老松树，继续往前爬。她的衣服撕破了，脸上手上都流出了鲜血。她爬呀，爬……摸到一块大石头，又凉又滑，好像那海水里长满青苔的岩石，她往上一坐，滑溜一下，石头跳起来飞出了好远。原来是一条盘卧着的大蟒。这大蟒有多少年了？谁也不知道，水桶还没有它粗呢！但它没有咬白鹅女，一直窜过山涧去不见了。白鹅女虽然很害怕，可是她想：找到野葡萄就能活了，这样瞎着眼一直到死，还不如给野兽吃掉。\n \n 　　于是她仍旧很勇敢地往前爬……\n \n 　　她爬到一座山崖下，实在没有力气了，就想坐下来休息一会儿。她伸出两手寻摸一块平坦的山石，预备坐下去，但是因为她看不见，两手朝着悬崖的边缘扑过去，一下子就掉进了山洞里。直到深夜，她才苏醒过来。山水冲积下的淤泥救了她。她没有摔死，只是跌伤了。她听见泉水淙淙的响声，就摸着往前爬。爬到一股泉水边，洗洗手，冲冲脚。真奇怪，摔破的伤痕立刻就好了，全身都恢复了力气。她想：也许这条泉水，能把我带到长野葡萄的地方去吧！她就顺着这条泉水往前爬。爬着，爬着，一下子又跌进深谷里，她闭着眼，听着风声从耳边呼呼地飞过，她想：要摔死了！忽然，什么东西接住了她，轻轻地荡上荡下，像秋千一样。她伸出小手一摸，仿佛是几根藤茎，手攀着藤子往上爬，一颗凉凉的水球，碰到脸上滚落下来。多奇怪！这是哪里落下的水珠儿呢？她在四周摸来摸去，就摸到一串圆圆的，凉凉的东西。用力一抓，流出滴滴的黏汁来。放在舌头上尝一尝，甜腻腻的，带着一股醉人的清香。这不是野葡萄刚她摘下一串，又一串，把嘴塞的满满的，吃了又吃。一下子，两眼忽地明亮了。她看见：满山崖上，生长着野葡萄藤，藤蔓蔓上悬结着深红色的野葡萄，薄薄的果皮像珍珠一样透明，亮晶晶地闪着光，深绿色的叶子，像翡翠一样，遮满了山崖。白鹅女抱着藤子，望望天，天上蓝蓝的，飘着几朵白云，白云下边是山峰，山上的。水是那样的清，那样暖，淙淙地往下流，冲洗着白鹅女身边的野葡萄藤，流向那深深的山谷。也许，就因为被这样的泉水浇灌着，这样的山风吹拂着，这样的阳光照耀着，这野葡萄才长得这样甜，这样美丽，像红珍珠一般。泉水两边石头缝里的野花，开得多么好看。花丛中的果木树，结着累累的果子……世界是多么美呀！白鹅女坐在藤子上，拍着手，两脚荡来荡去，唱起快乐的歌。 \n \n 　　她一边唱，一边用藤蔓蔓编篮子。篮子编成了，装了满满一篮野葡萄。她高兴地想：\n \n 　　“好了！村内磨房里那瞎眼的老头儿，不用再摸着墙根儿走路了。让他吃了野葡萄，睁开眼看看天上的星星，看看明亮的阳光！那吹笛子的盲艺人，不用再让儿子领着走路了，给他吃些野葡萄，也让他看看路边的草长的多么绿！还有那瞎眼的小妹妹，让她看看我们的白鹅，多么白，多么漂亮……”\n \n 　　白鹅女顺着藤茎爬到了谷底，就沿着山石往前走。但是她走完一个山谷，还是山谷；翻过一个山崖，还是山崖，怎么也找不出一条通山外的路来。月亮又大又明，她望望四周接连不断的山峰，发起愁来。怎么回家呢？这时候，天空飞过一群鸟，接着又是一群，又是一群，红色的、绿色的、五光十色的，一队接着一队，遮满了天空。白鹅女想：要是有一只鸟把我带出山去就好了！但是鸟群没有理她。它们嘴里都衔着食，很快地向北方飞去了。她叹了口气，望着又圆又大的月亮，重新发起愁来。这时候，山顶忽然刮起一阵风，成群的野兽在奔跑。有狮子，有老虎，还有白毛红眼睛的兔子，长角的梅花鹿……它们嘴里叼着吃食，向着西北方和东北方跑去。白鹅女吃惊地躲在岩石的后边。\n \n 　　她奇怪，它们是从哪儿来的？过了一会儿，一切都平静了，她便朝着鸟群野兽来的方向往前找去。翻过了几座山头，就看见一块宽阔的草地。草地的对面是高人云层的山崖，旁边是密密的树林和谷地。草地上堆满了瓜呀，果子呀，还有各类的种子……白鹅女怔住了，这是什么地方呢？她曾经听到过关于山神和野兽大聚会的传说，也许……就在这时候，她看见一位高大的石头老人，从对面的山崖上朝她走过来。他左肩披着绿丝绒，右肩披着五彩锦，前身挂着各种兽皮和羽毛，头上戴着黄金冠，脚上穿着水晶鞋，手里拿着银手仗，脖子上挂着各种宝石和珍珠作的项圈儿。在月光底下，鲜艳的光彩，照得满草地上亮闪闪的。白鹅女回头想跑，已经来不及了。石头老人站在她面前，问她：\n \n 　　“为什么你不到东、不到西，偏偏来到我这里？谁领你来的？”\n \n 　　白鹅女紧紧地搂着自己的篮子说：\n \n 　　“没人领我，没人带我，我自己来的。”\n \n 　　石头老人不相信地摇摇头，说：\n \n 　　“你小小的年纪，没友没伴儿，怎么认识到我这儿来的路呢？它可不是容易找到的。”\n \n 　　白鹅女害怕地说：\n \n 　　“我不认识路。因为看见一群鸟从这里飞出去，一群兽从这里跑出去，我朝着这个方向翻过几个山头，就找到了。”\n \n 　　石头老人笑了笑，说：\n \n 　　“好伶俐的小丫头，你来找我要什么呢？”\n \n 　　这时候，白鹅女就大胆地说：\n \n 　　“我本来不是来找你，只是想看看，这是什么地方。现在求你送我回家吧！”\n \n 　　“回家？”老人望望白鹅女，望望她手里的篮子说：“你的家在哪儿呢？为什么你一个人跑到山里来？”\n \n 　　白鹅女见他很和气，就不再害怕，把自己的遭遇，从头到尾说了一遍，还举起篮子里的葡萄给老人看。\n \n 　　石头老人听了，拍拍她的头说：“好孩子，你真聪明，真勇敢。我很喜欢这样的孩子！跟我留下吧，我愿意收养你作我的女儿。”白鹅女望望他，奇怪地问：“不知你的名，没问你的姓，你是谁呢？”老人哈哈大笑说：“我么？我就是这山里的神。你看吧……”他抱起白鹅女，往前一指，就见各种的果树：野苹果啦，山里红啦，一片片红的、黄的。紫的，永远也吃不完。他往洞里一指，就有无数的灰鼠皮啦，貂皮啦，挂满了洞。他又往山上一指，山就裂了开来，里边的宝石啦，绿玉啦，比天上的星星还多。 \n \n 　　看完了，老人把她放到地上问道：“怎么样？留下吧！林里鸟兽听你的话，山里财宝尽你玩儿。”白鹅女想了想，问老人说：“我留下做什么呢？”老人说：“帮我看守宝石。\n \n 　　你可以守着彩色宝石玩，也可以爬到树上采果子，还可以看小兔子跳舞，听小鸟唱歌。\n \n 　　成天舒舒服服地吃、玩……”但是白鹅女说：“不！我不愿意呆在这儿。我要回家。”\n \n 　　石头老人奇怪地问：“为什么？”白鹅女说：“我要把这野葡萄，带给磨房里作工的瞎老头儿。让他不再摸着墙根走路，把头撞在门上。让他也看看天上的星星，是多么亮。\n \n 　　也带给那吹笛子的盲艺人，让他不再跌进泥坑里。让他看看路边的草，是多么绿。还带给我的小妹妹，让她也能从屋里走出来。到河边看看那可爱的白鹅……他们会多么高兴啊！”\n \n 　　老人劝她说：“你跟我留下，有享不完的幸福，说不尽的快乐。哪有这样好的地方呢？”但白鹅女摇摇头，坚决不肯。老人有意要试试这个小姑娘的胆量，他撅着胡子，吹出一大口气，白鹅女便被吹到半空中。风声在她耳边呼啸，吹得她睁不开眼睛。等她落下地来，老人问她：“怎么样？愿意跟我留下吗？”但她还是摇摇头：“不！我不愿意留在这里。”\n \n 　　老人更生气了。他哼了一声，一口气把白鹅女吹到云层上边。风卷着她，翻上翻下，她紧紧地抱着篮子，不住地折跟头。当她落下地来，老人问她：“怎么样？还要回家么？”白鹅女仍旧回答：“我要回家。”\n \n 　　老人张开大嘴，直着胡子吹了一口气。立刻刮起漫天漫地的大风。沙石在空中乱飞，发出吓人的呼啸声，白鹅女被风卷上去，翻下来，不住地在半空里打转。但她落到地上来时，仍旧坚决地说：“不！我不愿意留下。我要回家。”\n \n 　　她以为石头老人一定要更严厉地惩罚她了。但老人却把她抱在怀里，摸着她的头亲切地说：“你真是个勇敢、善良的好孩子。谁接待了你，都会幸福的。”他顺手折了一根绿树枝，放在白鹅女手里，说：“拿着它吧！回家的路远着呢！有了它，你就不会累了。”白鹅女刚要向老人道谢，老人把手一挥，一阵轻轻的风，就把她飘送到了山脚下。\n \n 　　白鹅女不知道怎样回家，就一直往前走。这树枝真是奇怪的树枝，拿在手里，走起来又轻又快，像风吹送着她一样。她走了很久，来到一片麦田里。炎热的太阳，晒干了地皮，麦苗子好像秋天的枯草，铺倒在地面上。田边上坐着一个老头儿，飘着银白色的长胡子。他那干皱的脸，好像枯老的树皮。他不住地摇着头叹气，谁见了都会难过的。\n \n 　　白鹅女跑过去，拉着老头儿的胳膊问道：“老爷爷，你为什么坐在田边上叹气？”老头儿摸摸她的头，说：“好孩子，像你这么大的时候，我就开始种地，把一颗颗种子埋进土里，把一粒粒粮食收进袋里，用短把子薅刀除掉每一棵草，用眼泪和汗珠浇灌每棵苗儿。一年又一年，我的汗水流尽了，眼泪流干了，现在我这瞎老头儿只有守着这块土地叹气。”白鹅女放下手里的篮子，拿出一串野葡萄，一颗，又一颗，放进老头儿的嘴里。\n \n 　　老头儿吃着，咽着。忽然，两眼亮了起来。他看见自己的庄稼，看见火炎炎的太阳，还看见地下一股清莹的泉水。老头儿抱着白鹅女高兴地说：“我不再用汗珠眼泪浇地了。我要把那泉水引到地面上来。”\n \n 　　白鹅女又往前走。天开始下起毛毛雨来。她走过一座茅屋，听见里面哀哀的哭声。\n \n 　　推开门走进去，一位老妈妈扶在机子上，眼泪像雨丝一样往地下淌。她问老妈妈：“妈妈，你为什么扶在机子上哭？”老妈妈摸摸她的头，断断续续地说：“好孩子，像你这么大的时候，我就开始织丝。一年又一年，把各种颜色的丝线穿起来，织成漂亮的绸子。 \n \n 　　梭儿来回地飞，眼睛也随着它跑，现在我的眼睛瞎了，梭儿停了，乱丝把我缠在机子上，我既看不见乱丝的头儿，也看不见绸子的花样，我什么也看不见。”说完，又伤心地哭。\n \n 　　白鹅女揭开篮子盖，拿出一串野葡萄，一颗，又一颗，放进老妈妈的嘴里。老妈妈吃着，咽着。忽然，什么都看见了。她找到了乱丝的头儿，看见了最美丽最细致的花样。她抱住白鹅女高兴说：“好孩子！妈妈将织出多么漂亮的绸子呀！”\n \n 　　白鹅女继续往前走。她走到一片草原上。天开始刮起大风来，漫天的黄风，吹荡着一望无限的草原，好像起伏的波浪。风声夹杂着断断续续的牧歌，好像孩子哭一样。白鹅女找来找去，找到一队羊群。一只大公羊的身上，骑着一个小牧童，戴着一顶圆圆的小红帽儿，手里拿着一支小羊鞭儿。他唱着凄凉的牧歌。羊群低着头，紧紧迫在他身后边。白鹅女跑过去，拉住大公羊的角，抱住了小牧童，温和地问：“小兄弟，什么事让你这样伤心！莫非公羊顶角撞了你的头？莫非大风扬沙迷了你的眼？告诉我，我愿帮你的忙。”小牧童从羊背上跳下来，搂住白鹅女的脖子，说：“小姐姐，我生下来就没有眼睛。一天到晚骑在羊背上，跟着爸爸赶上羊群放羊。走遍了山坡草地，走过了树林草滩。我什么也看不见，什么也望不着。今天爸爸回去寻干粮，遇上大风一直没回来，我和羊群往哪儿去呢？大风把我们赶到东，赶到西，现在不知到了哪里！”说完，呜呜地哭起来。白鹅女亲亲他的头说：“小兄弟，不要怕。让我来帮助你。”她摘下一颗野葡萄，放进小牧童的嘴里。接着又放进一颗，两颗……小牧童的眼睛就亮起来，看见了一切。他高兴地抱着白鹅女，又跳又笑，唱起最快乐的歌儿。他唱的这样好听，那样动人，连风也止了，沙也住了，小鸟都远远地飞来，蔚蓝的天空聚集起白云，白云的后边，透射着灿烂温暖的阳光。\n \n 　　白鹅女又继续往前走……\n \n 　　她走过一个地方，又走过一个地方。最后她回到了家乡。家乡亲切地欢迎着她。只是她那狠毒的婶娘早已得病死去了。白鹅女便让那磨房里的瞎老头儿看见了天上的星星，让那盲艺人看见了路边的绿草，让小妹妹看见了白鹅……她还让很多很多瞎眼的人看见了光明。\n"
  },
  {
    "id": 1461,
    "story_id": 1475,
    "content": "　　有一只想法十分特别的小飞虫、他不希望把家安在又暗又潮的角落里。\n \n \n \n 　　他对爸爸妈妈说：“亲爱的爸爸妈妈，我要出去走一走，给自己找一个新家，那是所有飞虫都没有住过的地方。”\n \n \n \n 　　爸爸妈妈虽然很担心，但是仍然鼓励小飞虫为自己的目标而奋斗。他们给第一次出远门的小飞虫准备了许多食物，还把他冬天穿的棉袄都装进了施行箱。\n \n \n \n 　　小飞虫告别了爸爸妈妈，提着旅行箱，一个人出发了。\n \n \n \n 　　外面的世界真是精彩啊！小飞虫并没有忘记自己出来的任务，希望能尽快找到一个独特的家，他认真地考察了许多地方。\n \n \n \n 　　可是，事情进行得并不顺利。施行箱里的食物越来越少，天气也越来越凉了。\n \n \n \n 　　但是，小飞虫没有退缩，一直在努力寻找。他时常想念爸爸妈妈，想起他们对自己的鼓励。\n \n \n \n 　　小飞虫坚信，只要坚持下去，就一定能找到属于自己的温暖而独特的家。\n"
  },
  {
    "id": 1462,
    "story_id": 1476,
    "content": "　　小松鼠住在松树上。有一天，小松鼠从树上爬下来，到地上来玩。他在地上走来走去，看见一个大梨子。\n \n 　　大梨子颜色黄黄的，一头大一头小。可是小松鼠不认识它。\n \n \n \n 　　“咦？这是什么东西呀？真好玩。”\n \n 　　小松鼠费了好大的劲，把梨子背回家去。他找来一把刀，把梨子对半切开，一股香味飘散开来。\n \n 　　“啊，好香啊，好香啊。”\n \n 　　小松鼠吃掉半个梨子。那剩下的半个，他舍不得吃了。\n \n \n \n 　　小松鼠捧着那半个梨子左看右看，突然想到一个好主意。\n \n 　　“我拿它做一把小提琴吧！”\n \n 　　小松鼠真的把半个梨子做成了一把小提琴，又拿小树枝和自己的胡子，做成了一把琴弓。\n \n 　　小松鼠坐在树枝上，拉起小提琴来。拉出来的琴声好听极了，还带着一股淡淡的香味，传出很远很远去。\n \n \n \n 　　这样好听的音乐，森林里从来没有过。\n \n 　　这时候，在森林里的一个地方，有一只狐狸在追一只小野鸡，小野鸡一面哭，一面拼命地跑。“我一定要把你捉住！”狐狸可凶啦。\n \n 　　狐狸跑得快，小野鸡跑得慢，狐狸很快就要追上小野鸡了。“救命呀，救命呀！”小鸡吓得尖声乱叫。\n \n \n \n 　　突然，好听的音乐传进了狐狸的耳朵。呀，真好听呀！狐狸对小野鸡喊起来：\n \n 　　“喂，你别跑啦，我不捉你了，我要去听音乐。”\n \n 　　这时候，在森林里的另一个地方，有一只狮子在追一只小兔子。小兔子一面哭，一面拼命地跑。\n \n 　　“我一定要把你捉住！”狮子可凶啦。\n \n 　　狮子脚步大，小兔子脚步小，狮子很快就要追上小兔子了。“救命呀，救命呀！”小兔子吓得失声乱叫。\n \n \n \n 　　突然，好听的音乐传进了狮子的耳朵。呀，真好听呀！狮子对小兔子喊起来：\n \n 　　“喂，你别跑啦，我不捉你了，我要去听音乐。”\n \n 　　小松鼠还在松树上拉小提琴。\n \n 　　森林里许多动物都来了，脚步轻轻的，在松树下坐下来。\n \n 　　狐狸走来。他的身后，跟着那只小野鸡。\n \n 　　狮子走来。他的身后，跟着那只小兔子。\n \n 　　小松鼠拉呀，拉呀，星星也来听，月亮也来听。\n \n 　　优美的音乐，好像果子蜜流到动物们的心里去了，大家都觉得心里甜蜜蜜的。\n \n \n \n 　　森林里，真安静。狐狸让小野鸡躺在他的大尾巴上，这样，小野鸡听音乐会觉得更舒服些。狮子让小兔子躺在他的怀里，这样，小兔子听音乐会觉得更暖和些。\n \n 　　小松鼠拉着拉着，突然，从小提琴上掉下来一粒东西，落在地上不见了。\n \n 　　“咦，是什么东西掉下来呢？”\n \n 　　小松鼠说：“是我不小心，让小提琴里的一个小音符掉出来了。”\n \n \n \n 　　第二天，这儿地上长出来一棵小绿芽。动物们围着它，都说：“这准是发了芽的小音符。”\n \n 　　瞧它弯着腰，是见了陌生人怕难为情吧？\n \n 　　小松鼠拉小提琴给绿芽听，听到琴声，小绿芽呼呼地直往上长，很快长成了一棵大树，大树上，结出很多很多的梨子。这些梨子，有的很大，有的很小，满满地挂了一树。\n \n 　　小松鼠说：“这些果子，都可以做提琴呢！”\n \n 　　小松鼠把梨子摘下来，送给动物们。最大的送给狮子，不大不小的，送给狐狸和小兔子，小的送给小野鸡，最小的，送给了小甲虫。这些梨子都做成了提琴，大的做成大提琴，小的做成小提琴。 \n \n 　　动物们不再追来打去了，他们每天学拉提琴，到了有月亮的晚上，就都到松树下来开音乐会。\n"
  },
  {
    "id": 1468,
    "story_id": 1477,
    "content": "　　一天早，小黄鹂的爸爸妈妈就出门了。临走前，爸爸特意告诉她：“孩子，一个人在家的时候千万要当心。如果有人敲门，一定要问清楚了才开门啊！”爸爸妈妈走后，小黄鹂一个人在家看起了电视。\n \n 　　过了一会儿，小黄鹂听见“咚咚咚”的敲门声。问道：“请问你是谁呀？”“是我啊，我是喜鹊大婶。小黄鹂，快开门吧！”门外回答说。小黄鹂记得爸爸妈妈的话，没有开门。\n \n \n \n 　　聪明的小黄鹂搬来一张凳子，站上去往窗外一看，明明是一只老鹰。于是，小黄鹂说：“喜鹊大婶，你找妈妈吗？她正在睡觉呢，我这就去叫她。”咦，门外怎么没动静了？小黄鹂再一看，老鹰早就没影了。勇敢机智的小黄鹂赶走了老鹰这个大骗子。\n"
  },
  {
    "id": 1488,
    "story_id": 1478,
    "content": "　　很久很久以前，有一个十分漂亮的小精灵，她穿着清白的小裙子，还有一对绽放着五颜六色光芒的翅膀。\n \n 　　这也是一个特别容易害羞的小精灵，一看到陌生人就会紧张地躲起来，尽量不让别人看见自己。\n \n 　　大家非常喜欢小精灵，所以常常来看望她。可是害羞的小精灵为了不让别人看到自己只好经常搬家。\n \n 　　搬来搬去，最后小精灵在一个大萝卜里安了新家。大萝卜里面很干净，还有一股淡淡的清香呢。\n \n 　　这个新家很温馨，小精灵开心地挥动着五彩翅膀跳起了舞。\n \n 　　过一没多久，一个老婆婆意外地发现了这个大萝卜，欢欢喜喜地把萝卜抱回了家，准备第二天煮一锅香喷喷的萝卜汤。好还不知道大萝卜里面住着一个害羞的小精灵呢！\n \n 　　小精灵不知道自己跟着大萝卜来到了老婆婆的家，所以准时开始了每晚的歌唱。好的歌声非常动听：“我的名字叫小精灵，喜欢月亮和星星……”\n \n 　　老婆婆被歌声吵醒了，发现了大萝卜里的小精灵。\n \n 　　“你是谁呀，唱歌的小姑娘？”老婆婆问。小精灵很害羞，过了好一会才开口说：“我是小精灵。”老婆婆一听，高兴地问：“你愿意留在我家，和我做伴吗？”小精灵愿意吗？她可是最害怕陌生人的啊。\n \n 　　可是想到老婆婆那么孤单，小精灵勇敢地决定留下来。就这样，小精灵成了老婆婆家的一分子，开心地生活着。\n \n 　　现在，小精灵不再害羞了，她最快乐的事情就是给大家唱歌、跳舞。\n"
  },
  {
    "id": 1489,
    "story_id": 1479,
    "content": "　　篱笆边上住着一朵月季花。一阵大风刮了一粒玫瑰花的种子，在月季花的旁边住下了。春天到了，玫瑰花发芽了，样子长得和月季花还挺像的。月季花对这个酷似自己的小家伙很好奇，总是偷偷地打量着玫瑰花。\n \n 　　玫瑰花很友好，两个小家伙很快就成了好朋友。现在，他们正隔着篱笆谈论着今天的天气呢，两个好朋友就这样一直和和气气地相处着。旁边大树上的燕子也成了她们的好朋友，每天都要飞到很远的地方提水来给她们喝。\n \n 　　后来，一个小女孩见到了月季花和玫瑰花。她瞧了瞧月季花，又瞧了瞧玫瑰花，说：“还是玫瑰花比较漂亮。”听了小女孩的话，月季花很生气，扭过头不再答理玫瑰花了。\n \n 　　这天，又来了一个小男孩，他说：“还是月季花比较漂亮。”月季花很奇怪：不是说玫瑰花比我漂亮吗？\n \n 　　这时，对面的玫瑰花开口了：“谁更漂亮并不重要，重要的是我们是朋友。”月季花明白了：没有比友谊更重要的东西了。\n"
  },
  {
    "id": 1490,
    "story_id": 1480,
    "content": "　　猫妈妈在春天里生下了两只可爱的小猫，穿着花衣服的是哥哥，浑身雪白的是弟弟，他们整天围在妈妈的身边喵喵叫着。\n \n \n \n 　　小哥俩在猫妈妈细心的照顾下，慢慢长大了，他们开始跟着妈妈学习捉老鼠的本领了。\n \n \n \n 　　猫妈妈带着小猫兄弟来到院子里训练，把小猫兄弟累得呼哧呼哧直喘气。\n \n \n \n 　　猫妈妈要回家为小猫兄弟准备午饭了，留下他们自己练习。\n \n \n \n 　　“哥哥，我不想练了。”妈妈一走，弟弟就赖在地上嚷起来。\n \n \n \n 　　哥哥擦擦头上的汗水，鼓励弟弟说：“弟弟，别泄气。我们一起努力练好本领，以后才能捉住老鼠，成为有本领的好猫。”\n"
  },
  {
    "id": 1491,
    "story_id": 1481,
    "content": "　　彗星来了，火红的球体闪闪发光，一条尾巴咄咄逼人。从豪华的皇宫上，从穷人的屋子里，以及街上熙熙攘攘的人群中都可以看见它；在无路的荒野里走过的孤独的旅人也可以看见它。每人对它都有自己的想法。 “都来看看天上的这个信号，都来看看这璀璨的天景吧！”人们这么说着，于是大家都匆匆赶来看。\n \n 　　可是还有一个小男孩和他的母亲留在屋子里。蜡烛燃着，母亲觉得烛光里有一朵花。蜡油流到四周，堆得尖尖的蜡，皱巴巴的。这意味着，至少她这么认为，小男孩不久要死去。要知道，那朵花正对着他①。\n \n 　　这是一种从古时传下来的迷信，她信它。\n \n 　　这孩子恰恰要在世上活很多年，要活到瞧那颗彗星六十年之后再次出现。\n \n 　　小男孩没有看到烛光里的花，也没有想到在他的生平中第一次出现在天上的闪闪发光的彗星。他坐着，身前摆着一只补过的碗。碗里盛着肥皂水，他把一只泥烟斗的把插在肥皂水里，然后把烟管放在嘴里吹肥皂泡，吹出大大小小的肥皂泡来。肥皂泡飘着、浮动着，变化出美丽的颜色。颜色从金黄变红，从紫变蓝，阳光照透它时又变成绿叶色。\n \n 　　“愿上帝保佑你在世上活的年岁，像你吹的肥皂泡那么多。”\n \n 　　“可多啦，可多啦！”小家伙说道。“肥皂水是永远也吹不完的！”小家伙吹出了一个又一个的肥皂泡。\n \n 　　“一年过去了！一年过去了！瞧日子过得多快！”他每吹出一个肥皂泡，当它飞起来的时候，他都这么说。有两个肥皂泡飞进他的眼里，刺得他的眼发痛，于是他的眼泪流了下来。在每个肥皂泡里，他都看到一幅未来的图景，闪闪发光。“可以看到彗星了！”邻居喊道。“快出来！别呆在屋里呀！”母亲牵着小男孩走出来，他只好放下泥烟斗，放下那吹肥皂泡的东西。因为彗星来了。\n \n 　　小家伙瞧见了那光亮的火球，后面拖着闪亮的尾巴。有人说它有几尺长，有人说它有几百万尺长；人们的看法有天壤之别。\n \n 　　“它再出现的时候，我们的孩子和孙子，早都死了！”人们说道。\n \n 　　它再次出现的时候，说这话的人大多数也的确死去了。可是他，烛上的那朵花对着他，母亲相信“他不久就要死了！”的那个小男孩却还活道，只是老了，满头都是银发。“白发是高龄之花！”谚语这么说，他有好多这样的花。他现在是一位年老的小学校长。\n \n 　　小学生都说他十分聪明，知识广博，知道历史地理，还懂得人类关于天体的所有学问。\n \n 　　“一切事物都会再现的！”他说道。“只要你们稍注意一下各种人和事，便会知道，这些人和事都在重复着，只不过换了衣服，换了国家而已。”\n \n 　　校长于是讲了威廉·退尔②的故事，他不得不用箭射那只放在自己儿子头上的苹果。在他去射箭之前，他在怀里藏了另一只箭，要射那暴虐的格兹勒。这事发生在瑞士，在那以前许多年，丹麦的帕尔纳托克也发生过类似的事。他也不得不用箭去射放在他儿子头上的一只苹果，像退尔一样，他也藏了一只箭用来复仇。在那以前的一千多年，文字记载在埃及发生过同样的事情。这样的事情就像彗星一样，匆匆而来，匆匆而去，重新再现。[\n 　　他讲到了他小时候看到过预言会再来的那颗彗星。校长熟知天体，思考着它，但并未因此而忘记历史地理。\n \n 　　他把自己的花园布置成一幅丹麦地图。在花园里种上花草植物，这些花草在丹麦哪个地方生长得最繁茂就分别栽种在哪里。“给我摘豌豆！”他说道。于是大家便走向那块像洛兰③的花圃。“拿荞麦来！”于是大家便走向朗尔兰④。美丽的蓝色龙胆花和杨梅，可以从北边的斯凯恩⑤找到，闪闪发光的冬青生长在西尔克堡⑥。城市则用一座座石像来代表。刻有长龙的圣克努兹石像⑦代表奥登斯⑧，拿着主教圣杖的阿布萨隆代表索渝⑨，一条有桨的小船代表奥胡斯城⑩。在校长的花园里，大家可以把丹麦的地图了解得很清楚。不过大家首先要向他请教，这是一件很令人高兴的事。 现在预期的彗星又要出现了。他讲了这颗彗星，又讲了这彗星上次出现的时候人们是怎么议论它的，怎么判断它的。“彗星年是美酒年，”他说道。“你可以在酒里掺水，尝不出来。贩酒的人非常喜欢彗星年。” \n \n 　　一连十四个昼夜天空布满了云，人们看不到彗星，但是它在天上。\n \n 　　老校长坐在教室隔壁自己的小屋里。墙角立着他父亲时代的波尔霍尔姆钟⑾，沉重的铅坠既不上升也不下降，钟摆也不动。那只会跳出来咕咕报时的杜鹃，在盖子里已经呆了好几年了，静悄悄的。钟已经不走了。可是靠在钟旁的那架老钢琴——也是父亲时代的东西，还有生命，琴弦还能发声，虽然声音的确有些沙哑，却能奏出整整一代人的歌曲。老人从这些歌声里可以回忆起许多美好和悲伤的往事，从他小时候看到彗星起，到彗星再次出现间⑿的许多岁月。他记得母亲是怎么讲述烛光里的花的，他记得他吹出的那些美丽的肥皂泡，每个肥皂泡都是一年时间，他说过，这是多么明亮，多么光彩啊！他看到了它里面一切美丽的欢乐的东西：童年的嬉戏、少年的风华，阳光中展现了整个世界！那是预示未来的泡沫。他现在作为一个老人，从钢琴弦里感觉到了逝去的时代的曲调：勾起回忆的肥皂泡带着记忆的五光十色；波尔霍尔姆钟这样唱道：\n \n 　　当然不是阿玛宗\n \n 　　织出头一双袜子⒀。\n \n 　　钢琴奏出他小时候家中的老女佣给他唱的歌：\n \n 　　年纪轻轻\n \n 　　涉世不深的小伙子，\n \n 　　在这世上要经历\n \n 　　数不清的艰险⒁。\n \n 　　随后响起了他参加的第一次舞会的乐曲，一支小步舞曲和一支莫林纳斯基舞曲⒂；后来响起了轻柔哀怨的曲子，老人的眼里流出了泪。接着又响起一首战斗进行曲，然后又是一首赞美诗，最后响起欢乐的曲子。一个肥皂泡接着一个肥皂泡，就像他小时用肥皂水吹出来的一样。\n \n 　　他用眼睛凝望着窗子，外面天空中飘过一片云。他在晴朗的天空中看到了彗星，它那闪光的内核和明亮的尾巴。他似乎是昨天夜里看到过它一样，然而在上一次到这一次跨过了整整一代人。当年他是孩子，从肥皂泡中看到了“未来”，现在肥皂泡却显示着“过去”。他重温了童年的心境和童年的信念，他的眼睛闪亮，他的手落到了钢琴键上；——它响了一下，好像有一根弦断了。[\n 　　“快来看，彗星来了，”邻居们喊道。“天空晴朗得真可爱！快出来看一看吧！”\n \n 　　老校长没有回答。为了要好好地看一看，他走远了。他的魂灵开始走进更远的轨道，到了一个比彗星飞翔的区域更广阔的空间。这魂灵又被华贵的宫廷的人看见，被破旧屋子里的人看到，被街上熙熙攘攘的人群和走在无路荒原里的孤寂者看到。他的魂灵被上帝看到，被他所思念的先逝的亲人看见。\n \n 　　①丹麦迷信说，烛灯结烛花，烛花倒向哪边，哪边就有灾祸。\n \n 　　②见《冰姑娘》注１０。\n \n 　　③洛兰岛是丹麦锡兰岛和菲因岛南的一个中等岛屿。是农作物的主要产地之一。\n \n 　　④朗尔兰岛，是洛兰岛附近的另一个中等岛屿，是农作物的主要产地之一。\n \n 　　⑤斯凯恩是丹麦日德兰半岛最北部的城市。\n \n 　　⑥西尔克堡是日德兰半岛中部的一个大城。\n \n 　　⑦圣克努兹，指丹麦国王克努兹二世。他有一次在维兹毕尔曾坐上一张刻有蟒蛇的牧师\n \n 　　椅。传说，他是在奥登斯阿尔班尼教堂遇害的。见《钟渊》。\n \n 　　⑧奥登斯是丹麦菲因岛上的最大城市，安徒生在此诞生。\n \n 　　⑨索渝，见《小图克》注１１—１４。\n \n 　　⑩奥胡斯是日德兰半岛上最大的城市，也是丹麦的重要港口。⑾波尔霍尔姆钟，是丹麦\n \n 　　波尔霍尔姆岛生产的极精致的落地大钟。钟上有时还装有一只小鸟，定时出来叫几声。\n \n 　　⑿“彗星再现”，据安徒生记载，他１８１１、１８５７、１８６１及１８６２年四次 \n \n 　　看到彗星。但他１８１１年６岁时看到的彗星，在他有生之年并未再现过。\n \n 　　⒀这是一首丹麦摇篮曲中的一句。\n \n 　　⒁诗的出处不详。\n \n 　　⒂莫林纳斯基舞曲是１９世纪在法国乡间流行的一种舞蹈曲子。\n"
  },
  {
    "id": 1492,
    "story_id": 1482,
    "content": "　　现在我要讲一个故事！”风儿说。\n \n 　　“不成，请原谅我，”雨儿说，“现在轮到我了！\n \n 　　你在街头的一个角落里待得已经够久了，你已经拿出你最大的气力，大号大叫了一通！”\n \n 　　“这就是你对我的感谢吗？”风儿说，“为了你，我把伞吹得翻过来；是的，当人们不愿意跟你打交道的时候，我甚至还把它吹破呢！”\n \n 　　“我要讲话了！”阳光说。“大家请不要作声！”这话说得口气很大，因此风儿就乖乖地躺下来，但是雨儿却摇着风，同时说：“难道我们一定要忍受这吗？这位阳光太太老是插进来。\n \n 　　我们不要听她的话！那不值得一听！”\n \n 　　于是阳光就讲了：“有一只天鹅在波涛汹涌的大海上飞翔。它的每根羽毛像金子一样地发亮。有一根羽毛落到一条大商船上面。这船正挂着满帆在行驶。羽毛落到一个年轻人的卷发上。他管理货物，因此人们把他叫‘货物长’。幸运之鸟的羽毛触到了他的前额，变成了他手中的一杆笔，于是他不久就成了一个富有的商人。他可以买到金马刺，用金盘改装成为贵族的纹章。我在它上面照过。”阳光说。\n \n 　　“这只天鹅在绿色的草原上飞。那儿有一棵孤独的老树；一个七岁的牧羊孩子躺在它下面的荫处休息。天鹅飞过的时候吻了这树上的一片叶子。叶子落到这孩子的手中；这一片叶子变成了三片叶子，然后１０片，然后成了一整本书。他在这本书里面读到了自然的奇迹，祖国的语言、信仰和知识。在睡觉的时候，他把这本书枕在他的头下，以免忘记他所读到的东西。这书把他领到学校的凳子和书桌那儿去。我在许多学者之中读到过他的名字！”阳光说。\n \n 　　“天鹅飞到孤寂的树林中去，在那儿沉静、阴暗的湖上停下来。睡莲在这儿生长着，野苹果在这儿生长着，杜鹃和斑鸠在这儿建立起它们的家。\n \n 　　“一个穷苦的女人在捡柴火，在捡落下的树枝。她把这些东西背在背上，把她的孩子抱在怀里，向家里走来。她看到一只金色的天鹅——幸运的天鹅——从长满了灯芯草的岸上飞起来。那儿有什么东西在发着亮呢？有一个金蛋。她把它放在怀里，它仍然是很温暖的；无疑地蛋里面还有生命。是的，蛋壳里发出一个敲击的声音来；她听到了，而且以为这是她自己的心跳。\n \n 　　“在她家里简陋的房间里，她把金蛋取出来。‘嗒！嗒！’它说，好像它是一个很有价值的金表似的，但是它是一个有生命的蛋。这个蛋裂开了，一只小天鹅把它的头伸出来，它的羽毛黄得像真金子。它的颈上有四个环子。因为这个可怜的女人有四个孩子——三个留在家里，第四个她抱着一起到孤寂的森林里去——她马上就懂得了，她的每个孩子将有一个环子。当她一懂得这件事的时候，这只小小的金鸟就飞走了。\n 　　“她吻了每一个环子，同时让每一个孩子吻一个环子。她把它放在孩子的心上，戴在孩子的手指上。”\n \n 　　“我看到了！”阳光说，“我看到了随后发生的事情！\n \n 　　“头一个孩子坐在泥坑里，手里握着一把泥。他用指头捏它，它于是就变成了取得金羊毛的雅森①的像。\n \n 　　①雅森（Ｊａｓｏｎ）是希腊神话中的一个人物。他父亲的王国被他的异母兄弟贝立亚斯（Ｐｅｌｉａｎ）占领。他长大了去索取这个王国；贝立亚斯说，如果雅森能把被一条恶龙看守着的金羊的毛取来，他就可以交还王国。雅森终于把恶龙降服，取来了金羊毛。\n \n 　　“第二个孩子跑到草原上去，这儿开着种种不同颜色的花。他摘下一把；他把它们捏得那么紧，甚至把它们里面的浆都挤出来了，射到他的眼睛里去，把那个环子打湿了，刺激着他的思想和手。几年以后，京城的人都把他称为伟大的画家。 \n \n 　　“第三个孩子把这个环子牢牢地衔在嘴里，弄出响声——他心的深处的一个回音。思想和感情像音乐似的飞翔，然后又像天鹅似的俯冲到深沉的海里去——思想的深沉的海里去。他成了一个伟大的音乐家。每个国家现在都在想，‘他是属于我的！’\n \n 　　“至于第四个孩子呢，咳，他是一个无人理的人。人们说他是个疯子。因此他应该像病鸡一样，吃些胡椒和黄油！‘吃胡椒和黄油。’他们这么着重地说；他也就吃了。不过我给了他一个阳光的吻。”阳光说。“他一下子得到了我的１０个吻。他有诗人的气质，因此他一方面挨了打，一方面又得到了吻。不过他从幸运的金天鹅那里得到了一个幸运的环子。他的思想像一只金蝴蝶似的飞出去了——这是‘不朽’的象征！”\n \n 　　“这个故事太长！”风儿说。\n \n 　　“而且讨厌！”雨儿说，“请在我身上吹几下吧，好使得我的头脑清醒起来。”\n \n 　　于是风儿就吹起来。阳光继续说：\n \n 　　“幸运的天鹅在深沉的海湾上飞过去了。渔夫在这儿下了网。他们之中有一个最穷的渔人。他想要结婚，因此他就结婚了。\n \n 　　“天鹅带了一块琥珀给他；琥珀有吸引力，把心都吸到家里去了。琥珀是最可爱的香料。它发出一股香气，好像是从教堂里发出来的；它发出上帝的大自然的香气。他们感到真正的家庭幸福，满足于他们的简朴生活，因此他们的生活成了一个真正的阳光的故事。”\n \n 　　“我们停止好不好？”风儿说。“阳光已经讲得够长了。我听厌了！”\n \n 　　“我也听厌了！”雨儿说。\n \n 　　“我们听到这些故事的人怎么说呢？”\n \n 　　我们说：“现在它们讲完了！”\n \n 　　（１８６９年）\n \n 　　这篇作品最初发表在１８６９年５月出版的《青少年河边杂志》第三卷，随后于１８６９年１１月又发表在丹麦的《北国诗人选集》里。这是一首诗，它以这样一段话作为点题：“天鹅带了一块琥珀给他（一个最穷的渔人），琥珀有吸引力，把心都吸引到家里去了。……他们感到真正的家庭幸福，满足于他们的简朴生活，因此他们的生活成了一个真正的阳光的故事。”\n"
  },
  {
    "id": 1493,
    "story_id": 1483,
    "content": "　　月亮出来了，唧唧喳喳的小鸟回巢了；蹦蹦跳跳的小兔回洞了；飞来蹦去的小鸡回窝了……\n \n 　　“安静真好，孤独真好！”小雪人望着天空中眨着眼的小星星，觉得一切都好极了。\n \n 　　不过，他一想起白天的事情，又开始生气了。\n \n 　　“那只小乌鸦最讨厌了，叽叽呱呱地瞎唱，把唾沫都溅到我的小格子围巾上了。”雪人不停地用手抹着他的围巾。\n \n 　　“那只小麻雀最脏了，飞到我的肩膀上，还拉了一粒小巴巴。现在还有点臭臭的。”小雪人吸了一下鼻子，在左肩膀上扯了一小块雪下来。\n \n 　　“小兔子最闹了，把我的小红辣椒鼻子扯了又扯，这会儿还有点疼呢。”小雪人轻轻地抹了一下翘翘的小鼻子。\n \n 　　“明天，那些讨厌的家伙还会围在我身边吵吵闹闹的，我想，我还是离开这儿吧。”小雪人想。\n \n 　　但是，他从来没走过路，刚一抬脚，就“扑”地一声倒在地上了。\n \n 　　“哎呦，好疼。”小雪人好一会儿才爬起来。\n \n 　　“没关系，疼一点没关系的，我一定要在天亮以前逃离这个地方。”小雪人一边说，一边又迈开了脚步。\n \n 　　天很快就亮了，雪地上热闹起来。可是大伙发现小雪人不见了。\n \n 　　小雪人去哪儿啦？他会不会走丢？会不会遇上坏蛋？会不会摔跤？\n \n 　　乌鸦、麻雀和兔子都嚷嚷开了。\n \n 　　吵闹声传到了躲在不远处小屋……\n"
  },
  {
    "id": 1494,
    "story_id": 1484,
    "content": "    有件事情真好笑，小猫跟狮子比大小。\n \n     有一天，狮子抓住小猫，张开大嘴巴，想把他一口吞下去。\n \n     小猫喵呜喵呜叫：“你为什么吃我呀？”\n \n     狮子听了哈哈大笑：“那还用问，因为我大，你小。”\n \n     小猫说：“什么，什么，你大，我小？你一定是眼睛花了。明明是我大，你小。”\n \n     狮子听小猫这么一说，糊涂起来了。\n \n     小猫说：“你呀，眼睛只看见自己的爪子，你看不见自己的身子，怎么知道自己有多大呢？”\n \n     “对呀！”狮子想了一想说：“我看不见自己的身子，怎么知道自己有多大呢？”\n \n     小猫说：“我家有面镜子，你照一照，就知道自己有多大。”\n \n     狮子从来没有照过镜子，他想，照镜子一定很有趣，就跟着小猫走，走呀走，一走走到小猫家门口．\n \n     小猫家的镜子可奇怪，正面可以照，反面也可以照，正面鼓起来，反面凸进去，电钮一按就转一转。\n \n     “狮子，狮子，\n \n     快来瞧一瞧。\n \n     瞧瞧你自己，\n \n     是大还是小？”\n \n     狮子走进屋子，在镜子前面一站，正好鼓起来的一面朝着他。他往镜子里一瞧，看见自己又矮又小，象只小老鼠。\n \n     小猫说；“你看明白了吧，你的个儿有多大？现在你站到旁边去，让我来照镜子。”\n \n     小猫偷偷地把电钮一按，镜子转了一转，凹进去的一面朝着他，嗬，不得了，这镜子里的小猫比狮子还大呢。\n \n     “狮子，狮子，\n \n     你快瞧一瞧。\n \n     我比你大呀，\n \n     还是比你小？”\n \n     狮子站在旁边偷偷地瞧了一眼，看见镜子里的小猫这么大，这么高，嘴巴一张一张，真吓人。狮子以为小猫要来吃他了，转过身子就跑，一直跑到树林里，再也不敢出来了。\n \n     你们见过小猫家的镜子吗？这种镜子叫做哈哈镜。你们在凹进去的一面照一照，就会变成个巨人，可是在鼓起来的一面照一照，恐怕要变成一只小蚂蚁了。\n"
  },
  {
    "id": 1495,
    "story_id": 1485,
    "content": "    小猪的脸总是很脏。\n     小猪过生日那天，他的朋友小兔送给他一面镜子，要他每天出门前照一照，“这样你就能知道脸上哪儿有脏，就可以把脏擦掉。”\n \n     第二天一早，为了不让镜子照出脏来，小猪把脸洗得于干净净的。\n \n     但当他正要照镜子时，飞来一只苍蝇，扔炸弹一样，把一点苍蝇屎掉到镜子上。这样，镜子里的小猪就成了一只脏小猪。\n \n     小猪赶紧拿毛巾来擦脸。擦一次，照一次镜子……怎么老是擦不掉？\n \n     “小猪！”小兔来叫小猪去玩。\n \n     小猪说：“等一等，我不把脸擦干净是不能出门的。”\n \n     “对。”小兔就在门外等。可是等了好久还不见小猪出米。\n \n     小兔进去一看，这才弄明白是怎么回事。\n \n     “小猪呀，你搞错了，”小兔把镜子上的苍蝇屎给小猪看，“脏的是镜子，你的脸已经擦得很干净很干净了。”\n \n     从这以后，每当小猪照镜子，看到镜子里的小猪脸上脏了，他就想：“这是镜子脏了，我的脸其实是很于净的。”\n \n     所以，尽管小猪天天照镜子，他还是一只脏小猪。\n"
  },
  {
    "id": 1496,
    "story_id": 1486,
    "content": "    在华盛顿广场西面的一个小区内，苏伊和乔安娜的画室在一座粗矮的三层砖楼的顶楼。她们一位来自缅因州，另一位来自加利福尼亚。她们两个彼此发现在艺术方面兴趣相投，于是一起租下了这处画室。\n \n      这是五月份。到了十一月间，被医生称为不速之客的肺炎捏手捏脚地来到了这块领地，用他那冰冷的手指这摸摸那碰碰。\n \n      更不幸的是，这位“绅士”的手碰到了本来就弱小的乔安娜小姐，她在冰冷的床头一动不动地躺着，透过荷兰式的小窗户看着对面另一幢砖房的墙。\n \n      “我看她只有十分之一的希望。”一位医生说：“这点希望要看她想不想活下去。人么这种等着殡仪员来给她办后事的心理使得所有高明的医疗手段都无可奈何。这位小姑娘认定自己的病好不了了，她是不是有什么心事啊？”\n \n      “她--她希望有一天能去画那不勒斯海湾。”苏伊说。\n \n      “作画？就没别的了吗？”\n \n      “嗯，她不为别的，这是她最大的心愿。”\n \n      “那就是身体虚弱的缘故了。”医生说，“我将尽我一起的努力，用一切奏效的科学手段。但一旦病人开始盘算送葬队伍有多少良马车时，我就得减去百分之五十的把握了。”\n \n      等医生走后，苏伊走进屋子看到乔安娜一动不动的躺在被窝里，脸对着窗户。苏伊以为她睡着了，于是架起画板，开始为登在杂志上的小说画钢笔画插图。\n \n      乔安娜的眼睛睁得大大的。她向窗外望着，嘴里在数着数--倒着数。\n \n      “十二，”她说，稍后又数到“十一”；然后是“十”，“九”然后连着数“八七”。\n \n      苏伊焦虑的看着窗外。外面只能看到破烂不堪的墙壁。一株盘根错节的枯萎的常春藤爬到半墙上。秋季的寒风一把藤上的叶子吹落，只剩下几乎光秃秃的荆条。\n \n      “怎么啦，亲爱的？”苏伊问到。\n \n      “六”，乔安娜数到，“现在他们掉的更快了。三天差不多掉了一百，我头都数痛了。现在省事了，只剩下五片了。”\n \n      “我是说，当叶子都掉光了，我也就死了。医生没跟你说吗，我知道我还有三天。”\n \n      “哟，我还没听到过这么荒唐的话。”“常春藤的枯叶与你的病有什么相关的？别这么傻了，医生告诉我，你很快就会好的。”\n \n      “不要骗我了，又掉了一片。只剩下四片了。我想在天黑以前看到最后一片叶子掉下来。到时我也该去了。”\n \n      “乔安娜，亲爱的。”“你能不能保证把眼睛闭上，等我把活干完再看窗外？我明天必须把这几幅画交上去，我需要光线，否则我就把窗帘拉上。”\n \n      “你画完马上告诉我一声，”这是乔安娜闭上了眼睛，就像一具脸色苍白的雕像。“因为我想看到最后一片叶子落下。我想今晚就摆脱一切。”\n \n      “我得叫贝尔曼上来做模特，我在画一位隐居的老矿工。”\n \n      老贝尔曼是位画家，住在她们楼下的底层。六十开外，一把卷曲的胡子垂下来。贝尔曼在艺术上没取得成功。他耍了四十年的画笔，却没能接近文艺女神缪斯一步。几年来她什么也没画，只是偶尔为商业性宣传或广告画一些低略的东西。他也为一些顾不起职业模特的年轻艺术家当模特，挣几个小钱。 \n \n      苏伊在灯光暗淡的小窝里找到了浑身散发着杜松酒味的贝尔曼。她对他说了乔安娜的古怪想法。\n \n      “你说什么？”他嚷道，“这世界上竟会有这种傻子，因为叶子掉下来而想到死？我从没听说过。唉，可怜的乔安娜小姐。”\n \n      当他们上楼时，乔安娜已经睡着了。他们担心的在那看着常春藤。\n \n      第二天早上，当苏伊醒来时，看到乔安娜在那里睁着大大的眼睛用磁带的目光盯着绿窗帘。\n \n      “把窗帘拉上去，我要看。”她用命令的语气说。\n \n      可是，看哪！在经历了漫长黑夜的暴风雨吹打之后，竟然还有一片叶子贴在墙上。这是常春藤上的最后一片叶子了。\n \n      “这是最后一片了，我想它今晚一定会落下来，我也会同时死去。”\n \n      又熬过一天，即使是借着黄昏的灯光也能看清那片叶子。外面又刮起了北风，还夹杂着雨点。\n \n      天亮了，毫不心软的乔安娜又叫苏伊拉开窗帘。\n \n      “苏伊，你可以给我端点汤来，再给我点掺图葡萄酒的牛奶，还有--噢，在我背后垫些枕头，我要看着你做饭。想***正是一种罪孽！”\n \n      一小时后，她又说：“苏伊，等哪天我要去画那不勒斯海湾。”\n \n      下午医生来了，“这会有百分之五十的希望能好转。”“好好照顾的话会好得，真是不简单。”“现在我得去看看楼下的另一位病人，也是肺炎。”\n \n      “哦，医生，能否知道他是谁？”\n \n      “他叫贝尔曼，是位画家。他年纪大了，病又来得及。他没希望了。”\n \n      “我想有件事告诉你，亲爱的乔安娜，”苏伊说到，“贝尔曼先生因病死在医院里了。他只病了两天。后来发现一盏灯，那把梯子也被挪过。突地衣服和鞋子都湿了。还有一些散落的画笔，画板上调着绿和黄两种颜色，好了--看看窗外吧，天哪，看看墙上那片最后的藤叶吧。它在风中从不飘动，你不觉得纳闷吗？啊，亲爱的，这可是贝尔曼最后的杰作--这是他在那最后一片叶子掉落的夜晚画的。”\n"
  },
  {
    "id": 1497,
    "story_id": 1487,
    "content": "    海豹皮皮刚刚出生一星期，就开始和妈妈学起了本领来。\n \n     皮皮学着妈妈的样子跳下水，欢快的游起来。可是，在上岸的时候，皮皮尽管使足了劲儿，却怎么也爬不上光溜溜的大冰床。\n \n     皮皮焦急的向妈妈求救。海豹妈妈说：“皮皮，你不能凡事都依赖妈妈呀。”\n \n     皮皮觉得妈妈的话很有道理，心里暗下决心，于是使劲儿挣扎着，尾部猛烈地击打水面……\n \n     啊，成功了！皮皮那胖胖的小身子终于爬上了冰面！\n"
  },
  {
    "id": 1498,
    "story_id": 1488,
    "content": "　　画眉就要做妈妈了，她衔来树枝和泥土筑了一个又暖和、又结实的巢。\n \n 　　杜鹃也要做妈妈了，可她什么准备也不做，整天飞到西来飞到东，看谁的巢筑得好。\n \n 　　“森林里数画眉的巢筑得好，就让她替我孵蛋好啦！”杜鹃心里打定了主意，便向画眉的巢飞去。\n \n 　　“你好啊，画眉！”杜鹃做出十分亲热的样子，“我听说你正在孵小画眉，就来看看你。”\n \n 　　“谢谢你！”画眉一心一意地孵蛋，这时候真不愿意有谁来打扰她。\n \n 　　“你筑的巢真是漂亮极了，我能进去看看吗？”\n \n 　　听到杜鹃赞美自己筑的巢，画眉的心里喜滋滋的。她不由自主地走出巢来。请杜鹃进去了。\n \n 　　杜鹃学着画眉孵蛋的样子，蹲下身子：“多么舒服啊！让我多呆一会儿。”\n \n 　　过了好一会儿，杜鹃才从巢里走出来。\n \n 　　她并不和画眉告别，心满意足地飞走了。\n \n 　　画眉接着孵蛋，她没有发现，在她翅膀下面多了一个杜鹃蛋。\n \n 　　孵蛋的日子过得真慢哪：好不容易等到这一天，画眉听到翅膀底下有啄蛋壳的声音。\n \n 　　“啊，小宝宝终于出世了！”画眉把那只破壳的蛋移到面前，小鸟的脑袋伸了出来，他睁着好奇的眼睛，东瞧瞧，西望望，使劲地向上挣着身子。画眉妈妈帮助他出了蛋壳，\n \n 　　“瞧，小家伙长得多棒！”她慈爱地看着她的第一个孩子，用嘴梳理着他又湿又乱的羽毛。\n \n 　　这只小鸟的个儿比一般刚出壳的小鸟要大得多。画眉妈妈哪里知道，她的第一个孩子竟是小杜鹃。\n \n 　　过了几天，另外三只蛋也破壳了。画眉妈妈非常辛苦，每天早出晚归，为她的四个孩子找吃的，小杜鹃的胃口特别好，他总是吃不饱。为了独占他弟弟妹妹的食物，有一天，他趁画眉妈妈出去觅食的时候，狠心地将三只小画眉推出巢外。\n \n 　　失去了三个孩子的画眉妈妈，把爱全给了小杜鹃。她宁愿自己挨饿，也要把食物省给小杜鹃吃。\n \n 　　小杜鹃一天天成长起来，画眉妈妈却一天天地衰老下去，当她再也飞不动的时候，小杜鹃却展开长硬的翅膀，永远地离开了她。\n \n 　　画眉妈妈伤心极了，她不愿相信，自己千辛万苦抚养大的孩子，不过是一只忘恩负义的无情鸟。\n"
  },
  {
    "id": 1499,
    "story_id": 1489,
    "content": "    一\n     小花猪呼呼噜，他很爱幻想。\n \n     呼呼噜每天吃饱了，喝足了，在进入梦乡以前，他都要幻想好一阵子――\n \n     他幻想自己成了一个国王，成了一个富翁，他还幻想自己遇到了一位漂亮的公主，还拥有一座五色的城堡……\n \n     二\n \n     呼呼噜听说，树林里有一位猫头鹰巫婆，她有着神奇的魔法，她只要一念咒语，就能让人们实现自己的愿望。\n \n     呼呼噜去找猫头鹰巫婆。他说：\n \n     “猫头鹰奶奶，请让我的幻想，都变成真的，让我享受一下幻想的成果吧。”\n \n     猫头鹰巫婆说：“我当然能满足你的愿望。我念完咒语，你回去试试吧。”\n \n     “嘛米么，米嘛么，嘛嘛米么……”\n \n     猫头鹰巫婆念起了咒语。\n \n     三\n \n     猫头鹰一念完咒语，小花猪呼呼噜就飞也似的跑回家。\n \n     他躺在床上，想象自己有一座宏伟的城堡。果然，一座神奇的城堡一下子出现在他的身边。\n \n     他想城堡里应该有很多漂亮的家具。\n \n     果然，每个房间里都有了崭新的家具。\n \n     他想，每件家具的抽屉里、橱门里，都放着新奇有趣的玩具和好吃的东西。\n \n     果然……\n \n     呼呼哗想要的东西，都一件件出现在城堡里。呼呼噜停止了幻想，他想下床享受一下自己幻想的成果了。\n \n     可是，当他的脚刚一接触地面，这城堡，这家具，这玩具和好吃的东西，一下子都消夫得无影无踪。\n \n     小花猪呼呼噜又试了几次，每次都这样。\n \n     四\n \n     呼呼噜很失望，他去找猫头鹰巫婆。\n \n     猫头鹰巫婆说：“只能是这样。你在幻想中创造出来的东西，只能在幻想中享用。只要你的脚一踩实地，那些东西就像风一样地消失，即使再有魔力的咒语，也都帮不了忙。”\n \n     猫头鹰巫婆看着垂头丧气的呼呼噜说：\n \n     “假如你要享受实际存在的东西，你只有实际地去创造。你用一砖一瓦造的房子，你用一点一滴的努力积累下来的财富，再厉害的咒语也不能使它消失……”\n \n     猫头鹰巫婆看着若有所思的呼呼噜说：\n \n     “这是我教你的最有用的咒语，你懂了吧！”\n \n     五\n \n     “我懂了！”小花猪呼呼噜坐在一棵大橡树下，他手托着下巴，在自言自语：\n \n     “我是应该像猫头鹰奶奶说的那样，去现实世界努力呢，还是继续我的幻想……”，\n \n     小朋友，你说呼呼噜该怎么办?"
  },
  {
    "id": 1500,
    "story_id": 1490,
    "content": "　　狐狸笨笨就住在百合花盛开的地方。那里的百合有着雪一样的颜色，棉花糖一样的芬芳。漫山遍野的百合，生长在晶莹透亮的阳光里。有时微笑，有时沉睡。\n \n 　　笨笨的小窝，是用秋天的落叶做成的，有着樱桃一样温暖的颜色。\n \n 　　笨笨一个人住在它的樱桃小窝里。\n \n 　　常常地，笨笨会在百合花的香气里想起它的老祖母。就像现在，晚风淡淡，天空是香草冰淇凌的色泽，笨笨窝在老祖母的臂弯里。笨笨听祖母讲故事，有时是百合花精灵的故事，有时是彩虹城的故事。笨笨在她的歌声里乖乖地闭上眼睛，“风吹过原野，百合花精灵咿呀咿，月亮在水里，百合花精灵咿呀咿，明天又是好天气，百合花精灵咿呀咿……”有时候，她们就这样偎依着甜甜睡去。\n \n 　　可是有一天，老祖母在百合花开得最热闹的地方睡着了。从此，再也没有醒来。那天，笨笨看见漫山遍野的百合变成了淡淡的蓝色。笨笨在蓝色的百合花里穿行。笨笨的眼泪打湿了百合花薄薄的衣裳。\n \n 　　笨笨的记忆是一颗固执的种子，一点点的微风，便让忧伤开满了百合摇曳的山岗。笨笨已经很久很久没有笑了，即使和好朋友葡萄在一起。\n \n 　　葡萄住在离樱桃小窝第7819朵百合花的地方，很远很远的路啊。可是，笨笨喜欢和葡萄说话，葡萄也喜欢听笨笨说话。一个仰着头，一个低着头。它们的眼睛，一个倒映着太阳光，一个倒映着百合花。每次和葡萄说话，笨笨就觉得没那么难过了。可是，笨笨的笑容，都到哪儿去了呢？\n \n 　　这天，笨笨又想和葡萄说话了。它掩上樱桃小窝的门，嗒嗒嗒地上路了。一路上，百合花的香气好像生长着无数小小的翅膀，在轻盈盈地飞。老祖母曾说过，笨笨的笑容有着百合花的香味儿呢。阳光在百合的花叶间穿行，空气甜美，好像随时可以长成清脆新鲜的小果子。嗯。笨笨有点儿想在这样的温暖甜美里睡去，沉沉地睡去。\n \n 　　百合花的影子，在弯弯的小路上信手涂鸦。笨笨好像行走在一张布满奇形怪状线条的地图上。“我得打起精神来呀。”笨笨这样想着，在阳光的格子里一蹦一跳。 “一二三四，二二三四……”可是，小小的格子好像存心要逗弄笨笨似的，东歪歪，西斜斜。笨笨的小脚丫有点儿不听使唤了。笨笨忽然想起，老祖母说，在空气甜美的午后，常常会遇见调皮的百合花精灵。她们有时像透明的风在花叶间无声飞翔，有时像小虫躲在百合花里兀自歌唱，有时候就在路上涂抹着花的影子，让过路的人不知不觉就迷了路。\n \n 　　笨笨好像忽然从睡梦中惊醒过来。它呆呆地望望四周，发现自己并没有走在去葡萄家的路上。午后的阳光汪洋在一望无垠的原野上，海一样的百合花肆无忌惮地灿烂着。一时间，笨笨的小脚丫不知道该往哪一个方向迈了。笨笨沮丧极了，“扑通”一屁股坐在地上。“哎哟——”，这时，身后传来一声细细的惊呼。\n"
  },
  {
    "id": 1501,
    "story_id": 1491,
    "content": "\n  \n \n  \n \n  \n \n  \n \n  \n \n  \n \n  \n"
  },
  {
    "id": 1502,
    "story_id": 1492,
    "content": ""
  },
  {
    "id": 1503,
    "story_id": 1493,
    "content": "\n  \n"
  },
  {
    "id": 1504,
    "story_id": 1494,
    "content": "\n  \n \n  \n \n  \n"
  },
  {
    "id": 1505,
    "story_id": 1495,
    "content": "\n  \n \n  \n \n  \n \n  \n \n  \n \n  \n"
  },
  {
    "id": 1506,
    "story_id": 1496,
    "content": "    天热极了，太阳烤得石头发烫，地都冒了烟。动物们一个个都藏在草丛中、树阴下、地洞里，有的整天泡在水里不出来，都在嚷：热死啦！热死啦！\n \n     这一天，青蛙来找老鼠教授：“老鼠教授，我整天在水里都热得受不了，你那么聪明，能不能想想办法呀！”\n \n     老鼠教授想了想说：“这样吧，等太阳落山以后，咱们把太阳推回来，放到我的冰箱里，明天一定不会那么热了。”\n \n     青蛙说：“行啊，行啊，我去通知大伙，天黑以后，到山那边一起推太阳。” 太阳落山了，森林里力气大的狮子、老虎、大象、黑熊、豹子、野牛和力气小的青蛙、兔子、松鼠、刺猬，他们在老鼠教授的指挥下，齐心合力，一二三、一二三，一会儿就把太阳推了回来，又推进了老鼠教授的大冰箱。第二天早晨，老鼠教授叫醒了所有动物：“快起来，快起来，咱们该把太阳搬出来了。”可是，当老鼠教授打开冰箱时，才发现太阳已经变成了一个大冰球。\n \n     一二三、一二三，动物们一起用力，又把冰太阳抬出了冰箱。一二三、一二三，又一起推上了东山。\n \n     一会儿，冰太阳升起来了，动物们觉得有点冷。\n \n     中午，冰太阳升到了头顶，动物们冷得穿上冬天的衣服，还直打哆嗦。\n \n     下午应该是一天里最热的时候，可是天上却下起了大雪。小河结冰了，花草冻死了，树木干枯了。有的动物来不及钻洞，已经冻僵了。有的跑来找老鼠教授：“老鼠教授，这不行啊，太阳冻成了冰球，虽然不热了，可是冷得比冬天还冷，得再想想办法呀！”\n \n     老鼠教授说：“有什么办法，只能烤一烤太阳了。”\n \n     于是，这天晚上，动物们又一二三、一二三地把太阳推进了老鼠教授的大烤箱。\n \n     冰太阳化了，天又开始热了起来，而且，烤过的太阳比冰冻以前的还要热。到中午，太阳简直成了一个大火球，烧着了干枯的树木、枯萎的花草，烧着了小猴的竹楼、大象的木板房，连湖里的水都快要烧开了。\n \n     老鼠教授可急坏了，他想，看来冻太阳和烤太阳都不行，要想凉快一些，还得想别的办法。\n \n"
  },
  {
    "id": 1507,
    "story_id": 1497,
    "content": "    在一个阳光明媚的日子里，蝠鲼妈妈生下了一只小蝠鲼。\n \n     刚出生的小蝠鲼有一米多长，没过多久就能在大海里摇摇晃晃地游泳了。\n \n     蝠鲼妈妈忙起来了。她既要照顾小蝠鲼吃饭，又要时刻提高警惕，以免小蝠鲼受到鲸鲨的伤害。\n \n     在妈妈的呵护下，小蝠鲼一天天长大，蝠鲼妈妈却一天天瘦削下去。\n \n     有一天，蝠鲼妈妈找到了一大群浮游生物，蝠鲼妈妈把这些浮游生物驱赶到小蝠鲼身边，小蝠鲼大口大口地吞食起浮游生物来。  蝠鲼妈妈则躲进附近的海藻丛中，关注着周围的动向。\n \n     一条小海豚跟随妈妈外出觅食，游着游着，忽然，从未见过的一幕出现在眼前：  一只模样怪异的“大鸟”，正缓缓地挥动着翅膀，在大海里浮动。\n \n     “妈妈，不好了，天上的‘大鸟’掉到海里来了，我们去救他！”小海豚边说边向“大鸟”游去。\n \n     海豚妈妈赶忙给小海豚纠正说：“孩子，他不是‘大鸟’，他是一只小蝠鲼！”\n \n     “蝠鲼？蝠鲼是什么？”小海豚问。\n \n     海豚妈妈说：“蝠鲼是一种生活在热带浅海海域的软骨鱼类。”\n \n     “哦，我还以为是一只‘大鸟’呢！”\n \n     小海豚边说边仔细观察起小蝠鲼来：\n \n     这是一种体型扁平的大鱼，大大的胸鳍就像鸟儿的翅膀一般，他的尾部还拖着一条长而尖的尾巴。此刻，大鱼正像鸟儿飞翔那样，缓缓地舞动着“翅膀”在大海里捕捉着食物。\n \n     “妈妈，我可以去找他玩吗？”小海豚对小蝠鲼产生了好奇。\n \n     海豚妈妈说：“去吧，蝠鲼是一种很温和的鱼儿，他不会伤害你的。”\n \n     小海豚高兴地向小蝠鲼游去。\n"
  },
  {
    "id": 1508,
    "story_id": 1498,
    "content": " 我是一个很悠闲的人，因为我是一个自由漫画家，想画漫画的时候就画，不想画的时候就不画，只要按时交稿就万事大吉了。尽管我很努力地、尽量多画一些漫画，就连属于稿子的内容以外的漫画也画个不停来消磨生活。但是总觉得生活里少了一些乐趣。虽然每一天都满满的，但每一天也充满了乏味。说白了就是不快乐。\n \n     “卖润滑油喽！卖润滑油喽！”两声响亮的吆喝声跃入我的耳间。这可是很新奇的事！有谁会在大街上吆喝着买润滑油呢？这可是个新鲜事！我的好奇心被激发出来，连忙探出身子，向窗外望了望，原来是一个矮小的老爷爷，头上顶着一顶草帽，穿着朴实的棉布衣服。他穿着一双草鞋，拄着拐杖，挑着副扁担，扁担两头挂着两个箩筐，筐里装着一桶桶的油。\n \n     “老人家，润滑油可不是4S店里卖的吗？您老人家怎么扛在扁担上卖了？”我极力忍住笑\n \n     老爷爷却生气地举起拐杖一本正经地回答：“你说的什么4店5店卖的才是不正宗的润滑油！我这润滑油可不一般！买我的润滑油的时候你们还一脸不相信，用了以后不是死缠烂打地要我再给一点，就是泪流满面地说谢谢？你！我看你就挺适合使用的，送你一瓶，就算是我请客，让你见识见识什么叫润滑油！”说着硬塞了一瓶润滑油到我手里，就走了，嘴里还嘟嘟囔囔着：“这已经是我第十四次送人润滑油了，亏本了亏本了！不过就是咽不下这口气……”\n \n     拿着尴尬接受的润滑油回家后，我仔仔细细地看了一遍润滑油的说明书：\n     本品用于口服，心智微烦躁的人一天喝一小勺，心智中烦躁、的人一天喝一大勺，心智很烦乱、忧郁的人一天喝一小碗。本品味甜，似蜂蜜水味……\n \n     我看了觉得很奇怪：\n     1、润滑油是给机器用的，不是给人用的。\n     2、润滑油是什么味道我不知道，因为喝了润滑油我就要去洗胃了，总之肯定不应该是蜂蜜水味。\n     3、为什么必须是“心智烦躁的人”饮用呢？\n \n     “这是个危险品，”我想，“最好还是别听说明书的，相信我的常识，把它丢了。”\n \n     但转念一想，又有些不妥。万一这真是好东西，我岂不是亏了吗？\n \n     想来想去，还是决定润滑油就这样安静地呆在我的桌上比较好。\n \n     有一天，我购回了一罐外国蜂蜜，打算调蜂蜜水喝。\n \n     晚上我才想起来我要泡蜂蜜水喝，可是我急着去商场打五折的购物区买东西，就急急忙忙、看也不看就拿了蜂蜜往杯子里倒。倒完要加水的时候，我发现杯子里装的已经是蜂蜜水了，八成是杯子里有水。我就赶紧几口喝完，又去盖蜂蜜盖子。可是蜂蜜罐子的盖子好端端的在蜂蜜罐子上，倒是那“嫌疑犯”润滑油的盖子开着……\n \n     莫非我喝了润滑油！？\n \n     我觉得自己快要死了，心里由衷地恨那个老头儿硬塞给我这瓶润滑油。可是，等等，为什么突然我感觉身体里某个好久没有运转的部位开始在润滑油的作用下咔咔作响，慢慢地运转，把生产出来的东西送往心房……我准备好死了。\n \n     可……可这种感觉不是死亡，而是……快乐！！！\n \n     快乐冲满了我的心房，开始在我的血液里流淌，把忧郁和烦躁都赶跑了。我的身体顿时变轻盈了，我想跳一个舞，发泄自己的快乐。 \n \n     “原来这润滑油，是润滑咔咔作响的生产快乐的齿轮的快乐润滑油啊……”\n \n     啊，我的生活从此就走入了“快乐”的世界。\n \n     那瓶润滑油我用了好久，这也使我对这瓶润滑油是用什么做成的产生了兴趣。\n \n     我猜测：“是巧克力浓浆和浓缩快乐，再加一点4S店的润滑油？”还是：“早上的清风和傍晚的霞光？”猜了半天，我就是觉得每一个胡编乱造的答案都与真实的答案差得很远，而且毫无根据，我为自己幼稚的猜测感到十分好笑。\n \n     但真相出现了。\n \n     有一次我使用润滑油的时候，不小心把一些润滑油撒在了瓶身上，我立刻去擦，没想到那上面出现了好多银色的小字，是润滑油的配方。“心田里的各种颜色的花儿，”我读道，“父爱，母爱，朋友的问候，成功的甘甜……以及一切美的东西。”我的脸“蹭”地红了。我好像看到老头儿叹息着说：“你们人类就是不懂发现自己身边美的东西，制造快乐，甚至有人得了忧郁症，为了让你们重新快乐，我找到所有美的东西制成一剂良药，你们要珍惜呀……发现快乐呀……”\n \n     我很惭愧，觉得似乎是我害得老爷爷很辛苦地做润滑油。为了回报他，我马上制定了一个计划，坚持每天快乐，无忧无虑。每天和自己喜欢的东西呆在一起，与人分享等等……\n \n     因为这个计划，我还发现了一个小秘笈：就是当你很快乐的时候，就用手指的关节敲敲任何一种容器，你的快乐就会实体化，储存进容器里。于是我就在家里买了好多个罐子，储存进快乐。然后也像老爷爷一样卖给别人。只不过我卖给别人的方法和老爷爷有一点不一样。我拿着我储存快乐的瓶子告诉别人说这是一种进口的蜂蜜，特别好喝。别人就会买。买了以后他们就会找我来夸奖“蜂蜜”，说还想要。我干脆就会直接告诉他们我的瓶子有魔法。你快乐的时候敲敲瓶子瓶子就会有“蜂蜜”。这样接受过我的“蜂蜜”的人都会永远快乐。\n \n     我靠着我聪明的“销售方法”让很多人快乐起来。但是，我希望有一天大家都不再需要润滑油的帮助，自己就可以制造很多很多快乐。\n \n     人就应该这样活着的，没有做到自己制造快乐这一点的人，都不算是完整的人。\n"
  },
  {
    "id": 1509,
    "story_id": 1499,
    "content": "   朋友们，你们知道蜜蜂是如何采蜜的吗？他们是靠赌花开放的时间采蜜的。赌对了，就可以采到那朵花的蜜。赌花是要靠经验和智慧的，赌错了，只好饿肚子啦。\n \n     那些被人喜爱的花，大家都喜欢来赌。有一朵幸运的铃兰花惊讶地发现，自己竟然被赌了一千次！！！她立刻把这个消息告诉了她的朋友马兰花，马兰花又告诉了玫瑰，就这样，一传十，十传百，花国里所有的花都知道了：有一朵花，她被蜜蜂们赌了一千次！！！于是，有一些花嫉妒了，她们跟别的花一起把铃兰花赶出了花国。\n \n     原来美丽的铃兰花，被赶出去以后，吃了不少苦，整天灰头土脸。她流浪啊流浪，流浪到一条小溪边，她瞅了瞅溪里的自己，下决心好好地洗一番，让自己重新变得干干净净的。她跳进溪水里，痛快地洗着，把晶莹的溪水泼向自己的脸。她洗好了，坐在岸上的草丛里休息。突然，她看见一只小蜜蜂闷闷不乐地用一根手指挑身前的小草。铃兰花感到很奇怪，他为什么会闷闷不乐呢？\n \n     她走上前去，拍了拍小蜜蜂的背，亲切地问道：“小蜜蜂弟弟，你为什么不开心啊？”\n \n     小蜜蜂苦着脸说：“因为我从小到大就没有赌对过一朵花开放的时间，全是靠爸爸妈妈用赌花赢来的花蜜来养活我的，所有的小朋友都看不起我。我以后可怎么活下去啊？”\n \n     铃兰花沉默了一会儿，说道：“我和你有相似的经历，我因为被蜜蜂赌了我开放的时间一千次，所以花们很嫉妒我，把我赶出了花国。”\n \n     “我很想帮助你，但是我实在没办法，因为连我也不知道自己什么时候开放，但我可以做你的伙伴，和你在一起。”\n \n     小蜜蜂抬起头来，脸上终于有了一丝笑容：“那真是太好！”于是，铃兰花和小蜜蜂成了伙伴。\n \n     有了对方的帮助，铃兰和小蜜蜂各自都发生了很大的变化。铃兰花没有以前那么娇气了，小蜜蜂也活泼开朗了许多。\n \n     有一天，小蜜蜂和铃兰花坐在三叶草里聊天。小蜜蜂开玩笑说：“要是今天你能开放就好了，我可衷心希望能在这一千只蜜蜂中胜出呢！”\n \n     突然，铃兰花发出一声尖叫，之间小蜜蜂身后闪出一只巨大的蜘蛛。她看见蜘蛛喷出一把蛛丝，她只来得及自己闪开，而小蜜蜂则被丝缠住了。大蜘蛛得意地哼哼，一步步朝小蜜蜂走来，眼看小蜜蜂就要被蜘蛛给吃了……\n \n     铃兰花眼中流出了什么东西？不，那不是东西，是铃兰花的眼泪！一滴又一滴的眼泪，默默地落下，掉进松软的泥土里。大蜘蛛抬起头来，看着铃兰花，张大嘴巴发呆。毕竟，谁也没见过流泪的花。\n \n     小蜜蜂趁机挣脱蛛丝，拉起铃兰花，高高飞起。胖蜘蛛气得又蹦又跳，铃兰花看见了，笑了。这时，小蜜蜂发现铃兰花开放了！他惊讶得快掉下下巴！没想到自己的玩笑竟然成了真！\n \n     小蜜蜂带着铃兰花回到了花国。他们一到蜂巢便有一堆的蜜蜂围上来，想知道小蜜蜂是怎样赌对的。\n \n     小蜜蜂平静地说：“我之所以赌对，是因为爱。是爱，把我从蜘蛛的虎口下救出来。也是爱，让我的运气得以实现。所以，也请你们珍惜身边的爱，不要让它遗失。”\n"
  },
  {
    "id": 1510,
    "story_id": 1500,
    "content": "    从前，有一位善良的老巫师，他总是慷慨而智慧地利用自己的魔法，帮助周围的邻居们。他没有告诉别人他的力量来自哪里，而是谎称他的魔药、咒语和解药都是从一口小坩埚里现成地跳出来的。他管这口埚叫他的幸运埚。方圆许多公里的人们有了麻烦都来找他，老巫师总是很乐意地搅拌一下他的坩埚，让事情迎刃而解。\n \n     这位深受爱戴的巫师活到一大把年纪就死了，把她所有的财产都留给了他唯一的儿子。这个儿子跟他性情温和的父亲完全不一样。在儿子看来，那些不会魔法的人都是废物，他经常抱怨父亲用魔法帮助邻居的习惯。\n \n     父亲死后，儿子发现那口旧坩埚里藏着一个小包裹，上面写着他的名字。他打开包裹，以为会找到金银财宝，却只发现了一只厚厚的软软的鞋子，小得根本不能穿，而且也没有配成对。鞋子里有一小片羊皮纸，上面写着：“我的儿子，我真心地希望，你永远用不着它。”\n \n     儿子埋怨父亲脑子糊涂，把鞋子扔回了坩埚里，决定从此把这坩埚当成垃圾桶。\n \n     就在那天夜里，一个老农妇敲响了他的门。\n \n     “我孙女儿身上长了肉瘤，先生，”老农妇对他说，“你父亲以前总是在那口旧坩埚里调制一种特殊的膏药——”\n \n     “滚开！”儿子嚷道，“你家小孩长肉瘤跟我有什么关系？”\n \n      他当着老农夫的面，把门重重地关上了。\n \n     他的厨房里立刻传出哐啷、哐啷的很响的声音。巫师点亮魔杖，惊讶地看到了父亲的旧坩埚：坩埚已经长出一只黄铜脚，正在厨房中央跳着，跳得石板地发出可怕的声音。巫师惊奇地走上前去，看见坩埚的表面布满了肉瘤，他赶紧退了回来。\n \n     “令人恶心的东西！”他嚷道。他先试图用咒语让坩埚消失，接着试图把它弄干净，最后又试图把它赶出房子。可是他的魔法统统不管用，坩埚跟在他身后跳出厨房，跟着他跳上楼去睡觉，在一级极木头楼梯上发出吵闹的声音：哐啷、哐啷、哐啷，而且他拿它根本没有办法。\n \n     巫师整整一夜没睡着觉，因为长满肉瘤的旧坩埚在他床边不停地吵闹。第二天早晨，坩埚不依不饶地跟着他跳到早饭桌旁。哐啷、哐啷、哐啷，那只黄铜独脚不停地跳着，巫师还没开始喝粥，外面又有人敲门了。\n \n     一个老头儿站在门口。\n \n     “我的老驴子，先生，”老头儿说道，“我的老驴子丢了，大概被人偷走了。没了驴子，我就没法把我的货物驮到市场上去，我们全家今晚就要挨饿了。”\n \n     “我现在还饿着呢！”巫师吼道，当着老人的面把门重重地关上了。哐啷、哐啷、哐啷，坩埚的独脚在地板上跳着，但是现在它的吵闹声中有混杂着驴叫声和人们饥饿的呻吟声，这些声音是从坩埚的深处传出来的。\n \n     “安静。安静！”巫师尖叫道，但是不管他用什么魔法，都不能使长满肉瘤的坩埚安静下来。坩埚整天跟在他的身后挑来跳去，发出驴叫声、呻吟声和撞击声，不管他去什么地方，正在做什么。\n \n     那天晚上，外面第三次传来敲门声，门槛外站着一个年轻的妇人，哭得伤心极了。\n \n     “我的宝宝病得很重，”他说，“你能不能行行好帮帮我们？你父亲吩咐我有难处就过来——”\n \n     可是巫师当着她的面把门重重地关上了。\n \n     这一下，那口折磨人的坩埚里充满了盐水，它一边蹦跳着，发出驴叫和呻吟，冒出更多的肉瘤，一边把泪水泼溅在地上。在这个星期接下来的时间里，不再有村民到巫师家里来寻求帮助，但是坩埚仍然不停地把他们的病患告诉他。在短短的几天里，它不仅发出驴叫和呻吟，一边跳一边抛洒泪水，冒出肉瘤，而且又是咳嗽又是干呕，像婴儿一样啼哭，像狗一样哀号，还吐出变质的奶酪和发酸的牛奶，以及数不清的饥饿的鼻涕虫。 \n \n     坩埚整天跟在巫师身边，折腾得他吃不能吃，睡不能睡。可是坩埚就是不肯离开，巫师也无法使它安静下来，或强迫它静止不动。\n \n     最后，巫师再也忍受不住了。\n \n     “把你们所有的难处、所有的苦恼、所有的悲伤都拿给我吧！”他大喊一声，跑进了夜色中，顺着道路跑进村里，坩埚一跳一跳地也跟在他的身后，“来吧！让我给你们治病，帮助你们，安慰你们吧！我有我父亲的坩埚，我会让你们都好起来的！”\n \n     他在街上奔跑着，把咒语射向四面八方，那令人恶心的坩埚仍然一跳一跳地跟在他身后。\n \n     在一座房子里，那个熟睡的小姑娘身上的肉瘤消失了；那头丢失的驴子被魔法从远处的欧石南丛里召唤回来了，悄悄地进了牲口棚；那个病中的婴儿，身上撒了白鲜水，健健康康地醒来了，脸蛋红扑扑的。在每一户有病痛和烦恼的人家，巫师都用尽全力去帮助他们，慢慢地，他身边的坩埚不再呻吟、干呕，而是变得安静、清爽、锃光瓦亮的了。\n \n     “行了吧，坩埚？”浑身颤抖的巫师问道，这时太阳已经升起来了。\n \n     坩埚打了一个嗝儿，吐出了巫师扔进去的那只鞋子，并允许巫师把它穿在那只黄铜脚上。巫师和坩埚一起返回家里，坩埚的脚步声终于变得静悄悄了。从那以后，巫师像他父亲生前一样帮助村民，生怕坩埚又脱掉鞋子，再次蹦蹦跳跳。\n \n \n  "
  }
]