[
  {
    "id": 537,
    "story_id": 501,
    "content": "　　从前打了一场大仗，大仗结束后，许多士兵被遣散回家。拉斯廷老兄也退役了，他除了一袋干粮和四个金币外一无所有地上路了。圣彼得装成一个可怜的乞丐站在拉斯廷老兄的必经之路上，等他走过来便向他乞讨。拉斯廷老兄回答说：“亲爱的乞丐，我能给你什么？我以前是个兵，现在退役了，除了这袋干粮和四个金币就什么都没有了。如果我把这些也分给你，那我也得像你一样沿路乞讨了。不过我还是给你点吧。”说着就将干粮分成四份，给了乞丐一份并给了一个金币。圣彼得谢过他就朝前走了，然后又变成另一个乞丐在前边等着，待拉斯廷老兄走过来时又向他讨，也得到和上一次同样的东西。圣彼得谢过他之后又走了。第三次他还是装成乞丐的模样向拉斯廷老兄讨钱，拉斯廷老兄将财产的又一个四分之一给了他，然后继续赶路。他身上只剩下四分之一的干粮和一个金币了。他来到一家小酒馆，要了一个金币的啤酒，就着面包把酒喝了又接着往前走。这次，圣彼得变成一个退役军人的样子遇见他，说：“日安，朋友，能给我一点面包和一个金币让我去喝口啤酒么？”“我上哪儿找去呀？”拉斯廷老兄回答说：“我退役的时候除了一袋干粮和四个金币外就再也没啥了。路上我碰到三个乞丐，分给他们一人一份干粮和一个金币，最后一份干粮和金币我在小酒馆吃了喝了。现在我啥都没有了，如果你也一样，倒不如我们结伴当乞丐呢。”“不，”圣彼得说：“大可不必去当乞丐，我懂点医道，很快就能挣到足够的钱。”“那倒是的，”拉斯廷老兄说，“那我只好一个人去当乞丐了。”“只管跟着我，”彼得说，“无论我挣到什么，你都有一份。” “那好啊，”拉斯廷老兄于是跟着圣彼得走了。\n 　　他们路过一个农夫家，听到里面传来哭声。他们走进去一看，原来这家的丈夫病得要死了，他妻子正在大声嚎哭。\n 　　“别哭了，”圣彼得说，“我可以治好他。”说着就从口袋里掏出药膏给病人抹上。不一会儿，病人站了起来，痊愈了。夫妇俩极为高兴地说：“该怎么谢你们呢？你们要什么？”圣彼得什么都不要，农夫越是要给，他越是坚持说不要。可是拉斯廷老兄用肘捅了捅他说：“拿点吧，我们准会用得上的。”后来妇人抱来一只羔羊，请他们千万收下。圣彼得还在谢绝，拉斯廷又捅了他一下，说：“我求你收下吧，我们很需要呢！”圣彼得最后终于说：“那好，我就收下羔羊。不过我可不会抱它的，你要收下你就得抱着。”“行。”拉斯廷说：“我可以轻轻松松地扛着。”说完就把羊扛在肩上，告别了农家。他们来到一片树林里，拉斯廷老兄的肚子饿了，觉得羊越来越重，因此对圣彼得说：“你瞧，这地方挺不错的。我们可以在这里烤羊肉吃了。”“随你便，”圣彼得回答说，“我可不会烧吃的。既然你要烧，我倒可以给你一只锅。我四下里走走，等饭做好了我会回来的。你要等我回来才吃哦！我会回来得正是时候的。”“你去吧，”拉斯廷老兄说，“我知道怎么做饭。”圣彼得走后，拉斯廷杀了羊羔，生起了篝火，然后将羊肉扔进锅里煮上。肉煮好之后却不见彼得回来，拉斯廷便从锅里捞出羊心说：“听说羊心最好吃。”就尝了一点，结果把心全吃完了。圣彼得终于回来了，说：“羊肉全归你，我只吃点羊心就行了。”拉斯廷老兄拿出刀叉，装作在锅里找羊心，但是没有找到的样子，说：“这里没有呀。”“能上哪儿去呢？”圣徒问。“我也不知道啊。”拉斯廷回答。“嗨，我们多傻啊！羊压根儿就没有心嘛，怎么会忘了呢！我们还在这里一个劲儿找！”“哦？这可是新发现！”圣徒说：“每种动物都有心脏，怎么唯独羊羔没有呢？”“我敢保证羊羔没心，兄弟，”拉斯廷老兄说，“仔细想想你就会明白羊羔确实没有心。”“没有就算了，”圣彼得说，“羊肉我也不吃了，你自个儿吃吧。”“一顿吃不完我会装到背包里的。”拉斯廷说。他吃了半只羊，另一半装进了背包。 \n 　　他们又上路了。圣彼得变出一条大河横在去路上，他们不得不蹚过去。圣彼得说：“你先过吧。”“不，”拉斯廷老兄说：“你先过吧。”心里却在盘算：假如水太深，我就不过去了。圣彼得大步蹚了过去，水只没到他膝盖；拉斯廷也开始蹚，但是水越来越深，没到了他喉咙。“兄弟，帮我一把！”圣彼得说： “那你承认自己偷吃了羊心了吗？”“没有，”他回答说，“我没吃羊心。”水一下子涨到他的嘴的深度了。“拉我一把，兄弟！”圣彼得说：“那你承认自己偷吃了羊心吗？”“不，”他回答说：“我没吃。”圣彼得也没让他淹死，而是让水位降低，帮他蹚了过来。\n 　　他们继续朝前走，来到一个国家。听说国王的女儿病得快死了。“嗨，兄弟！”退役士兵对圣彼得说：“我们的运气来了。只要我们把她治好了，这一辈子都不用愁吃喝了！”可是圣彼得走得没士兵一半快。“加油啊，快点抬脚吧，亲爱的兄弟。”士兵催促圣徒说：“太晚了就来不及了！”然而圣彼得越走越慢，不管士兵怎么催、怎么推都没用，最后终于听说公主死了。“这下完了！”拉斯廷老兄说：“都怪你，走路像睡着了似的！”“少说两句吧，”圣彼得说，“我不仅能治好病人，还能起死回生呢！”“那好啊，只要你办得到，”拉斯廷老兄说，“你至少该为咱俩挣回半个王国作回报才行。”\n 　　他们来到王宫，那里的人们正悲痛万分。圣彼得对国王说他可以使公主复活。他跟着他们来到公主面前，说：“拿个锅和一点水来。”等东西送来了，他让所有的人都出去，只留下拉斯廷老兄。他把姑娘的四肢砍下来，扔进水里，然后点着火，架上锅煮了起来。等肉煮掉了，只剩下骨头时，圣彼得将那些美丽的白骨捞出来，按照生长顺序摆在桌上。一切就绪之后，他走上前对着白骨说了三次：“为圣父、圣母、圣子，死去的人啊，复活吧。”第三遍刚说完，公主就站了起来，生气勃勃，健康美丽。国王万分喜悦地对圣彼得说：“说说你想要什么吧，即使是半壁江山我也愿意。”可圣彼得说：“我啥都不要。”“哦，这个彻头彻尾的傻瓜！”拉斯廷老兄一边想一边用肘捅他同伴，说，“别犯傻！你要是不需要，我还需要呢！”可圣徒坚持不要。国王一看另一个很想要点什么的样子，就叫司库将他的背包装满了金子。\n 　　他们接着上路了。当来到一座森林的时候，圣彼得对拉斯廷老兄说：“我们现在分金子吧。”“好的，”他回答说：“你分吧。”圣彼得将金子分成三堆，拉斯廷老兄暗想：“谁知道他脑子里到底转些什么疯念头！明明只有我们两个人他却分成三份。”圣彼得说：“我分的很精确：一份是我的、一份归你，另一份给吃了羊心的那个人。”“哦，是我吃了羊心！”拉斯廷老兄一边说一边急急忙忙收拾金子。“相信我说的是真话。”“怎么可能是真话呢？”圣彼得说：“羊羔不是没有心吗？”“唉，兄弟，也不知道你在想什么！羊和别的动物一样，都有心。怎么会没有呢？”“算了，算了，”圣彼得说，“这些金子你留着吧。但是我不会再和你同路了，我自己走。”“随你的便，亲爱的兄弟，”拉斯廷老兄说，“再见吧。”\n 　　圣彼得走的是一条十分艰难的路。拉斯廷老兄想：“他自己提出分手更好。他准是个圣人。”拉斯廷有了许多钱，却不善理财，只知道送人、挥霍，所以过了没多久他又是一无所有了。他来到一个国家，听说国王的女儿死了。“哦，哦！”他想，“这对我也许是件好事。我要让她起死回生，并且得到应得的报酬。”于是他去见国王，说他能使他死去的女儿复活。国王那时也听说有个退役士兵游历四方，能起死回生，以为拉斯廷老兄就是那人。可他还是不敢完全信任他，就去和大臣们商量。大臣们说反正公主已经死了，不妨让他试试。于是，拉斯廷老兄按照从圣彼得那里看到的办法，也要了一点水和一只锅，等人们都出去之后将死者的肢体砍下来放进锅里煮。 \n 　　水开了，肉也掉了。他取出骨头摆在桌上，可是不知道人体骨骼的顺序。结果摆得乱七八糟。接着他站在白骨前说：“为最神圣的圣父、圣母、圣子，死去的人啊，我命令你起来！”他说了三次，骨头一动不动。他又说了三次，还是没用。“讨厌的姑娘，起来！”他喊道，“再不起来我就对你不客气了！”说完，只见圣彼得从窗口进来了，他还是那副退役士兵的打扮。他说：“你把骨头摆得乱七八糟的，让姑娘怎么站起来呀？”“亲爱的兄弟，我已经尽最大的努力了。”拉斯廷回答。“这次我帮你度过难关，但是有一点我必须告诉你：如果今后你再这么做，你会倒霉的。还有，你不许向国王要任何东西作回报。”圣彼得说着就将骨头依次摆好，说了三遍：“为最神圣的圣父、圣母、圣子，死去的人啊，复活吧。”国王的女儿站了起来，像从前一样健康、美丽了。圣彼得又从窗口走了。拉斯廷老兄很高兴一切进展顺利，可转而想到自己不能要任何回报，心里就烦了。“我只想知道那伙计脑子里有些什么怪念头。”他想，“他一手给我一手又拿回去了……总之没道理！”当国王说无论他要什么都可以时，他也不敢明要，不过他用狡猾的暗示竟然使国王明白了他的意思，命人将他的背包塞满了金子。拉斯廷老兄背着金子离开王宫，出来后看到圣彼得在门口等着他，说：“瞧瞧你是什么样的人！我不是不许你要任何东西吗？怎么背包里全是金子？”“我怎么拦得住啊，”拉斯廷老兄回答说，“他们硬塞给我的嘛！”“我告诉你：以后你要再这么做可要遭殃的！”“没关系，兄弟，我不怕。既然现在我有了钱，干嘛还去洗骨头呢？” “一言为定。”圣彼得说，“这些金子够你用上一阵子了！为了使你不再做犯禁的事，我让你的背包具有要什么就有什么的魔力。再见，以后你就再也见不到我了。”“再见！”拉斯廷老兄一面说一面想：“你这古怪的家伙，自己提出分手是最好不过的了。我才不会跟你走呢！”可他根本没多想背包被施以魔法的事。\n 　　拉斯廷老兄又像从前那样挥金如土。当他揣着剩下的最后四个金币路过一家小酒馆时，他想：必须把这些钱花掉。于是要了三个金币的啤酒和一个金币的面包。正喝着，飘来一阵烤鹅的香味。他四下里打量察看，发现是店主家的烤炉里烤着两只鹅。他想起他的同伴曾告诉他说将来无论他想要什么，他的背包里就会有什么。于是说：“哦，我得试试，就要烧鹅吧。”他走出小酒馆来到外面时说：“我希望那两只烧鹅能从烤炉跳到我包里来。”说完就打开背包往里看，里面确实有两只烧鹅。“这就好了！”他说，“现在我是个富翁了！”他来到一片草地上，拿出烤肉正吃得香，走过来两个路人，眼睁睁地看着那只还没有动过的烤鹅。拉斯廷想：“我吃一只已经足够了。”于是招呼那两人过来说：“拿去吃吧，为我的健康祝福。”那两人谢过他之后就带上烤鹅走进了小酒馆，要了半瓶酒和一条面包，从包里拿出烤鹅吃了起来。女店主看到了，对丈夫说：“那两个人在吃烧鹅。去看看是不是吃我们家的。”店主跑去一看，好哇，烤炉竟然是空的！“什么！” 他大叫道，“你们这帮贼，竟然以这种方式来吃便宜烧鹅？现在要是不付钱，我就要用榛子水好好洗洗你们！”那两个人说：“我们不是小偷。这是退役士兵给我们的，他就在外面的草地上。”“别想这样蒙骗我！那士兵是上这儿来过，可他像所有诚实的人那样从大门走出去的。我亲自招待他的，我能不知道吗！就是你们偷的，你们得付钱！”因为没有钱付，店主操起一根棍子把他们打了出去。 \n 　　拉斯廷老兄继续走，看到一座富丽堂皇的城堡，附近有一家很糟糕的小旅馆。他走进去，要求住一宿，可店主把他赶了出来，说：“店里已经住满了上等人。”“真奇怪，他们怎么会到你这儿来而不去那座富丽堂皇的城堡里住。”拉斯廷老兄说。“啊，的确如此，”店主回答说，“在那里面住上一夜可不是闹着玩儿的。那些去试过的人还没有一个活着出来的呢！”“既然有人试过了，我也不妨试试。”拉斯廷老兄说。\n 　　“别靠近它，要不然你会没命的。”店主劝告说。“它不会把我怎么样的，”拉斯廷老兄说，“只管给我钥匙和好酒好菜就是了。”于是店主将钥匙、酒和食物交给他。拉斯廷老兄走进城堡，享受过晚餐之后便觉得困了，因为那里没有床，他便躺在地上，很快便睡着了。到了夜里，他被一阵很响的声音吵醒了，睁眼一看，原来是九个相貌丑陋的魔鬼正围着他跳舞呢。拉斯廷老兄说：“尽管跳吧，但是别靠我太近。”可魔鬼们靠得越来越近，它们那些可怕的脚都快踩着他的脸了。“别跳了，你们这帮魔鬼精灵！”但是魔鬼们更加猖狂了。拉斯廷老兄开始生气了，叫道：“别跳了，看我怎么让你们安静！”说着抓起一把椅子的脚，照着它们砸了过去。可他一个人对付九个魔鬼还是有些势单力薄，他从前面打它们，其他鬼从后面揪住他的头发狠狠地扯。“你们这群恶魔，”他吼道，“太过分了！等着瞧吧，你们九个坏蛋，统统滚进我的背包里去！”它们转眼就进去了。他扣上背包，把它扔在一个角落里。一切突然安静下来，拉斯廷老兄又躺下睡了，一直睡到大天亮。\n 　　店主和城堡的主人一起来看他怎么样了。当看到他平安无事而且十分快乐时，他们十分惊讶，问：“看来那些鬼没伤害你？”“他们之所以没害死我是因为我把它们全装进我的背包里了。现在你们可以平静地住在这里面了，它们不会再来捣乱了。”那个上等人给了他丰厚的礼物，并且要求他长期住下去，答应终身供给他衣食。“不了，”拉斯廷老兄回答说，“我已经习惯四处游历，我还要朝前走。”\n 　　他又走了，来到一个铁匠铺，将装着九个魔鬼的背包放到砧子上，要铁匠和他徒弟狠狠地砸。他们用大铁锤使足力气猛砸，里面的魔鬼“嗷嗷”直叫，听起来挺可怜的。等他打开包时，八个已经被砸死了，只有一个因为卷缩在折缝里没被砸死，赶紧溜了出来，回地狱去了。\n 　　从那以后，拉斯廷老兄又游历了很久，到过世界各地，那些认识他的人能讲很多关于他的故事。最后他也老了，想到了死，于是来到一个虔诚的隐士那儿，对他说：“我现在已经不想四处飘流了，我想按死后能升天堂的人那样生活。”隐士回答说：“有两条路可走：一条宽敞而快乐，却通向地狱；一条狭窄而艰难，却通往天堂。”“我要是选那条狭窄的路岂不是傻瓜！”拉斯廷老兄想，于是选择了那条宽敞快乐的路。最后他来到一扇黑黑的门前……那是地狱之门。拉斯廷老兄敲了敲门，看门人把门裂开一条缝往外看是谁。一看是拉斯廷老兄，吓得赶紧插上门，飞快地跑到最高层的鬼那儿，说：“门口有个人要进来，可要是你珍惜生命，千万别让他进来，要不然他会让地狱里所有的鬼全进他的背包的。有一次他把我关在里面狠狠地锤了一顿。”原来他就是那九个被锁进背包里的鬼之一，他鼻青眼肿地逃了出来。因此他们对拉斯廷老兄喊叫，要他走开，不能进去。“既然他们不让我进，我得试试能不能在天堂找个地方。我总得呆在什么地方才行啊。”他想。接着他来到天堂门口，敲了敲门，圣彼得正好在看门，拉斯廷老兄认出了他，想：“我在这里遇到了老朋友，该好过点了。”可是圣彼得说：“我简直不敢相信你也能进天堂！”“请让我进来吧，兄弟，我总得呆在什么地方。假如他们让我进地狱我也不会上这儿来。”“不行，你不能进。”圣彼得说。 \n 　　“既然你不让我进，那就把你的背包拿走吧，我不愿意要你任何东西。”“放在这儿吧。”圣彼得说。于是拉斯廷老兄将背包从栏杆里塞进去，圣彼得接过去挂在自己的椅子边。这时，拉斯廷老兄说：“现在让我进背包吧。”只一秒钟工夫，他便进了背包，也就进了天堂，圣彼只好让他在那里呆下去了。 "
  },
  {
    "id": 538,
    "story_id": 502,
    "content": "　　从前有个很老很老的老人，眼睛花，耳朵也背，双膝还不住地发抖。每当他坐在餐桌前吃饭时，汤匙也握不稳，常常把菜汤撒在桌布上，汤还会从嘴边流出来。儿子和媳妇都嫌弃他，老人只好躲到灶后的角落里吃饭。他们给他一只瓦盆，把饭菜盛到篮球分析里面给他吃，而且每顿饭都不给老人吃饱。老人很伤心，常常眼泪汪汪地看着桌子。\n 有一天，老人的手颤抖得连那只瓦盆都端不稳了，瓦盆掉到地上打碎了。儿媳妇没完没了地训斥他，老人一声不吭，只是不住地叹气。他们于是花了几分钱买来一只木碗给老人吃饭用。\n 后来有一天，老人的儿子和媳妇正坐在那儿吃饭，四岁的小孙子在把地上的碎木片拾掇到一起。\n “你这是干什么呢？”父亲问。\n “我要做一只木碗，等我长大了，让爸爸妈妈用它吃饭。”\n 听到这话，儿子和媳妇对视了一会儿，最后哭了起来。他们立刻将老人请到桌边，让他从此和他们一起吃饭，即使老人泼了点什么，他们也不再说什么了。\n \n 编辑:木瓜复制 更多\n"
  },
  {
    "id": 539,
    "story_id": 503,
    "content": "　　以前有个叫汉斯的年轻农夫，他的舅舅想给他找个阔媳妇。所以他让汉斯坐在炉子后面，并把火生得旺旺的，然后拿来一壶牛奶和许多白面包，将一枚亮晶晶的新硬币递到汉斯的手里并嘱咐道：“汉斯，赶紧握住这枚硬币，把白面包掰碎了泡在牛奶里，坐着别动，我回来之前你千万别站起来。”“好吧。”汉斯答应道， “我照您说的做。”然后舅舅穿上一条打着补丁的旧裤子，去旁村见一位富家的女儿，并问道：“能嫁给我的外甥汉斯吗？他既老实又通情达理，你一定觉得非常合适。”那位贪婪的父亲问：“他有些什么财产？他拿什么招待客人？”“亲爱的朋友，”舅舅回答，“我那年轻的外甥有一个温暖的店铺，手里有亮晶晶的钱，有许多面包等着招待宾客，另外他和我一样有很多农田，”（他一边说着一边拍着他的裤子，在那个地区小块农田被称做补丁）。“如果您不嫌麻烦就请和我一起回家，您马上就会看到我说的一切都是真的。”那守财奴可不愿意失掉这个好机会，马上说：“真是如此的话，我决不会反对这门婚姻。”\n 　　选定吉日，喜结良缘，新娘子步出洞房想看看新郎子的财产，汉斯脱掉他的新衣，换上一件打着补丁的工装并说道：“我怕弄坏了这件好衣服。”然后他们一块走了出去，看到了一块葡萄园，农田旁边是草地，汉斯用手指指点点，然后又拍了拍他工装上的大小补丁，说：“我最亲爱的，你看这块是我的，那块也是我的。”他的意思是让他的媳妇别老盯着宽阔的田野，也看看他的衣服，这才是他自己的。\n 　　“婚礼你也参加了？”“我当然参加了，还穿了全套礼服。我的帽子是雪做的，太阳一出来就给晒化了；我的外套是蜘蛛网，过荆棘的时候全给撕坏了；鞋是玻璃的，踩在石头上，咔嚓一声，碎成了两半。” "
  },
  {
    "id": 540,
    "story_id": 504,
    "content": "　　从前，有个农夫生了一个儿子，儿子的个头还没有他的大拇指长。许多年过去了，他这儿子一点儿也没有长大。一天，他父亲要到田野里去犁地，小家伙说道： “爸爸，让我也去吧！”他爸爸说：“不行，你还是待在家里吧。出去对你没有好处，要是你去了，说不定我会失掉你的。”大拇指儿一听，马上哭了起来，父亲为了让他安静下来，只好同意带他一起去，他将小家伙放在他的口袋里出门了。\n 来到地头，农夫把儿子从口袋里拿出来，将他安置在翻整过的新土上，以便让他可以四下瞧瞧。大拇指在地里坐了一会儿，一个巨人跨过小山向这边走来。父亲看见后，想吓唬自己的儿子，让他不要淘气，就说道：“你看到那竞彩足球个巨大的怪物了吗？别顽皮，他会把你抓走的。”那巨人腿很长，只跨了二三步就来到了地头，他伸手捡起大拇指放在手掌上打量着他，然后像对待一个老朋友似地带着他走了。农夫站在旁边吓得一句话也说不出来，眼睁睁地看着巨人把儿子带走了。\n 他以为儿子丢了，自己再也看不到他了。\n 巨人把大拇指带回森林中他自己的屋子里，将他放在怀中，自己吃什么，也给他吃什么。这一来，大拇指再也不是一个小矮人了，他长成一个又结实又强壮的高大巨人了。过了两年，老巨人想试一试他的力气，他带着大拇指来到树林里，指着一棵树说：“你拔出那棵桦树作自己走路的拐杖用吧。”少年力气很大，他把那棵树连根拔了起来。但巨人认为少年的力气应该比这还要大得多，所以他又喂养了他二年多之后，才让他到树林里再去试他的力气。这次他抱住一棵最粗的栎树把它拨了起来，那情形对他来说就像是在玩游戏一样。老巨人说：“不错！我的小家伙，你现在行了。”于是他把他带回到当初带走他的那块地头。\n 当年青的巨人出现在他父亲面前时，父亲正在犁地，他对父亲说：“爸爸，来看看！看看我是谁吧！——你看出我是你儿子了吗？”望着这高大的巨人，农夫吓得大叫道：“不，不！你不是我的儿子，你走开吧！”“我的的确确是你的儿子，让我帮你犁一会儿地吧。我会犁得和你一样好的。”“不，你走吧！” 农夫面对高大的巨人，心里确实有点害怕，最后只好让他来犁地，自己坐到地头边上去了。巨人用一只手抓起犁铧，只是随便往地里一推，犁头便深深地钻进了泥土中。农夫大叫道：“如果你一定要犁地的话，请你不要用那么大的力气，这样犁并没有什么益处。”儿子卸去拉犁的马儿，说道：“爸爸，回家去告诉妈妈，给我准备一足球竞彩预测餐好饭吃，这会儿我要把这块地都犁完。”说完，他连拉犁的马也不要，直接用手推着犁铧，继续犁了起来。犁完地后，他又把地耙松，独自干完了别人需要二个上午才能干完的活。接着，他挟起犁铧、犁耙等全部农具，连马一起像挟着一捆麦秸一样回到了家里。回到家后，他坐在长凳上说道：“妈妈，饭做好了吗？”妈妈回答说：“做好了。”她一点也不敢怠慢，马上端来了满满两大盆饭菜，足足可供她自己和丈夫两人吃上整整八天。可这个巨人儿子三下五去二很快就吃完了。吃完后还说自己只尝了一下味道，又问还有没有，父母无可奈何地摇摇头。看到家里难以供给他这个巨人所吃的饭，他说道：“爸爸，我看这样吧，在家里我吃不饱饭，你们就给我找一根我在膝上折不断的铁拐杖，我要再次出去闯荡。”父亲听了非常高兴，他到马棚牵来两匹马，到铁匠铺买回了一根又长又粗，要两匹马才能拖动的铁棒。但少年拿起铁棒在膝头上一磕，“啪！”的一声，一下子就折断了，铁棒在他手上就像是一根豆杆一般。“爸爸，我知道你找不到适合我的手杖了，”他说道，“我还是自己去试试运气吧。”\n 年青的巨人出门闯荡去了，他装作一个锻铁的伙计，来到一个村庄找活干。这个村子里有一个铁匠，是个守财奴，他挣了不少钱，钱全都由他自己一人独吞了，给他干活的伙计几乎得不到什么工钱。巨人来到村子里，首先走进了这个铁匠铺，他问铁匠要不要锻铁的伙计。这个狡诈的家伙看了看他，心想这伙计是多么的结实，为了挣口饭吃，干起活来一定很卖力。于是他回答说：“要的，但你要多少工钱呢？”“我不要工钱，但每过半个月，你给其他伙计发工钱的时候，让我在你的背上拍两下，乐呵乐呵就行了。”老铁匠满以为自己挨那两下子完全可以不在乎，并且能节省许多的开支，就满口答应了。 \n 第二天早上，新来的这个伙计开始干活了。当铁匠挟给他一块烧红了的铁坯时，他只一下就把铁坯砸成了碎块，连铁砧也深深地陷进地下去了，铁匠无法再把它取出来，这使老铁匠非常气愤，大叫道：“喂！我不能要你这个伙计了，你太笨手笨脚的了，我们的合同必须告吹。”巨人回答说：“那好吧，但你必须给我一点补偿，只要让我轻轻地拍你一下，我们的约定就算完了。”说完，他给了铁匠一巴掌，这一巴掌打得他飞了起来，从旁边的一大堆干草上一直飞了过去。打过后，他在铁铺里拿了一根最粗的铁棒做手杖，咚咚地点着地面离去。\n 走了一段路程，他又到了一个农庄，他进去问庄主要不要一个工头，这庄主夫妇二人都是守财奴，庄主说：“要的。”接着他们讲好工钱，这工钱和他在铁匠铺所讲的条件完全一样，时间是一年一次。第二天早上，所有的工人都要去树林伐树。当他们起床后准备出发时，巨人还在床上睡大觉。有个工人喊道： “快起来吧！到时候了，你必须和我们一道出发。”“你们只管去吧！”他愠怒着含含糊糊地说道，“我干完活还要在你们之前回来呢。”说完，躺在床竞彩nba上又睡了二个小时之后才起来。吃完早饭，他慢慢吞吞地套好马来到树林。树林前面有一个洼坑，进出树林必须经过这个洼坑，他先把车子驱赶过去后，回过身来在那儿用树枝和荆棘做了一道大柴垛，使马不能过去。做完之后，他赶着车正要走进树林，遇上了那些赶着马车往回走的工人们，他叫道：“去吧！我还是会在你们之前回家的。”走了一会儿，他转过马车，在树林里拔起一棵最大的树放到马车上，转身向回路赶去。当他来到那道柴垛跟前时，发现所有的工人都站在那儿没能过去，他说道：“你们看，要是你们和我待在一起，不就很快可以回去了，而且还可以多睡一二个小时呢。”说着，他一个肩膀扛起那棵树，另一个肩膀扛着马车，就像是扛着羽毛一样，很轻松地跨了过去。回到农庄大院子里，他把那棵树拿给庄主看，问他是不是一根很好的拐杖。庄主很满意地对他妻子说：“夫人，这个人很能干，尽管他睡了很久，但是他仍然比那些人干得要好。”\n 时间很快过去了，巨人给庄主干了整整一年的活。当他的同伴们拿到工钱的时候，他说他也该得到报酬了。到这时，庄主才感到害怕起来，他想出了一个主意，乞求巨人取消旧约，他愿意把整个农场和家畜都给他。但巨人说：“我不干，我不会当农庄主，我是一个伙计，我要你履行我们的合约。”知道他不会答应他的条件后，农庄主又乞求给他两个星期的宽限。他召集了所有的朋友，向他们征询此事的对策。这些朋友们商议了很久，最后都认为最简单的方法就是把这个令人讨厌的家伙杀死。接着他们定好了计策，都赞同让巨人搬一些大磨盘石到院子里来，放在院内井口边上，然后要他下井去清理，待他下到底后把磨石推下去砸在他的头上。\n 一切布置好了，当这个巨人下到井里时，他们把石头滚了下去。石头落到井底，水被溅起老高，他们认为巨人的头当然也一定被砸开了，不料井里却传出了他的叫喊声：“把井边的鸡都赶走，它们扒落了一些沙子在我头上，快要掉到我的眼睛里去了，我简直都看不清了。”把井淘完后，他从井里跳出来，说道： “你们看这儿，我有了一个多么漂亮的围巾啊！”说着，他指了指套在他脖子上的一块磨盘石，原来这块磨石落在他的头上，正巧套在了他的脖子上。\n 一计不成，农庄主又乞求巨人再给他两个星期的时间来考虑。他再次召集他的朋友们商议，最后他们给他出了一个主意，要他把巨人送到一个晚上经常有鬼出没的磨坊磨麦。因为到磨坊去过夜的人没有一个能活到第二天早晨。\n 这天，天已经很晚了，农庄主要巨人带八斗麦子去磨坊，晚上把它们都磨成面粉。他到了阁楼，把两斗麦子装进右边口袋，两斗装进左边口袋，并四斗装在一个长背袋中挂在肩上，然后来到磨坊。磨坊主告诉他磨麦子要在白天，不能在晚上，因为磨坊闹鬼，凡是晚上去了磨坊的人，第二天早上都已经死去了。巨人说道：“没关系，磨坊老板！我不会有事的，只要快点完事就行了，你去休息吧，明天早上再来找我。” \n 他走进磨坊，把麦子倒进漏斗中开始磨麦。接近十二点钟时，他坐在磨坊主房子里的一条长凳子上想休息休息。刚坐一会儿，门突然自己打开了，一张大桌子自动移进房子里，桌子上摆满了葡萄酒、烤肉以及别的许多好吃东西，似乎都是它们自己跑到那里来的。接nba分析着椅子也自动移进来围在了桌子周围，可一直见不到一个客人，也没看到仆人进来。仿佛是突然间，他看到有手指握着小刀和叉子把食物放进盘子里，但仍然看不见人。这位巨人朋友看到这些吃的东西觉得自己肚子也有点饿了，便不管这些东西是谁的，自个儿坐在凳子上，拣他自己最喜欢的东西吃了起来。当他吃饱之后，盘子里的东西都空了。就在这时，忽然他听到有声音把灯吹灭了，房子里顿时一片漆黑，他感到头上挨了重重一击，马上说道：“如果我的另一边耳朵再挨一拳的话，我就要开始回击了。”当他挨了第二击时，他真的开始回击了。这一闹就闹nba预测了整整一个晚上，他根本不知道害怕，不断地向四周回击，而且在互相对打中还占了上风。\n 天亮了，一切都安静下来。磨坊主早晨起来后来看他，发现他还活着，感到非常惊奇。他对磨坊主说：“磨坊老板，早上好！晚上我吃了一顿很满意的宵夜后，脸上挨了一些耳光，不过我也回敬了不少。”磨坊主非常高兴巨人帮他赶走了鬼怪，要给他很多的钱，但他拒绝道：“我不要钱，我现在很满足。”吃过早餐后，他又回去找他的主人要工钱去了。\n 这一来可就愁坏了农庄主，他急得像热锅上的蚂蚁，知道怎样的计策对自己也是毫无帮助的了。他不停地在房间里走来走去，汗水从前额滚落下来，他走过去打开窗户，吸了一点新鲜空气。还没等清醒过来，巨人便进来先给了他一脚，踢得他从窗子口飞了出去，一直越过山岗，飞到很远很远的地方去了。接着他又用同样的方式送走了庄主夫人，也许现在他们两个人仍然在天上飞着呢。年青的巨人在得到他的报酬后，拿着铁拐杖离开农庄走了。\n"
  },
  {
    "id": 541,
    "story_id": 505,
    "content": "　　古时候，上帝在那时还习惯于亲自与地球上的凡人打交道。有一次天已经黑了，他还没有找到一家酒店，蒙蒙夜色使他身心憔悴。这时他发现前面有两栋房子面对面地竖立在路的两边：一栋大而漂亮，另一栋小而破旧，大的属于一个财主，小的属于一个穷人。上帝暗想：“如果我住在财主家，是不会给他增加负担的。”当财主听到有人敲门时，他打开窗户问陌生人想要什么，上帝回答：“我就想住一晚上。”\n 财主上上下下将来人打量了一番，见上帝衣着平凡，不像兜里有什么钱的人，他摇摇脑袋说道：“不行，我不能让你住，我的屋子里堆满了草药和种子，如果凡是敲门的人我全接待的话，用不了多久，我就得出门要饭了。到别处找地方住吧。”说完，他关上窗户把上帝搁在了外边。\n 于是上帝转身离开了财主，走到对面的小房子前敲门。刚刚敲了门，那穷人就打开了那扇小门并把来人请了进去。“留下同我一起过夜吧，天已经黑了，”他说：“今晚你不能再赶路了。”上帝被感动了，他走进屋来。穷人的老婆握着他的手表示欢迎，并让他别nba推荐客气，就像到家一样，有什么就用什么，说虽然他们拿不出很多，可是他们会真心实意地用所有的东西招待他。女主人把土豆放在火上煮，同时又去挤羊奶，这样他们就有些奶喝了。铺上桌布后，上帝和主人两口子坐了下来，虽然饭菜不精美，可上帝很欣赏，因为大家都喜气洋洋地坐在餐桌旁用餐。晚饭后该上床睡觉了，女主人把她的丈夫叫到一旁说：“听着，亲爱的夫君，今天晚上咱们自己铺张稻草床吧，让那可怜的客人在咱们的床上好好睡一觉，他走了一整天，一定累了。”“我完全同意。”他答道，“我这就去告诉他。”他过去邀请这陌生的客人说，如果不足球推荐嫌弃的话，就请睡在他们的床上好好地休息。可是上帝定然不肯睡在两位老人的床上。无论上帝如何拒绝，他们就是不同意，直到最后，上帝接受了，睡在了床上，他们自己在地上铺了些草躺在了上面。\n 第二天，天刚亮，他们就起床为客人作了一顿他们所能作的最好的早餐。当阳光穿过了小小的窗户时，上帝起了床，又和他们一起吃了饭，然后准备起程赶路。\n 他站在门前，回过身去说道：“你们是善良的人，请为自己许三个愿吧，我会恩准的。”于是穷人说：“我希望我们两口子一辈子幸福健康、每天都有面包吃，这第三个愿望么，我不知道还需要什么。”上帝对他说：“难道你不想用一座新房子替换你这旧房子吗？”“噢，对，”穷人道，“我非常高兴，如果我也能有座新房子的话。”上帝实现了他的愿望，将他们的破旧房子变成一座新房，然后再次向他们表示了祝福，便上了路。\n 太阳高高升起了，财主起了床，从窗户探出身子向外望，看见路对面原来破旧小棚子的地方，出现了一栋崭新的红砖房，窗户很明亮。他不禁大吃一惊，忙把他的老婆叫来问道：“跟我说，出了什么事？昨晚上还是那个可怜巴巴的小棚子，今天怎么就成了一足彩分析栋崭新漂亮的大屋子，赶紧过去看看那是怎么了。”\n 于是他的老婆过去问穷人，他告诉她：“昨晚上，有个过路的来要求住一宿，今天早上走的时候让我们实现了三个愿——一辈子幸福健康和天天有面包，另外还用一栋崭新漂亮的大房子代替了我们的旧棚子。”\n 富人的老婆听后，赶紧跑回来告诉她丈夫事情的经过。富人叹道：“我真恨不得撕了我自己！我怎么早不知道！那过路的先来的我们家，想在这儿借宿，是我把他轰走的。”“那你还不快点儿！”他老婆督促道：“骑马去追。你还能赶上他，你必须让他也让你实现三个愿。”富人觉得这主意不错，骑上马飞奔而去，一会儿就追上了上帝。他对上帝轻声细语地道歉，请上帝别因为没让他直接进屋而生气，说他当时是在找前门的钥匙，没想过路人已经走了；如果他还回来的话，他必然会让他住在一起。“好吧，”上帝说：“如果我还回来，我就这么做。”然后富人问他是否也能许三个愿，就像他的邻居一样。“行啊，”上帝回答，但是显然这对他可能没什么好处，他最好还是别许愿。可富人却暗想，只要你让我实现愿望，我就许愿让我的日子过得更舒心。上帝没有办法，只得告诉他： \n “回家去吧，过会儿你许的三个愿会实现的。”\n 富人的要求得到了满足，在回家的路上，他一边骑着马，一边想他该许什么愿，想着想着，缰绳掉了，这时马便开始不老实走路了，边走边跳，搅乱了他的思维，使他根本无法集中思想。他拍拍马的脖子说：“轻点儿，丽萨。”可是那马又开始玩新花样。最后他实在忍不住了，大声吼道：“我希望摔断你的脖子！”话音刚落，那马立刻倒地，一动不动地死了。就这样，他的第一个愿望实现了。由于他生性吝啬，舍不得把马鞍子给扔了，所以篮球竞彩他把马鞍子卸了下来，扛在肩头。现在他不得不走着回家了。“我还剩下两个愿望。”他自己安慰自己。\n 他在沙漠上缓慢地走着，中午的太阳跟火炉一样热，他的火气越来越大。马鞍硌着肩膀疼，他还没想出要许个什么愿。“如果我想得到世界上所有的财富，”他自言自语：“我肯定不会一次想全了，得事先都意料到，想方设法一次成功，不漏掉任何东西。”然后他叹了口气：“唉，我要是个巴伐利亚的农民的话，许三个愿是件很容易的事啦，第一个愿是要大量的啤酒，第二个愿是自己能喝多少就要多少啤酒，第三个愿是再多要一桶啤酒。”\n 有好几次他觉得他已经想好了，可是过会儿，他又觉得太少啦。这时他脑子里想的是他老婆过得多舒服，呆在屋子里凉凉快快地，说不定正在吃什么好吃的。这么一想不要紧，自己就别提多恼火啦，糊里糊涂地说出：“我真希望她坐在这马鞍子上下不来，省得我一路上老扛着它了。”他话还未说完，肩上的马鞍子就没了，他这才明白第二个愿望也实现了。他立刻感到热得受不了啦。他开始跑了起来，想快点儿回到家中，一个人呆在屋子里好好地NBA推介想些真正的大事可以许愿。谁知道等到了家，打开房门，他看见他老婆正骑在房子中间的马鞍上，又哭又闹，怎么也下不来。他安慰道：“忍受一会儿，等会儿我许愿把世间所有的财富都给你，你就呆在那儿别动。”然而，她却骂他是个傻瓜：“如果我老是骑在这马鞍子上下不来，那么世间的所有财富对我又有什么用？是你许愿把我给许上去的，你得给我弄下来。”这样一来，富人没有办法了，无论他愿意还是不愿意，他都不得不许第三个愿让他的老婆从马鞍子上下来。这个愿望也马上灵验了。最终，富人除了烦恼、劳累和羞辱，并且还损失了他的马外，一无所获；而那一对穷人却快乐，宁静，守本份地生活了一辈子。\n"
  },
  {
    "id": 542,
    "story_id": 506,
    "content": "　　大约一千多年以前，在这个地方住着一些小国的国王。其中一个国王住在科特堡山上，他非常喜欢打猎。有一次，他带着他的猎手们走出城堡。这时，有三个少女在山脚下放牛，当这三个少女看见国王和他的侍从时，最年长的少女指着国王对另两个大声说：“喂！喂！除了他，我谁都不嫁。”第二位姑娘指着国王右边的那位，从山的另一边大声答话：“喂！喂！除了那一位，我谁都不嫁。”这时，最小的少女指着国王左双色球开奖边的那位大声说：“喂！喂！除了他，我谁都不嫁。”其实，那两位都是大臣。她们的话全被国王听见了，他打猎回来就派人把那三个少女叫到自己跟前，问她们昨天在山脚下说了些什么。她们现在却不愿意说了，于是国王就问年纪最大的少女，她是不是想让他成为她的丈夫，她回答说：是的。然后，两位大臣娶了另外两个少女，因为她们三个都长得很漂亮，尤其是做王后的那位，有着一头亚麻色的秀发。\n 那两位妹妹都没有孩子。一天，当国王不得不出门的时候，为了让王后高兴，他就请王后的妹妹来陪她，因为王后正赶上怀孕。后来，王后生了一个男孩，他身上带着一颗鲜红的痣。两个妹妹密谋要把那可爱的男孩扔进河里。当她们刚把他扔下河——我想这是条叫威瑟的河，一只小鸟飞到空中，唱道：\n “他是否会死，\n 只有上帝才知道。\n 勇敢的男孩，\n 变成百合花吧。”\n 两个姨妈听到后，怕得要死，就急竞彩足球忙跑开了。国王回来后，她们对他说，王后生了只狗。国王就说：“这恐怕是命中注定的。”可是，住在河那边的一个渔夫把那个男孩捞了起来，当时他还有一口气。渔夫和妻子没有孩子，就收养了他。一年后，国王又出远门了，恰巧这时王后又生下一个男孩，那两个凶狠的妹妹又抱走孩子并扔到了河里。一只小鸟又飞到空中唱道：\n “他是否会死，\n 只有上帝才知道。\n 勇敢的男孩，\n 变成百合花吧。”\n 国王回来时，她们对他说，王后又生了一只狗。国王还是回答：“这恐怕是命中注定的。”那渔夫又把男孩捞起来，并带回家去抚养了。\n 不久，国王又出门去了。这次王后生了个女儿，她也被那两个狠心的姨妈扔进了河里。小鸟又飞到空中唱道：\n “她是否会死，\n 只有上帝才知道。\n 勇敢的女孩，\n 变成玫瑰花吧。”\n 国王回家时，她们对他说，王后这次生了只猫。国王终于生气了，命令把他的妻子关到监狱里去。王后在狱中呆了很久。\n 这些孩子们长大了。一次，老大跟其他几个男孩去捕鱼，他们不愿让他一起去，还说：“你这个捡来的孩子，走一边去。”\n 他十分伤心，就去问老渔夫是不是真的。老渔北京单场夫告诉他，他是有一次打鱼时，他把他从水里捞出来的。男孩说，那他要去找他的亲生父亲。渔夫请求他留下，他坚决不肯。最后，渔夫同意了他的要求，他便出发了。走了几天几夜，最后来到一条大河边，河边站着一位老太太在钓鱼。\n “你好，大妈。”男孩说。\n “谢谢。”老太太说。\n “你要钓很长时间才能钓到鱼吧？”\n “你大概也要寻找很长很长时间，才能找到你的父亲。你打算怎样过这条河呢？”“只有上帝才知道。”于是，老太太把他驮在背上，带他过了河。他找了很久很久，也没有找到他的父亲。\n 一年以后，第二个男孩也离家去寻找他的哥哥了。他来到河边，遭遇跟他哥哥一样。现在只剩下小女孩一人在家，她非常想念她的哥哥，最后她请求老渔夫让她出门去寻找哥哥。她也来到了那条大河边，对老太太说：“你好，大妈。”“谢谢。”\n 老太太回答说。\n “上帝保佑你钓到大鱼。”女孩说。老太太一听到这话，就变得很和蔼，背她过了河，还给了她一根魔杖，并对她说：“就沿着这条路往前走吧，孩子。当你走过一条大黑狗时，千万别出声，不要笑也不要看它，要一直走过去。然后，你就来到一座敞开着大门的城堡前，站在门槛上，你一定要放下魔杖，径直穿过城堡，从那一边出去。那儿有一口老井，井底长出一棵树，树上挂着一个鸟笼，里面关着一只鸟。你要取下鸟笼，并从井里取一杯水，然后，就带着这两样东西原路返回。再从门槛捡起那根魔杖并拿在手上。当你再次经过那条狗时，一定要抽打它的脸，当心一定要打着它。然后就到我这儿来。”小女孩果然找到了老太太足彩单场所说的一切。在回来的路上，她找到了她那两个哥哥，他们俩互相寻找，走了大半个世界。他们一起往前走，到了黑狗躺着的路边。女孩用魔杖抽打它的脸，它就变成了一位英俊的王子，并同他们一起来到河边。老太太还站在那里，她很高兴再次见到他们，并把他们都背过了河。然后，她就离去了，因为这下她也自由了。其他人都到老渔夫家去，当他们再次见面时，都非常高兴。他们把那只鸟笼挂到墙上。 \n 但是，第二个儿子在家呆不住，拿着弓箭去打猎了。当他累了，就拿出笛子吹上一曲。国王也在打猎，听见笛声就朝年青人那边走去。他看见年青人时便问：“谁容许你在这儿打猎？”\n “噢，没有谁。”\n “那么，你是谁家的孩子？”\n “我是渔夫的儿子。”\n “但他没有孩子呀。”“如果你不信，就请跟我来。”\n 国王跟着去了，问渔夫是怎么回事。渔夫告诉了他所有发生的事，这时墙上的小鸟开始唱了起来：\n “母亲独自一人，\n 关在小监狱里，\n 尊敬的国王呀，\n 他们都是你的儿女，\n 那两个狠毒的姨妈，\n 想要害死这些孩子，\n 把他们扔进河底，\n 是渔夫把他们救起。”\n 所有的人都大吃一惊。国王带上小鸟、渔夫和三个孩子回到城堡，下令打开牢门，把妻子接出来。当时王后已虚弱不堪了，女儿将从井里取来的水让她喝了，她就重新容光焕发并恢复了健康。两个狠毒的姨妈被烧死了，女儿嫁给了那个王子。\n"
  },
  {
    "id": 543,
    "story_id": 507,
    "content": "　　从前，有个穷樵夫，天天起早贪黑地劳作，并节衣缩食，终于积攒了一点儿钱，便对他儿子说道：“我就你这么一个孩子，我要用我拿血汗辛辛苦苦挣来的钱，供你念书去。你要好好学点儿本领，等我老了、手脚不那么灵便了、只得坐在家里烤火的时候，你才有能力养活我。”\n 于是，儿子便上学了，而且学习非常勤奋，受到老师们异口同声的称赞。中学毕业后，他上了大学，可是在学业完成前，父亲给他的那点儿钱就用光了，他只得辍学。回到家里后，父亲不无忧伤地对他说：“我再也无法供你继续学业了，眼下我只能挣口饭吃。”\n “亲爱的爸爸，”儿子回答说，“别犯愁啦。既然这是上帝的安排，一定会苦去甘来的。”第二天，父亲要出去砍柴，儿子也想一块儿去。\n “那好吧，孩子，”父亲说，“就一块儿去吧。不过，足球即时比分你会吃不消的，你还不习惯于重体力活儿。还有呢，我只有一把斧子，没钱再买一把呀。”\n “别担心，”儿子回答说，“咱们找邻居借一把好啦。他们肯定愿意借我用一段时间，我挣到钱买一把新的还给他们嘛。”\n 于是，父亲找邻居借了一把斧子。第二天破晓，父子俩就一块儿进了森林。儿子兴高采烈地帮父亲砍柴。\n 中午时分，父亲说：“咱们歇息一下，吃午饭吧。现在刚好是时候。”\n 儿子拿起自己的那份面包，然后说：“爸爸，你歇着吧，我一点儿也不累。我到林子里去转一转，找几个鸟窝。”“你个小傻瓜，”父亲大声说，“你现在要是到处跑来跑去，待会儿就会累得连胳膊都抬不起来了。还是坐在我身边，好好歇息吧。”\n 儿子没有听父亲的劝告，一边吃着面包一边在林子里转悠。这天他心情格外愉快，兴致勃勃地仰望着青翠的枝条，寻找着鸟窝。他在林中走来走去，看见了一棵枝繁叶茂的老橡树，那树树干粗大，足有几百年的树龄，他站在老橡树下，心想：“肯定有许多鸟在上边筑巢。”\n 忽然，他觉得听见了一点儿动静。小伙子性用品屏息静听，果然听见一个低沉的声音在说：“放我出去！放我出去！”他四处搜寻，却什么也没有发现，似乎那声音是从地底下钻出来的。他于是大声喊叫道：“你在哪儿啊？”\n 那声音回答说：“我在这儿，埋在老橡树的树根下面。放我出去！放我出去！”\n 小伙子开始在树根周围挖了起来，终于在一处小土坑里找到了一只玻璃瓶。他抢起玻璃瓶，对着阳光看了看，只见有一个青蛙模样的小东西，在瓶中疯狂地上窜下跳。“放我出去！放我出去！”那个小东西又喊了起来，而小伙子呢，想也没想就拔掉了瓶塞。说时迟，那时快，那个精灵一下子就从玻璃瓶里窜了出来，立刻开始不停地变大，转瞬之间，变成了一个十分可怕的巨人，个头儿有小伙子跟前的那棵老橡树的一半那么高。\n “你知道吗，”这个大妖怪声音粗哑，语气吓人，问小伙子，“你把我放出来，会得到什么回报呀？”\n “不知道，”小伙子毫无惧色地回答说，“我怎么会知道呢？”\n “我为此一定得拧断你的脖子。”妖怪回答说。\n “你要是早点儿告诉我就好啦，我就不会放你出来了。我的脑袋嘛，你可碰不得，你必须先去和其他的人商量商量才是。”\n “什么这个那个的，反正你一定得接受你应该得两性健康到的回报。难道你以为，我是被无缘无故地关押在那儿的吗？不是的，这是对我的惩罚。我是威力无比的墨丘利尤斯呀，不管谁放我出来，我一定得拧断他的脖子。”\n “好吧，”小伙子冷静地回答说，“不过，这可急不得。首先呢，你得向我证明一下，刚才坐在那个小瓶子里的人确确实实就是你这么个庞然大物。你要是能再钻进去，我就服气了，然后，我就任你处置好啦。” \n 妖怪趾高气扬地回答道：“小菜一碟。”说着就开始把身子缩小，越缩越小，最后小到能够从瓶口钻进去了。妖怪刚钻进瓶子里，小伙子立刻麻利地把瓶塞用力塞紧，随手把瓶子扔回到树根旁的老地方。妖怪就这样被挫败了。\n 此时，小伙子打算回到父亲身边去。谁知那个妖怪却尖着嗓子凄凄惨惨地嚎叫起来：“喂，放我出去吧！放我出去吧！”小伙子斩钉截铁地回答说“不！”，他绝不再做那种蠢事了。可妖怪硬叫他听听条件……——保证不拧断他的脖子，还给他一大笔财富，他一辈子也花不完，用不尽。\n “大概，”小伙子回答道，“你想用刚才的办法再骗我一次。”\n “你要是不答应，就错过了自己荣华富贵的机会啦，”妖怪庄严地说，“我发誓，绝不碰你一根毫毛。”\n 小伙子就想：“不妨再冒它一次险，兴许他言而有信呢。”于是，小伙子又拔掉了瓶塞，妖怪钻出来后越变越大，又变成了一个巨人。\n “现在你该得到你的回报了。”巨人说着递给小伙子一块橡皮膏模样的东西，告诉他说，“用它的一头在伤口上轻轻碰一下，伤口就会愈合；用另一头在钢铁上敲打一下，钢铁就会变成银子。”\n “我得先试一试，”小伙子说罢走到一棵大树跟前，用斧子把树皮砍掉一小块儿，然后用那玩意儿在树皮的伤损处轻轻地碰了一下，树皮果真长拢了。“确实不错，”他对巨人说，“现在我们该分手了。”\n 妖怪感谢小伙子搭救了他，小伙子也感谢妖怪送给他这件礼物，然后他们动身各走各的了。\n 小伙子回到了父亲身旁，父亲嘟嘟囔囔地对他发起牢骚来，问他这么半天不干活儿，到底是来干什么的。“我早就说过，这活儿你干不了。”他对儿子说。\n “爸爸，您千万别生气，我会赶上来的。”\n “赶上来！”父亲一听火冒三丈，“我倒要看看你怎么个赶法？”\n “爸爸，您看好啦，我一斧下去就能砍倒那棵树。”\n 说完，取出那玩意儿来，在斧子上擦拭了一番，然后猛地一斧砍了下去。斧头上的铁已经变成了银子，所以斧刃卷了口。“我说，爸爸，你瞧瞧，你借来的是什么破烂斧子呀，完全变形啦。”\n 父亲一看，目瞪口呆，说道：“都是你干的好事！这下你得赔人家斧子了，看你拿什么来赔！你的确帮了大忙啦。”\n “别生气嘛，”儿子说，“我赔斧子就是喽。”“唉，你这个傻瓜，”父亲吼叫道：“你拿什么赔？你身无分文。你的脑袋也许不错，可对砍柴你一窍不通。”过了一会儿，小伙子对父亲说：“爸爸，我再也砍不动了，咱们歇半天吧。”\n “啊！什么？”父亲回答道，“你看我闲得起吗？我不得不干呐。你在这儿反正帮不上什么忙，你最好回家去吧。”“爸爸，我可是头一回到森林里来，我一个人找不到路呀。咱们一快儿回家吧。”他对父亲说着，父亲的怒气已平息了几分，就答应一块儿回家去。\n 到家后，父亲对儿子说：“去把这坏斧子卖了吧，看能卖多少钱，不够的只好由我来挣，好赔邻居一把新斧子。”\n 儿子拿着斧子来到城里的一家金店，金匠验了斧头的成色，放在秤上称了称，说道：“这把斧头值四百个银币，可我手里没有这么多的现金。”\n 小伙子却说：“那好，您手头上有多少就给多少吧，余下的就算是我借给您的。”\n 于是，金匠给了他三百个银币，还欠他一百。\n 随后，小伙子回到家里，对父亲说：“爸爸，我有钱啦。\n 去问一问邻居，他那把斧子值多少钱。” \n “我不用问也知道，”父亲回答说，“一个银币六格罗申。”\n “那好，咱们给他两个银币十二格罗申，加倍偿还。”儿子说道，“您瞧，我有的是钱。”说罢，小伙子给了父亲一百个银币，告诉父亲从此以后再也不会缺钱花了，好好享清福吧。\n “我的天老爷呀！”父亲惊呼道，“这么多的钱是从哪儿弄来的呀？”\n 于是，儿子讲述了事情的经过。小伙子用余下的钱，返回大学继续他的学业。后来，由于妖怪给他的那玩意儿可以治疗各种各样的伤口，他成了闻名于世的医生。\n"
  },
  {
    "id": 544,
    "story_id": 508,
    "content": "　　从前有个非常任性的小孩，她从不听母亲的话，上帝对此很不高兴，让她得了医生谁也治不好她的病，很快她就踏上了黄泉之路。人们把她的尸体放入了墓穴，然后向她身上撒泥土，但突然她的一只手臂伸了出来，向上举着。人们把她的手臂又塞了进去，继续撒泥土，但她的手臂又伸了出来。对此她母亲也无计可施，只得走下墓穴，用棍子在那手臂上敲了一下，它这才缩了进去，这样小女孩总算在地下安静地长眠了。 "
  },
  {
    "id": 545,
    "story_id": 509,
    "content": "从前有一个小孩，她的妈妈每天下午给她一小碗牛奶和一些面包，让她端着食物坐在院子里。每当她开始吃的时候，就有一只蛤蟆从一个墙洞里爬出来，把它的小脑袋伸进盘子里同她一起吃。孩子很高兴这样，只要她端着小盘子坐在那儿的时候，蛤蟆没同时出来，她就会高声唱：\n “蛤蟆，蛤蟆，快出来，\n 到这里来，你这个小东西，\n 吃点面包，喝点奶，\n 吃好，喝好，身体好。”\n 这时蛤蟆会急忙出来，津津有味地吃起来。为了表示它的谢意，蛤蟆从洞里搬出了它珍藏的各式各样的宝物，宝石呀，珍珠呀，和金子的玩具呀。可是蛤蟆只喝牛奶却不吃面包渣。一天，小孩子用她的小勺子轻轻地敲了敲蛤澳门赌球网蟆的脑袋说：“小家伙，你也得吃面包渣呀。”在厨房里的妈妈听见了小孩子在和谁说话便往外看，当她看见小孩子正用勺子敲一只蛤蟆时，她抄起一根长木头冲了出去，把那只善良的小生灵打死了。\n 从那时开始小孩就变了，那蛤蟆与她一同进餐的时候，她长得又高又壮，可是现在她失去了红红的脸蛋，而且越来越瘦。不久送葬鸟在夜里开始哭丧，红胸鸲衔来树枝和树叶编成了一个花圈，不久小孩子就躺在了灵床上。\n ```二```\n 有一个孤儿坐在城墙边纺线，她看见从城墙下面的一个洞里爬出一只蛤蟆。她迅速地将一块蓝色丝手帕在它旁边铺开，据说蛤蟆十分喜欢蓝色手帕，经常要爬到上面。所以蛤蟆一看见手帕，就回到洞中取出一个小小的金皇冠放到手帕上，然后又离开了。小姑娘拿起皇冠，只见皇冠皇冠开户闪着金光，是用细细的金线织成的宝物。不一会蛤蟆回来了，见到皇冠不在了，它冲着墙爬去，绝望地用小小的脑袋撞墙，它用全身的力量不停地撞呀，撞呀，直至最后倒地死去。如果小姑娘将皇冠留在那里，蛤蟆一定会从洞里取出更多的宝贝来给她的。\n"
  },
  {
    "id": 546,
    "story_id": 510,
    "content": "　　汉斯给他的雇主做了七年的工，这会儿他对雇主说：“主人，我的工作期限到了，现在我想回家探望母亲，请您把工资付给我吧。”雇主说：“你很忠诚，干得也挺不错，根据你的表现，我将付给你一笔可观的佣金。”于是，他给了汉斯一大块金子，那块金子有汉斯的脑袋那么大，挺沉挺沉的。\n 汉斯掏出毛巾将金子包起来，扛在肩上，慢慢地上了回家的路。他拖动着脚一步一步地走，显得非常吃力。走着走着，迎面跑过来一匹神骏非凡的马，望着坐在马上的人，汉斯禁不住大声赞叹道：“啊哈！骑在马上可真是一件轻松欢快的事情，瞧他坐在上面就像是坐在家里的椅子上，既能安安稳稳舒舒服服地走路，又不担心跘着石头，连鞋子也不会磨损，不知不觉地就向前走了好远好远的路。”马上的人听到他说的话，便勒住马，问道：“喂，汉北京单场斯，你为什么步行呢？”汉斯答道：“唉！我带着这个劳什子，尽管它是一块金子，但压得我连头也抬不起来，肩膀也痛得厉害。”听到这话，骑马的人眼珠一转，说道：“你看我们换一换行吗？我把马给你，你把金子给我。”汉斯连忙道：“正合我的心意，不过我得告诉你这样一个事实——你一个人扛着它是很吃力的哟！”骑马人马上跳下马来，接过汉斯的金子，又帮助他骑上马，然后把缰绳递到他的手里，说道：“要是你想跑快一点，只要咂着嘴喊两声‘喔驾，喔驾’就行了。”\n 汉斯骑在马上，一付心满意足的样子，走了一会儿，他嫌马走得太慢了，想让它快一点，于是，咂着嘴喊道：“喔驾，喔驾！”那马立即放开四蹄，全速奔驰起来。说时迟，那时快，汉斯一个不留意，咚的一声从马上摔了下来，滚进了路边的一条泥沟里。\n 正在这时，一个农夫赶着一头母牛从旁边经过，看到了这情况，眼急手快地将汉斯的马拦住了，好不容易才没有让那马跑掉。汉斯慢慢地从沟里爬起来，心里非常恼火，对那农夫说道：“骑了这样一匹马，真令人扫兴，它腿一蹬，就把我给掀了下来，连脖子似乎也摔断了，我可不想再骑它了。我真喜欢你这头母牛，你能一个人赶着它，悠闲地走在它的后面。而且，每天都能挤到牛奶，还能加工得到奶油和干酪，要是我有这样一头母牛就好啦！”那农夫马上应声道：“那好，如果你真喜欢这头牛，我愿意用我的这头牛换你这匹马。”汉斯立即兴奋地说道：“行！”听到这句话，农夫翻身跳上马，急忙策马而去。\n 汉斯不慌不忙地赶着牛，边走边想，觉得这笔交易真是太合算了。现在我只要有一快面包——我想肯定会有的——每当我高兴的时候，我就能吃到奶油面包加干酪了，当我口渴的时候，还可以挤牛奶喝，有了这样称心如意的事，我还要什么其它的东西呢？”走着走着，来到了一家小客栈。他停了下来，心情一高兴，竟将自己带的面包全吃光了，口袋里仅有的几个便士也买了一杯啤酒喝。酒足饭饱之后，他赶着母牛向他母亲住的村庄走去。\n 随着中午的到来，天气变得越来越热。此刻，他正在一片空旷的荒野上，这荒野是那么大，走过它得花一个来小时，而汉斯已开始觉得口干舌燥，酷热难当。“我可得想办法来对付这又热又渴的鬼天气，”他想，“对了！现在我可以挤牛奶解渴嘛。”于是，他将母牛拴在一棵枯树上，没有奶桶就用皮帽子来接奶，他那笨手笨脚的挤奶方法，不仅没有挤出一滴奶，反而把牛给挤痛了，牛忍不住抬腿一脚。真倒霉，这一脚正好踢在汉斯的头上，将他踢翻在地上昏了过去，很久都没有醒来。幸运的是不久便来了一个屠夫，用车子推了一头猪从旁边经过，看到这情况，停下来把汉斯扶了起来，问道：“你这是怎么了？”汉斯把刚才发生的竞彩网一切告诉了他，屠夫便把自己的酒递给了他，说道：“喝点酒，提提神吧，你的牛之所以挤不出奶，是因为它是一头老牛，除了将它送往屠宰场，看样子别无它用了。”“哎呀，真是的，”汉斯叹道，“谁想到会是这样呢？我要是把它给杀了，有什么用呢？我又不喜欢吃牛肉，牛肉吃起来一点也不嫩。要是这牛现在能变成一头猪的话，就有用了，猪肉味道鲜嫩，还可以做成香肠。”“行！”屠夫说，“为了让你满意，我就将我的这头猪换你的牛吧！”“上帝会因你的善举降福于你的！”汉斯说着将牛给了屠夫，上前把猪从车上解了下来，将绳子拴在了猪的腿上，带着它又高高兴兴地上路了。 \n 汉斯慢慢悠悠地边走边想，今天所有的事都很称心如意，尽管遇到了一些不愉快的事情，但每次很快就有了良好的转机。现在他正觉得心满意足，迎面又来了一位乡下人，这位乡下人腋窝下夹着一只漂亮的白鹅。看见汉斯，他停下来向他打听几点钟了，而汉斯却跟他谈起了今天的称心事，进行了一些什么交易，交易中他如何如何占了便宜等等。乡下人听了他的话，也对他说起他带着这只鹅是去参加一个洗礼仪式的，并将鹅递给汉斯说：“你掂一掂，这鹅多重呀，其实它只养了八个星期，看它长得多好，将它红烧了吃，还可以烧出好多的鹅油哩！”汉斯接过鹅掂了掂说道：“这鹅的确不错，但我的猪也不赖呀！”乡下人若有所思地双色球预测四下看了看，然后把头一摇说：“哎呀呀！我的好朋友，你这头猪说不定会给你带来麻烦的，我刚刚经过的那个村庄，有个乡绅的猪被人从猪圈中给偷走了，我真替你担心，因为我开始见到你的时候还以为你这头猪是那个乡绅的呢。要是你经过那村庄时给他们抓住，那可不是闹着完的哟，至少他们也会把你扔进洗马池去。”\n 可怜的汉斯听到这话，一时被吓坏了，他大声道：“您真是一个好人，请帮我脱离这场苦难吧。您对这儿比我熟悉，您把这头猪赶走，把您的鹅换给我吧！”乡下人马上说：“我真不忍心见你陷入这种莫须有的劫难中，看样子我只得和你交换了。”说完，他从汉斯手中接过绳子，牵着猪从道旁的小路离去了。汉斯也放心大胆地将鹅夹在腋下，向回家的路走去，心里不停地想着：“交易总算做成了，真合算。我将有美味的红烧鹅肉吃了，烧出来的鹅油可吃上半年，还有这洁白美丽的鹅毛，将它们装进枕头一定可以安安稳稳地睡个好觉，我母亲肯定会高兴的。”\n 当路过最后一个村庄时，他看见一个磨刀的人推着一部小车。他刚干完活，嘴里唱着：\n “翻山越岭到处游，\n 多么快乐无忧愁；\n 干起活来真轻松，\n 生活乐悠悠；\n 世间任我去和留，\n 愉快似我何所求？”\n 汉斯住脚看了一会儿，最后开口说道：“磨刀师傅，你干得这般愉快，你的活儿一定充满乐趣。”磨刀人答道：“那是当然，我的手艺就和金子一样，一个优秀的磨刀人把手伸到口袋里，随时都能掏出钱来，——哟！你在哪儿买的这么漂亮的鹅呀？”“我不是买的，是用一头猪换来的。”“那猪是从哪儿买来的呢？”“是用一头母牛换来的。”“母牛呢？”“是用一匹马换来的。”“马呢？”“是用像我的脑袋这么大的一块金子换来的。”“金子呢？”“唉，那是我七年做工所得的工钱。”磨刀人接着说道：“看来你一直都很幸运，但你要是随时把手伸到口袋里都能掏出钱来，那才真的是发财交好运了。”汉斯接口说：“对，对！但怎么能办到呢？”磨刀人回答道：“你必须像我一样当一个磨刀人，这样的话，你只要一块磨刀石就成，其余的就不用愁了。我这儿有一块磨刀石，只是已经磨去一部分，不过它的价值并不比你这只鹅低，你想换吗？”汉斯连忙回答道：“这还用问吗？要是把手伸进口袋里就能掏出钱来，那我就是这世上最幸福的人了，我还有什么可求呢？这只鹅给你。”“好吧！”说着，磨刀人就地捡了一块粗糙的石头递给汉斯，“这是一块最好的石头，你可得好好地保管，用它你能把一颗旧钉子磨掉。”\n 汉斯带着这块石头，怀着兴奋的心情离开了。他眼里闪烁皇冠网址着喜悦的光芒，自言自语地说道：“我一定是在幸运时辰出生的，瞧我想要办的和所希望的每一件事都能称心如意地得到满足。”\n 因为天一亮他就上路了，走了这么久，此刻已开始疲倦了，肚子也饿得咕咕叫，原来带的东西都已吃完，就剩下的几便士也在换取母牛后，趁着那股高兴劲买了啤酒喝了，再加上那块石头背在身上压得够呛。终于，他不再往前走了，慢慢吞吞地走到了一个池塘边，想在这儿喝点水，休息一会儿。他小心翼翼地将那块石头放在池塘岸边靠近自己的地方，但就在他俯下身子去喝水的时候，一不留神，轻轻地碰了那块石头一下，石头扑嗵一下子就滚到池塘里去了，汉斯眼睁睁地看着那石头向水面深处沉没下去，他竟高兴得跳了起来。随即又跪在地上，眼中闪烁着泪花，感谢上帝慈悲为怀，使他免去了继续遭受那块讨厌而又沉重石头的折磨。 “我多么幸运啊！”他叫了起来，“谁也没有我这么幸运了。”怀着轻松高兴的心情，他起身又上路了。他就这样无牵无挂，无忧无虑地回到了母亲的身旁，回到了他早已渴望回到的家。 \n"
  },
  {
    "id": 548,
    "story_id": 511,
    "content": "　　从前有一个穷人，他有十二个孩子。他必须起早贪黑地干活才能养活他们。眼看第十三个孩子又要出世了，他在困境中一筹莫展，不知所措。他来到大路上，想请他碰到的第一个人在孩子命名受洗时当他的教父。他首先遇到的是仁慈的上帝。上帝已经知道他的心事，便对他说：“可怜的人，我怜悯你。让我当你孩子的教父吧，我会照应他，给他带来人世间的幸福。”\n 　　穷人问：“你是谁？”\n 　　“我是仁慈的上帝。”\n 　　穷人便说：“那我就不求你给孩子做教父了。你把什么都给了富人，而让穷人挨饿。”说完转身继续朝前走。不久他遇到了魔鬼。魔鬼说：“你还找什么？只要你让我给孩子当教父，我会给他用不完的金子，让他享受世界上一切欢乐。”\n 　　穷人问：“你是谁？”\n 　　“我是魔鬼。”\n 　　穷人便说：“那我不愿意你给孩子做教父，你骗人，并且害人。”说着继续朝前走。瘦骨嶙峋的死神朝他大步走来，说：\n 　　“让我做孩子的教父吧。”\n 　　穷人问：“你是谁？”\n 　　“我是使人人平等的死神。”\n 　　穷人便说：“那我就让你给孩子做教父吧。” "
  },
  {
    "id": 549,
    "story_id": 512,
    "content": "　　有一天，天气晴朗，仁慈的上帝想到御花园里散散心，于是带着所有使徒和圣人去了，只留下圣彼得留在天堂看家。上帝临行前吩咐说在他外出期间不得有人进入天堂，于是圣彼得站在天堂门口守着。可不一会儿就听到有人敲门，彼得问是谁，要干什么？“我是个可怜的、诚实的裁缝，请求让我进去。”一个平静的声音回答。“好一个诚实的人！”彼得说，“就像绞架上的小偷那样！你一直小偷小摸，还偷了别人的衣服，你进不了天堂。天父说他外出期间严禁任何人入内。”“行行好吧，”裁缝求道，“拣点桌上掉下来的东西算不上偷，根本不值得一提。你看，我是个跛子，为了走到这儿来，我脚上已经打起泡来了，不可能再走回去。我愿意干最脏最累的活，只求你让我进来。我会背孩子，给他们洗衣补衣、把他们玩脏的板凳擦干净。”彼得被他的话打动了，把天堂的门开了一条窄窄的缝，让瘦小的瘸腿裁缝溜了进来。彼得要他安安静静地坐在门后角落里，以免上帝回来的时候发现了发脾气。可彼得一出门，他就充满好奇地到处走、到处看，把天堂各处都看了个遍。最后他来到一个地方，那里摆满了各种珍贵的椅子，其中有一把是纯金的，上面镶满了宝石，而且比其它椅子高多了，前面还有张脚凳。上帝在家时就是坐在那张椅子上，观察地上所发生的一切的。裁缝站在那儿，久久盯着那张椅子，根本没心再看别的东西了。最后他忍不住好奇地爬到那椅子上坐了下来。这一下，他可看到了地上的每件事情了。他看到一个又丑又老的妇人在小溪边洗东西时将两条丝巾悄悄抽出来藏到一边，裁缝一看气坏了，一把抓起金脚凳朝那老小偷砸了下去。他一看没法将那凳子拿回来放回原处了，赶忙悄悄从椅子上溜下来，仍旧回到门后角落里坐着，装作没有动过的样子。\n 　　天堂的主人上帝回来时没有发现门后的裁缝。可是当他坐到椅子上时，发现搁脚的凳子不见了。他问彼得凳子哪儿去了，彼得说不知道。上帝又问彼得有没有人来过。“没人到这儿来过，”彼得回答说，“只有一个跛脚裁缝，这会儿还在门后面坐着呢。”\n 　　上帝叫人把裁缝叫来，问他是不是拿了那张凳子，放到哪儿去了？“殿下，”裁缝高兴地回答说：“我看到一个老妇人在洗衣服的时候偷丝巾。我一气之下就把凳子砸下去了。”\n 　　“你这个无赖！”上帝说，“假如我也像你那样判是非，你还有今天？假如我也像你那样判是非，这些椅子、凳子甚至连叉子也该早扔没了。你不能再呆在天堂了，必须立刻出去。想上哪儿上哪儿吧，这里除了我，谁也没权治别人的罪。”\n 　　彼得只好把裁缝带出天堂。裁缝的鞋子也破了，脚上全是泡，只好柱着拐杖到那些好士兵寻欢作乐的“等候”处去了。 "
  },
  {
    "id": 550,
    "story_id": 513,
    "content": "　　弗雷德里克的妻子叫凯瑟琳，他俩刚结婚没多久。有一天，弗雷德里克对妻子说：“凯！我要到地里干活去了，我走后你给我准备一些好菜，来点好啤酒，当我饿了的时候，我就可以回来享受一顿丰盛的午餐了。”凯瑟琳说：“好的，你就放心地去吧！”快到吃午餐的时候，凯瑟琳从贮存的食物中拿出一块上好的牛排，放到锅里用油来炸。牛排很快炸黄了，发出了噼啪的响声，凯瑟琳站在边上不停地用锅铲翻动着。这时，她自言自语地说：“牛排快熟了足球推荐，我可以到地窖里去倒些啤酒来。”她把锅留在火上，拿了一个大壶，来到地窖里，拧开啤酒桶，让啤酒流进壶里，凯瑟琳站在旁边守候着。突然她又闪过一个念头：“狗没有套好，它会把牛排叼走的，幸亏我想到了。”想到这里她马上跑出地窖，来到厨房。那可恶的狗正好用嘴咬住牛排，衔着要往外跑。\n 　　凯瑟琳追了上去，跟着狗赶过农田，但狗跑得比她快，不肯放下牛排。她只得说道：“算了，算了，收不回来就算了。”说着，转过身来绕过农田，上路往回走。她跑累了，又有点发热，所以慢慢悠悠地一边走，一边让自己凉快凉快。\n 　　凯瑟琳走的时候没有关上啤酒桶的塞子，啤酒也就一直不停地往外流，壶装满后溢了出来，流得满地都是，结果整桶啤酒都流完了。当她回到地窖楼梯时，看到这幅景象，叫道：“我的天哪！我怎样才能瞒过弗雷德里克，使他看不到这些情况呢？”她想了一会儿，终于想起上次赶集时买过一袋精面粉，如果把这袋面粉撒到地上就会把啤酒全部吸干的。“真是一个绝妙的办法。”她说道，“现在正好用上，此时不用，留待什么时候去用呢？”想到这里，她马上把那袋面粉取来，顺势往地上一扔，正好扔到那个装满啤酒的大壶上，一下子就把壶砸翻了，仅有的一壶啤酒也流到了地上。“哎哟！这下可好，”她又叫了起来，“倒楣的事怎么一件接一件呢！”她只得把面粉到处撒在地上。撒完她舒了一口气，自以为这事做得很聪明，高兴地说道：“看起来这儿是多么的干净，整洁呀！”\n 　　中午，弗雷德里克回来了，他喊道：“太太，你午餐准备了一些什么呀？”凯瑟琳回答说：“唉！弗雷德里克，我做牛排时，去倒啤酒，狗趁机把牛排衔跑了，我去追狗时，啤酒却流光了，我用我们在集市买的那袋面粉来吸干啤酒时，又把啤酒壶打翻了，不过现在地窖里已经弄干了，看起来还很整洁呢！”弗雷德里克听了，说道：“我说凯呀，你怎么能这样干呢？你怎么会在离开时把牛排留在火上炸呢？结果啤酒也流光了，最后又为什么把面足彩分析粉也撒光呢？”她回答说： “哎哟，弗雷德里克，我做的时候并不知道呀，你本来应该早点告诉我的。”\n 　　丈夫暗想：如果我的妻子做事是这样的话，我得多一些心眼。现在家里放有一大笔金币，应该留点神。所以他把金币拿出来对妻子说：“这些黄钮扣是多么的漂亮啊！我要把它们放进一个箱子内，埋在花园里。你千万别到那儿去，也不要闲着没事去动它们。”妻子回答说：“不会的，弗雷德里克，我决不会去动它们的。”\n 　　弗雷德里克一走，来了一些卖瓦盆瓦碟子的小商贩，他们问她要不要买一些，她说道：“哎呀，我非常想买，但我没有钱，如果你们同意用黄钮扣换的话，我可以拿好多和你们换。”“黄钮扣？”他们说道，“让我们看看。”“你们到花园来，按我指给你们的地点去挖，你们就能找到黄钮扣，我自己可不敢去。”这些流浪汉去挖了。当他们挖出来发现那些黄钮扣是什么东西后，就把黄钮扣全拿走了，留给她许多盆子、碟子，她把它们全摆放在屋子里，摆得到处都是。\n 　　弗雷德里克回来一看，喊道：“凯瑟琳，你这是做什么？”她说：“你看，这些都是我用你的黄钮扣买来的，不过我没有碰那些黄钮扣，是小商贩自己去挖的。”弗雷德里克一听，跺着脚叫道：“太太，太太！你做的好事！那些黄钮扣都是我的金币呀，你怎么能做这种事呢？”她也大吃了一惊回答道： \n 　　“哎哟！我不知道呀，你应该告诉我的！”\n 　　凯瑟琳站着惊愕了一会儿，最后对她的丈夫说：“弗雷德里克，你听着，我们很快就可以把金子要回来，只要我们追上这帮贼人就成。”“好吧，我们要试一试，”他回答说，“但你要带上一些奶油和干酪，我们好在路上吃。”她说了一声“对，对！”就准备去了。\n 　　出发后，弗雷德里克走的很快，他把妻子拉在了后面，而她却想：“这无所谓，待我们回转时，我离家就会比他近得多了。”\n 　　不久，她翻过了一座小山，山的另一边有一条路。大概是由于路太窄，马车经过这条路时，车轮总是擦着两边的树，以致树皮都擦破了。看到这情况，她说道：“唉，看看吧！这些可怜的树被擦破受伤了，人们怎么老是这样呢？如此下去，这些树篮球竞彩的伤永远也不会好的。”她对这些树很同情，给它们那些被擦破的地方都涂上了奶油，认为这样一来，马车的轮子就可以不再把树擦伤了。就在她做这一善举时，一块干酪从篮子里掉出来滚下了小山，凯瑟琳向下一看，没有看到干酪到底滚到了哪里，于是她说道：“唉，看来得要另一块干酪从这儿下去找你这块干酪了，它比我的腿要灵活些。”说完，她滚下了另一块干酪，干酪滚下山去，天知道它滚到哪儿去了，可她却认为这两块干酪知道路，一定会跟着她来的，她可不能整天待在这儿等它们上来再走。\n 　　很快，她赶上了弗雷德里克。他肚子饿了，要吃东西，所以在那儿等着她。凯瑟琳把干面包拿给了他，他见没有奶油和干酪，于是问道：“奶油和干酪呢？”她回答说：“我把奶油涂在了那些可怜的树上，它们被车轮擦伤了。有一块干酪掉下跑了，我派另一块去找它，我想它们两个正在路上吧。”\n 　　“这种蠢事你也干得出来，你看你有多笨啊！”丈夫无可奈何地说道。妻子一听则说：“你怎么能这样说呢？你又没告诉过我呀！”\n 　　他们只能一起啃干面包。弗雷德里克说：“凯，你来的时候把门都锁了吧。”凯瑟琳说：“没有啊，你又没告诉我。”丈夫只得叹道，“唉——，赶快回去，去把门锁好，再带点吃的来吧。”\n 　　凯瑟琳按照他的吩咐去了，她边走边想：弗雷德里克要我再带一些吃的东西，可我认为他不喜欢吃奶油和干酪，我经常看到他吃核桃和醋，就给他带一袋核桃和一些醋去。\n 　　回到家后，她把后门闩上，把前门却卸了下来，说道：“弗雷德里克要我锁好门，可再怎么说也没有我把门带在身边安全。”一路上，她走一段，歇一会儿，花了老半天时间才赶上弗雷德里克，她叫道：“弗雷德里克，我把门带来了，现在你可以放心地看守它了。”\n 　　“啊！我的老天爷！”他说道，“我竟有这样一个聪明的太太！我要你把房子锁好，你却把门卸了下来。任何人随时都可以进屋去了。哎——，你既然把门扛来了，那就再辛苦点带着它一起赶路吧。”她答道：“好的，我就扛着门，不过我不想拿核桃和醋瓶子，东西这么多，太重了，就请你把它们拴在门上吧。” 对这一建议，弗雷德里克当然不会反对。\n 　　来到森林里，他们开始搜寻那些窃贼，但根本就不可能找着。天黑了，他俩只好爬上一棵树去过夜。而他们刚爬上去，那伙他们要找的无赖出现了。这是一伙真正的流氓，他们到处骗别人的东西，大概是太疲劳了，所以他们一来就坐了下来，又生了一大堆火。巧就巧在他们正好坐在弗雷德里克和凯瑟琳所呆的那棵树的下面。弗雷德里克从树的另一边滑了下去，捡了一些石头，然后又爬上树去，他试着用这些石头去打窃贼的头。但贼却NBA推介不以为然，只是说：“一定是快天亮了，风把冷杉树的球果都刮落了。” \n 　　凯瑟琳一直都把门扛在肩上。现在她觉得累得够呛，认为一定是核桃拴在上面太重了，所以她轻轻喊道：“弗雷德里克，我得把核桃扔下去。”弗雷德里克马上回答说：“不行，现在不行，否则他们会发现我们的。”“我扛不住了，我不行了，必须把它们丢掉才行。”“那好吧，如果你要扔，就快一点扔下去。”核桃沿着大树枝“卡嗒，卡嗒”地响着落下去了，一个窃贼喊道：“我的天呀，下起冰雹来了。”\n 　　过了一会儿，凯瑟琳认为门还是太重，她又悄悄地对弗雷德里克说：“我得把醋扔下去。”“请别扔，”他急忙说，“那样他们会发现我们的。”她说道：“我扛不住了，一定得丢了。”说完，她把醋也全部倒下去了，窃贼们说：“露水真多啊！”\n 　　醋倒下去不久，凯瑟琳仍然被压得受不住，到这时篮球分析她才意识到是门太重，所以她悄悄地对弗雷德里克说：“我要把门扔下去了。”他一听，马上恳求她不要扔，他认为这一扔肯定会暴露他们自己。凯瑟琳实在扛不住了，说道：“我放下去了。”门随着一阵“咔嚓，哗啦”的声音向窃贼们落去，他们大叫道：“魔鬼来了！”还没弄清是什么东西，就拼命地以最快的速度跑掉了，所有的金子都留在了地上。弗雷德里克和凯瑟琳爬下树来，完好无损地找回了他们全部的金子。\n"
  },
  {
    "id": 551,
    "story_id": 514,
    "content": "　　从前，有个磨坊主，他的女儿长得美丽无比，而且聪明伶俐，为人精明，因而她父亲总是不厌其烦地吹嘘她，把她吹得天花乱坠。\n 　　有一天，磨坊主应召进宫，他对国王吹牛说，他女儿能把稻草纺成金子。\n 　　谁知国王是个见钱眼开的人，一听磨坊主的话，马上就吩咐召见姑娘。姑娘进宫之后，国王把她领到一间装满了稻草的屋子，然后给她一架纺车，吩咐她道：“明天天亮之前，你必须把稻草全给我纺成金子，不然的话，就处死你。”\n 　　尽管姑娘一再说明她根本没有这种本领，可是国王听也不听，把门一锁，扬长而去，屋子里就剩下了她一个人。\n 　　姑娘坐在屋角里，面对自己的厄运，愁肠百结，于是就放声大哭起来。正在这时，屋门突然打开了，一瘸一拐地走进来一个小矮子，样子滑稽可笑，他对姑娘说：“晚上好，姑娘。干嘛哭得这样伤心呢？”\n 　　“唉，”姑娘回答说，“我必须把这么多的稻草全都纺成金子，可我哪儿会这个呀！”\n 　　“要是我替你纺，”小矬子说，“你拿什么酬谢我呢？”\n 　　“把我漂亮的项链送给你。”姑娘回答道。\n 　　小矮矮相信姑娘说的话，于是就坐到了纺车前。纺车不停地转啊转，发出欢快的声音。不大一会儿，活儿就干完了，满屋稻草全都纺成了金子。\n 　　国王进屋一看，真是又惊又喜，可他的心却变得更加贪婪。他把磨坊主的女儿关进另一间有更多稻草的屋子，吩咐她再把这间屋子里的稻草纺成金子。可怜的姑娘不知如何是好，坐在那里又哭了起来。谁知正在这时，小矮子打开屋门问道：“要是我帮你纺，你拿什么酬谢我呢？”\n 　　“把这枚钻石戒指送给你。”姑娘回答说。\n 　　于是，她的这个矮小的朋友接过了戒指，然后走到纺车前，纺了起来。他不停地纺啊纺，天亮之前，终于把屋里的稻草全都纺成了金子。\n 　　国王一见这么多闪闪发光的金子，满心欢喜，可他仍然不满足，就把磨坊主的女儿带到了另一间更大的屋子，并且对她说：“要是你今晚把这里的稻草全都纺成金子，我就娶你做王后。”\n 　　国王走了，剩下姑娘一个人的时候，小矮子又来了，问姑娘说：“要是我第三次还替你纺金子，你拿什么酬谢我呢？”\n 　　“我再也没什么可送给你啦。”她回答说。\n 　　“那么，你得答应我，”小矮子接着说道，“等你做了王后，把你生的第一个孩子送给我。”\n 　　“那可万万不行。”姑娘心里想，可是她现在已走投无路，就答应了他的要求。小矮子又一次把稻草全都纺成了金子。\n 　　次日清晨，国王又来了，发现一切如愿以偿，就娶了磨坊主的女儿做王后。\n 　　王后的第一个孩子出生了，她欢天喜地，却把小矮子和她自己的诺言给忘了。谁知有一天，小矮子突然来到她的房间，提醒她不要忘记了自己许下的诺言。对这突如其来的不幸，她悲痛欲绝，只得提出将王国所有的金银财宝都给他，作为交换的条件，可是小矮子说什么也不答应。王后失声痛哭，哭得像个泪人似的，小矮子见了心也就软了下来，对她说道：“我宽限你三天时间，要是你在这三天之内能说出我的名字，你就把孩子留下。”\n 　　于是，王后派遣很多信使去全国各地，打听没有听说过的名字。\n 　　次日，小矮子又来了，她就开始把所有记得起来的名字都说了出来，什么迪姆斯啦，本杰明啦，简罗米啦，等等。可是小矮子每听一个都说：“我不叫这个。”\n 　　第二天，她把听到过的滑稽名字都说了出来，什么罗圈腿啦，小罗锅啦，八字脚啦，诸如此类。可是小矮子每听一个还是说：“我不叫这个。”\n 　　第三天，有个信使回来说：“我正在上山的时候，发现森林中有一个小棚子，棚子前燃着一堆篝火，一个滑稽可笑的小矮子用一只脚围着火堆蹦过来，跳过去，一边蹦跳一边唱着： \n \n 　　‘今天我酿酒，\n 　　明天露一手；\n 　　又唱又跳多快活，\n 　　明天小孩就归我；\n 　　王后绞尽脑汁儿却说不准，\n 　　本人名叫龙佩尔斯迪尔钦！’”\n \n 　　王后听了高兴得跳了起来。过了一会儿，小矮子又来了，进门便问：“王后，我叫什么名字啊？”王后回答说：“你是不是叫约翰哪？”“不对！”“那你是不是叫汤姆呢？”“也不对！”\n 　　“也许你叫龙佩尔斯迪尔钦吧？”\n 　　“肯定是巫婆告诉你的！肯定是巫婆告诉你的！”小矮子喊叫着，气得直跺脚，结果右脚深深地陷进了地里。他不得不弯下腰去，用双手紧紧抱住小腿，用尽全身力气才拔了出来。随后，他便急急忙忙溜走了，这场虚惊也就结束了，大伙于是开怀大笑。王后后来再也没有见到过他。"
  },
  {
    "id": 552,
    "story_id": 515,
    "content": "　　从前有个国王，他的妻子长着一头金发，她的美貌在世界上是绝无仅有的。可不幸的是她病倒了，而且很快就要死了。她将国王叫到跟前说：“如果你想在我死后再娶，答应我一定要娶一个和我一样美、一样有一头金发的女人。”国王答应了，王后便闭上眼睛死了。\n 　　国王难过了很长时间，根本无心再娶。最后他的大臣们说：“不能再这样下去了，国王一定要再娶一个，我们也好有个王后。”于是向四面八方派出使者，寻找和已故王后一样美丽的姑娘。可是全国都找遍了却没有找到，偶尔找到一个漂亮的，又没有王后那样的金发，使者们只好空手而归。\n 　　国王有个女儿，长得和母亲一模一样，而且也是一头金发，她一天一天长大了。国王看着她，觉得她无处不似已故的妻子，因而对她产生了强烈的爱。他对大臣们说：“我要娶我女儿，她就是我前妻的再现。我再也找不到有谁更像她了。”大臣们大惊失色地说：“上帝是禁止父亲娶女儿的。犯这样的罪不会有好结果，而且整个国家都会遭殃的。”\n 　　公主得知父亲的打算后更是震惊，可她希望能使父亲改变主意。于是她对父亲说：“在我答应你的要求之前，我必须得到三件衣服：一件像太阳那样金光闪耀、一件像月亮那样银光四溢、一件像星星那样明亮闪烁。除此以外，我还要一件斗篷，必须是用上千种不同动物的皮毛缝制的。你国度里的每一种动物都必须献上一块皮毛。”公主想：“这些都是不可能办到的。这样就可以让父亲改变主意了。然而国王没有放弃，他吩咐手艺最巧的姑娘织那三件衣服……一件像太阳般闪耀、一件像月亮般流银、一件像星星般璀灿；他还吩咐最优秀的猎人去捕捉每一种动物，然后取其皮毛缝制千兽皮斗篷。等一切准备停当，国王叫人在公主面前展开斗篷，说：\n 　　“我们明天就举行婚礼。”\n 　　公主一看没法让父亲回心转意，便决定远走他乡。晚上，当人们都睡熟之后，公主从珠宝盒里取出一个金戒指、一个金纺轮和一个金线轴，然后将阳光、月亮和星星三件衣服等物装进一只小匣子，用烟灰将手脚和脸涂得黑黑的，披上千兽皮斗篷出发了。她听天由命地走了一整夜，来到一座大森林里。她累极了，便爬进一个树洞睡着了。\n 　　太阳出来了，公主还没醒；中午了，她仍然熟睡着。这森林是一个国王的，那天他刚巧出来打猎，猎狗跑到树洞口嗅了又嗅，然后围着树“汪汪”直叫。国王对跟来的猎手说：“去看看是什么野兽躲在那儿。”猎人去了之后回来说：“有头奇怪的动物在树洞里睡觉，身上的皮是上千种兽皮拼起来的。我们以前还从没见过这种动物呢。”国王于是说：“试试能不能活捉。如果能就捆好让我带回王宫去。”猎手抓住了公主，姑娘惊恐万状地喊道：“我是个被父母遗弃的可怜的孩子，可怜可怜我，带我走吧。”猎手说：“千皮兽，我看你在厨房里帮着扫扫炉灰还行。跟我来吧。”他们让公主上了马车，把她带回了王宫，指着楼梯底下一间不透光的衣帽间对她说：“毛家伙，你住在这儿吧。”从此公主被派到厨房扛柴火、挑水、扫炉膛灰、拔鸡鸭毛、拣菜、掏炉膛……，干各种又脏又累的活儿。千皮兽在那里度过了很长一段时间的悲惨生活。啊，美丽的公主，你现在都成什么模样了！\n 　　然而有一天，宫里开宴会，公主对厨师说：“能让我上楼看一看么？只在门外看看。”“去吧。”厨师说，“不过过半小时你得回来掏炉膛灰。”公主拿起油灯回到自己那间斗室，脱下毛斗篷，洗净脸上和手脚上的烟黑，她的美貌立刻大放光彩。她打开小匣子，拿出那件金光灿烂的衣服穿上，走进宴会大厅。人们纷纷给她让路，尽管没人认识她，可都觉得她有公主的气派。国王走过来，伸手邀请她跳舞，心想：“我还从来没见过这么美丽的人呢！”一曲终了时，公主向国王行了个曲膝礼。等国王抬头再看时，公主已不知去向了。他召来站在宫门口的卫兵问，可谁都说没见过。公主跑回了那间斗室，迅速脱下衣服，把脸和手脚重新涂上黑烟灰，穿上毛斗篷来到厨房扫炉灰。厨师说：“明早再扫炉灰吧，先给国王做一碗汤，我要上楼去看看。当心别把头发之类的脏东西掉进汤里，否则我罚你挨饿！”厨师走了，千皮兽为国王做了一碗面包汤，这是她做得最好的一种，然后将她带来的金戒指放到汤里。 \n 　　国王跳完舞，叫人把汤送去。他很爱喝那种汤，似乎以前从来没有喝过这么好味道的汤。喝到最后，他发现了那只金戒指，简直不敢相信。他命人去召厨师，厨师一听国王召见，吓得对千皮兽说：“准是你把头发掉进汤里了。如果真是那样，我非狠狠揍你一顿不可。”他来到国王面前，国王问他汤是谁做的。厨师说：“我做的。”国王又说：“不对，汤的味道比以前好多了，而且做法不同。”厨师回答说：“我承认汤的确不是我做的，是那个毛家伙做的。”国王说：“叫他来。”千皮兽来到国王面前，国王问：“你是什么人？”“我是个没有父母的可怜姑娘。”国王又问：“你在我宫里有什么用？”她回答说：“我的作用就是让人踢打。”国王接着问：“汤里的金戒指哪里来的？”“我不知道什么金戒指。”国王一看什么都问不出来，只好让她回去了。\n 　　不久，国王又举行舞会。千皮兽像前一次那样求厨师让她上楼看热闹。厨师说：“去吧。不过过半小时你得回来做国王爱喝的那种汤。”她答应着跑回房间，迅速洗净烟黑，换上那件如月光流淌般的衣服，像公主那样走进了舞会厅。国王迎上前来，很高兴又见到她。舞乐响起，他们一起跳啊跳，可等乐曲终了时，她又迅速消失了，快得连国王自己都没看清她去了哪里。公主连跑带跳地逃进自己房间，将自己又变成了毛乎乎的动物，跑回厨房准备国王的汤去了。等厨师上楼看热闹的时候，她悄悄地将金纺轮放进汤碗里。仆人将汤端给国王，他还像上次那样爱喝。他召来厨师，他承认汤是千皮兽做的。国王又叫人把她召来，可她的回答还是和上次一样，并且说她根本不知道金纺轮的事。\n 　　当国王再次举行舞会时，一切如前面两次那样发生了。厨师问：“毛家伙，你准是个巫婆。你总是往汤里放点什么，使国王格外爱喝你做的汤，不爱喝我做的。”可由于她的苦苦请求，厨师还是答应让她上楼看，但必须在指定时间内返回。这次，公主穿上了那件星光闪烁的衣服来到大厅。国王又走上前来和她跳舞，心想她这样更加漂亮了，并趁她不注意的时候往她手指上套了个戒指。国王命令延长舞曲，所以当一曲结束时，规定的时间已经超过了。国王想抓牢公主的手，可她挣脱了，迅速穿过人群不见了。她来不及脱下华丽的服装，只是草草披上兽毛斗篷。匆忙中她也没顾上把各个部位仔细涂黑，竟然有个指头漏了涂。她急忙回到厨房给国王做汤，并且趁厨师不在时将金线轴放进汤里。当国王发现碗里的金线轴时，马上召来千皮兽，发现了那只没有涂黑的白晰的手指，并且看到了自己在跳舞时给她套上的戒指。他紧紧抓住这只手，公主想挣脱，斗篷开了一条缝，衣服上的星光立刻泄漏出来。国王抓住斗篷一拽，公主那金色的秀发顿时大放光彩。她站在那儿，婷婷玉立，再也无法躲藏了。等她洗净烟黑，那份美更是无与伦比的了。国王说：“你就是我亲爱的新娘，请别再离开我。”他们当时就举行了婚礼，并幸福地生活着，一直到老。 "
  },
  {
    "id": 553,
    "story_id": 516,
    "content": "　　从前有只狐狸向狼谈起人的力量，说没有动物能抵挡得了，所以他认为所有动物都必须施展计谋才能保护自己。可狼回答说：“假如我有机会碰到一个人，我就扑上去让他无法抵挡。”狐狸说：“我可以帮你碰到人啊。明早你早点来我家，我把他指给你看。”第二天，狼很早就来了，狐狸带它来到猎人每天的必经之路。他们碰到的第一个人是个退役老兵，狼问：“那是个人吗？”“不是，”狐狸回答，“他以前是。”接着他们遇到一个去上学的小男孩。“那是个人吗？”狼又问。 “不是，”狐狸回答说，“他将来是。”最后一个猎人朝它们走来，他肩上扛着双筒猎枪，腰间还插着一把猎刀，狐狸对狼说：“那个就是人，你该朝他扑过去，我可是要回我洞里去了。”\n 　　于是狼朝猎人冲了过去。猎人一看说：“真可惜我没装上子弹，而是散弹。”他瞄准狼的脸开了一枪。狼疼得一阵痉挛，可还是没被吓倒，又朝猎人冲了过去。猎人又开了一枪。狼忍着巨痛扑向猎人，没想到猎人抽出猎刀左右开弓地在狼身上划了几道口子。狼鲜血四溅，嚎叫着逃到狐狸那里去了。“狼兄弟，” 狐狸说，“和人相处怎么样？”“哈！”狼回答说，“我从没想到人的力量会这么大！他先是从肩上取下一根棍子，朝里面吹了一口气，就有什么东西飞到我脸上，痒得我要命；接着他又吹了一次，就有东西飞到我鼻子周围，像下了一阵雹子。当我靠近他时，他从身上抽出一根白得发亮的肋骨狠狠地打我，几乎把我打死在那里。”狐狸说：“你这个吹牛大王，谁让你把话说得太大了，自己连退路都没有了呢。”\n"
  },
  {
    "id": 554,
    "story_id": 517,
    "content": "　　很久以前，在一个茂密的大森林里，有一座古老的城堡，城堡里住着一个老巫婆。她白天变成一只猫头鹰到处飞来飞去，有时又变成一只猫在附近四处窜动，晚上她又变回到老太婆。每当有年青人走进城堡一百步以内，他就会被定下来，一步也不能移动，直到她来才能将他释放；当有漂亮的少女走进这个范围，她们就会被变成鸟儿，然后老巫婆会把她放进一个鸟笼，挂进城堡里的一间房间里。在这座城堡里已经挂着竞彩nba七百个这样的鸟笼，里面关的全是这种美丽的鸟儿。\n 当时有一位少女，名叫约丽丹，她长得比人们看到过的任何少女都美丽。有个叫约雷德尔的牧羊少年非常非常的爱她，她们很快就要结婚了。有一天，因为想避开人们单独在一起谈心，二人便来到森林里，一边散步，一边交谈。走着，走着，突然看到前面有座城堡，约雷德尔说：“我们得小心一点，不要太走近那座城堡。”夕阳的黄昏是美好的，落日的余辉穿过葱葱郁郁的林梢，洒落在长长的树干上，与绿色的树冠交相辉映。高高的白桦树上，斑鸠咕咕地叫着，像唱着一首首哀怨的歌。\n 约丽丹坐在草地上，凝视着落日，约雷德nba分析尔在她身边坐了下来。不知为什么他们感到一阵恐慌、心绪不安，觉得他们好像彼此就要永远分离似的。他们默默无言地互相依偎着，又走了好一段路，等他们回过头来想寻来路回家时，才发觉他们已经迷路了。\n 太阳很快就要落山了，有一半已经被远山遮去。待约雷德尔蓦然回头从树丛中看过去时，才发现他们已在不知不觉中走到了城堡的旧城墙下面，他吓得缩微做一团，脸色苍白，身体不停地发抖。身后约丽丹却唱起歌来：\n “柳树枝头歌飘忽，\n 斑尾林鸽低声哭，\n 呜呼！咕，咕，咕！\n 失去爱侣形单孤，\n 悲痛哀悼向谁诉，\n 呜呼！咕，咕，咕！”\n 唱到这儿，歌声突然停了下来，约雷德尔转过身想看看是怎么回事，却看到约丽丹变成了一只夜莺，她的歌声也变成了悲哀的夜驾叫。此刻，一只眼睛冒着火焰的猫头鹰围绕着他们飞了三圈，叫了三声“嘟呼！嘟呼！嘟呼！”听到这声音，约雷德尔马上被定住了，他像一块石头一样站在那儿不能哭泣，不能说话，手脚也不能动弹。这时，太阳已完全消失在天边，黑夜降临了。那只猫头鹰飞进树林，不一会一个老巫婆走出来了，她那尖瘦的脸上毫无血色，眼睛里闪着阴森的光芒，尖尖的鼻子和下巴几乎快连在一起了。\n 她咕哝着说了些什么，马上抓住夜莺离去了。可怜的约雷德尔看见夜莺被抓走了，他能做什么呢？他站在那儿根本就不能移动分毫。过了一会儿那老巫婆又回来了，用嘶哑的声音唱道：\n “失去自由的人如囚犯，\n 她命中注定有此难，\n 待在这儿吧，睁大眼！\n 一旦魔法把她缠绕，\n 咒语便已在她身上应验，\n 快走吧！待在这儿亦枉然！”\n 巫婆唱到这里，约雷德尔忽然发现自己又能动弹了，他马上跪在巫婆面前，恳求她放回他心爱的约丽丹。但巫婆却说，他再也别想见到约丽丹了，说完就离去了。他祈祷，他哭泣，他伤心，可一切都是徒劳的，他叹道：“哎——，我可怎么办呀？”\n 他没有回到自己的家，而是来到了一个陌生的农庄，受nba预测雇为别人牧羊。他整天想着他的约丽丹，多次到那座可恨的城堡附近绕圈子，希望能救出他的心上人，可又不敢走近。终于有一天晚上，他梦见自己发现了一株美丽的紫红色花朵，花的中央嵌着一颗闪闪发光的大珍珠，他采下这朵花捧着它走进了城堡；他又梦见凡是用这朵花碰过的每一样东西都从魔法中解脱出来了，他找到了心爱的约丽丹。\n 当他醒来后，约雷德尔开始翻山越岭漫山遍野地寻找梦中见到的美丽花朵。他整整找了八天，却一无所获。第九天清晨他终于找到这朵美丽的紫红色花朵，花儿中间滚动着一颗大大的晨露，就像一颗闪闪发光的大珍珠。 \n 他小心翼翼地把花采了下来，捧着花不分昼夜地赶到了那座城堡。当他走近离城堡不到一百步的地方，他没有像以前那样被定住，竟还能动弹，于是他径直走到城门前。\n 约雷德尔用花碰了碰门，门一下子就弹开了。看到这情况，他非常高兴，信心顿时倍增。进了大院后，他听到了许多鸟儿的叫声，仔细听了一会儿，他来到了巫婆待的房子。房子里有七百个鸟笼，笼子里关的七百只鸟都在啼叫。巫婆看到约雷德尔时nba推荐非常愤怒，竟大声咆哮着扑了上来，到了离约雷德尔两米的地方，她却无法再接近他一步，因为他手中的花朵保护着他。约雷德尔扫视了一下笼子里的鸟儿，哎呀！好多鸟笼里都是夜莺，怎样才能找出约丽丹呢？正在他想着该怎么办的时候，那老巫婆取下一个鸟笼向门外逃去，他立即向她猛冲过去，用花向那鸟笼碰去。这一碰，他的约丽丹马上站在了他的面前，她伸出双臂挽住了约雷德尔的脖子。她看起来还是那么漂亮，还是和在森林里一起散步时那么美丽。\n 随后，约雷德尔用那紫花碰了其它所有的鸟，她们跟着都恢复了少女的原貌。她们一起向他道谢。与她们一一告别后，约雷德尔带着他亲爱的约丽丹回到了自己离开已久的家，他们结婚后在一起过着幸福的生活。\n"
  },
  {
    "id": 555,
    "story_id": 518,
    "content": "　　一只猫在森林里遇到一只狐狸，心想：“他又聪明，经验又丰富，挺受人尊重的。”于是它很友好地和狐狸打招呼：“日安，尊敬的狐狸先生，您好吗？这些日子挺艰难的，您过得怎么样？”狐狸傲慢地将猫从头到脚地打量了一番，半天拿不定主意是不是该和它说话。最后它说：“哦，你这个倒霉的长着胡子、满身花纹的傻瓜、饥肠辘辘地追赶老鼠的家伙，你会啥？有什么资格问我过得怎么样？你都学了点什么本事？”“我只有一种本领。”猫谦虚地说。“什么本领？”狐狸问。 “有人追我的时候，我会爬到树上去藏起来保护自己。”“就这本事？”狐狸不屑地说：“我掌握了上百种本领，而且还有满口袋计谋。我真觉足球竞彩预测得你可怜，跟着我吧，我教你怎么从追捕中逃生。”\n 就在这时，猎人带着四条狗走近了。猫敏捷地窜到一棵树上，在树顶上蹲伏下来，茂密的树叶把它遮挡得严严实实。“快打开你的计谋口袋，狐狸先生，快打开呀！”猫冲着狐狸喊道。可是猎狗已经将狐狸扑倒咬住了。“哎呀，狐狸先生，”猫喊道，“你的千百种本领就这么给扔掉了！假如你能像我一样爬树就不至于丢了性命了！”\n"
  },
  {
    "id": 556,
    "story_id": 519,
    "content": "　　从前有个巫师，装作穷人，挨家挨户地乞讨，而实际上他是碰到漂亮姑娘就抓。谁也说不上他把姑娘们抓到哪儿去了，因为他带走的姑娘没有一个回来过。\n 　　有一天，他来到一家人门口，这家人有三个漂亮的姑娘。他背着一个篮子，像是准备装人们施舍的东西，样子活像个身体虚弱、令人怜悯的乞丐。他求那家人给他点吃的，于是大女儿走了出来。巫师不用碰她，姑娘就会不自觉地跳进他的篮子，然后他就迈着大步朝密林深处自己的住所逃去。\n 　　他住处的一切摆设都是那么富丽堂皇，还给姑娘准备了她可能想到的每一样东西，他总是说：“亲爱的，你跟着我会过得很幸福的，因为你要什么有什么。”\n 　　过了几天，巫师对姑娘说：“我得出门办点事情，你得一个人在家呆两天。这是所有房门的钥匙。除了一间屋子外，其余你都可以看。这是那间禁室的钥匙，我不许任何人进去，否则就得死。”同时他还递给姑娘一个鸡蛋，说：“保管好鸡蛋，走到哪儿带到哪儿，要是丢了你就会倒大霉了。”\n 　　姑娘接过钥匙和鸡蛋，答应一切都照他的吩咐做。巫师走后，姑娘把屋子从楼下到楼上都看了个遍。所有房间都是金光闪闪的，姑娘从没见过这么多财富。最后她来到那间禁室，想走过去不看，可好奇心驱使她掏出了钥匙，想看看和其他的有什么不同，于是将钥匙插进了锁孔。门“哗”地弹开了，她走了进去。你们想她看到了什么？房间中央摆着一个血淋淋的大盆，里面全是砍成了碎片的人体；旁边是一块大木砧板，上面放着一把锋利闪亮的大斧子。她吓得连手里的鸡蛋都掉进盆里去了，结果上面的血斑怎么也擦不掉，她又是洗又是刮，还是没法去掉。\n 　　巫师不久就回来了。他要的第一件东西就是钥匙和鸡蛋。姑娘战战兢兢地将钥匙和鸡蛋递了过去，巫师从她那副表情和鸡蛋上的红点马上就知道她进过那间血腥的房间。“既然你违背了我的意愿进了那间屋子，现在我就要你违背自己的意愿再回到那里去，你死定了。”巫师说着就拽着姑娘的头发，一路拖着进了那间屠宰房，把她的头摁在砧板上砍了，把她的四肢也砍了，让血满地流淌，接着就把尸体扔进盆里和其他尸体放在一块儿。\n 　　“现在我该去把二姑娘弄来了。”巫师自言自语地说。他又装扮成可怜的乞丐，来到那家人家乞讨。这次是二姑娘拿了一块面包给他，他只碰了姑娘一下就像抓大姑娘一样把她给抓住了。二姑娘的结局也不比大姑娘好，她也在好奇心的驱使下打开了屠宰室的门，看到了一切；然后在巫师回来时被同样杀害了。巫师又去抓第三个姑娘，她可比姐姐们聪明、狡猾多了。当巫师将钥匙和鸡蛋交给她，然后出门旅行时，她先是小心翼翼地把鸡蛋放稳妥，然后才开始检查各个房间，最后来到那间禁室。天哪！她都看到些什么了？她的两位好姐姐双双躺在盆里，被残酷地谋杀了、肢解了。她开始将她们的肢体按顺序摆好：头、身体、胳膊和腿。什么都不缺时，那些肢体开始移动，合到一起，两位姑娘睁开了眼睛，又活过来了。她们兴高采烈地互相亲吻、互相安慰。\n 　　巫师回来第一件事照例是要钥匙和鸡蛋。他左瞧右看找不出上面有血痕，于是说：“你经受了考验，你将是我的新娘。”这样一来，他不仅对姑娘没有任何魔力，而且不得不按照姑娘的吩咐去行事。“哦，真是太好了！”姑娘说，“你先得亲自扛一篮子金子去送给我父母，我则在家准备婚事。”说着就跑到姐姐们藏身的小房间，对她们说：“现在我可以救你们了，这坏蛋会亲自背你们回家。你们一到家就要找人来帮我。”她将两个姐姐放进篮子，上面盖上厚厚一层金子。然后对巫师说：“把篮子扛去吧。不过我会从小窗口看你一路是不是站下来偷懒。”\n 　　巫师扛起篮子就走，可篮子重得压弯了他的腰，汗水顺着面颊直往下淌。他刚想坐下来歇一歇，篮子里就有个姑娘在喊：“我从小窗口看到你在歇息了，马上起身走。”巫师以为是新娘子在说话，只好起身接着走。走了一会儿，他又想停下来歇息，立刻听到有人说：“我从小窗口看着你呢。你又停下来休息了，你就不能一直走回去吗？”每当他站在那里不动时，这个声音就会又喊起来，他又不得不继续前进，最后终于扛着两个姑娘和一大堆金子气喘嘘嘘地来到姑娘父母家中。 \n 　　再说三姑娘在巫师家里一边准备婚宴一边给巫师的朋友们发请贴。她准备了一个咧嘴露牙的骷髅，给它戴上花环，装饰了一下，然后将它放到阁楼上的小窗口前，让它从那里往外看着。等这些事情都做完了，姑娘跳进一桶蜂蜜，然后把羽毛床划开，自己在上面滚，直到浑身都粘满了毛，人像只奇异的鸟，谁都认不出她了为止。她走到外面，一路上都碰到来参加婚礼的客人。他们问她：\n 　　“费切尔怪鸟，你怎么到的这里？”\n 　　“从附近的费切尔的家走来的。”\n 　　“年轻的新娘在干什么？”\n 　　“她把楼下楼上已打扫得整齐干净，\n 　　我想，这会儿正从窗口向外张望。”\n 　　最后，她碰到了正慢慢向家走的新郎。他也一样问道：\n 　　“费切尔怪鸟，你怎么到的这里？”\n 　　“从附近的费切尔家走来的。”\n 　　“年轻的新娘在干什么？”\n 　　“她把楼下楼上已打扫得整齐干净，\n 　　我想，这会儿正从窗口向外张望。”\n 　　新郎抬头一望，看见了那个打扮起来的骷髅，以为那就是他的新娘，便向它点头，很亲热地和它打招呼。可当他和客人们走进屋子时，被派来救新娘的兄弟和亲戚也赶到了，他们把屋子的门全部锁上，不让一个人逃出来，然后点起火来，把巫师和他的那帮人全部烧死了。\n"
  },
  {
    "id": 557,
    "story_id": 520,
    "content": "　　从前有一个贫穷的樵夫，夫妻两个一直没有孩子。一天晚上他坐在自家小屋的火边想着心事，妻子坐在他身边纺着线。樵夫说道：“我们坐在这儿，没有孩子嘻闹逗乐，这是多么的孤独啊，看别人家有孩子，家庭显得多么幸福欢乐！”\n 　　“你说的不错，”妻子发出了同感，叹了一口气，转动着纺车继续说，“如果我们有自己的孩子，那怕只有一个，也将是多么的幸福啊！即使这个孩子很小，我们也会全心全意地爱护他的。”过了一段时间，这位善良妇女的愿望真的实现了。就如她所期盼的一样，她生下了一个小男孩，孩子生下后身体相当健康强壮，但个头却比大拇指大不了多少。可他们还是说：“真棒！尽管他这么小，但我们的愿望毕竟实现了，我们要用我们全部的热情来爱护他。”因为他太小，所以他们叫他大拇指汤姆。\n 　　虽然他们尽量让他多吃，可他就是不长高，始终和他生下时一样大。不过他的眼睛里却透着一股灵气和活力，不久就显露出他是一个聪明的小家伙，做事总是有条不紊，令父母相当满意。\n 　　有一天，樵夫准备到树林里去砍柴，他说：“我真希望有一个人能帮我把马车赶去，这样我就快多了。”\n 　　“嗨，爸爸！”汤姆叫道，“我来帮你，我会按你的要求及时把车赶到树林里的。”樵夫大笑起来，说道：“这怎么可能呢？你连马的缰绳都够不着呢。”“爸爸，没关系，”汤姆说道，“只要妈妈把马套好，我就呆在马的耳朵里，告诉它往哪条路走。”爸爸只得答应：“好吧！那就试一次看看。”说完，他自己一人先去了。\n 　　出发的时间到了，妈妈把马套在了车上，将汤姆放进马的耳朵里。小人儿在里面坐好后，便开始指挥马匹上路。当他要走时就喊“喔驾！”要停时就叫“吁——！”所以马车有目的地向树林走去，就像樵夫自己在赶车一样。走了一会儿，车跑得快了一点，汤姆马上喊道：“喔，喔！”就在这时，过来了两个陌生人，他们看到这情形，一个说：“竟有这种怪事！一辆马车自己在走，又听见车夫在叫喊，却看不到人。”另一个说：“是有点奇怪，我们跟着马车走，看它到底会到哪儿去。”这样他们跟着马车走进了树林，最后来到了樵夫所在的地方。大姆指汤姆看见他爸爸，马上喊道：“爸爸，来看呀！我在这里，我把马车安安稳稳地赶来了，现在把我拿下来吧。”他爸爸一手挽住马，一手将儿子从马耳朵里拿出来，把他放在麦秆上面，汤姆坐在上面高兴极了。\n 　　那两个陌生人一直都在一旁注视着，看到这一切，惊奇得连话都不知道说了。最后，其中的一个把另一个拉到一边说：“如果我们能得到这个小孩，把他带到各个城市里去展览，他一定能使我们发财的。我们得把他买下来。”于是他们走到樵夫面前，对他说他们想买这小人儿，还说道：“他跟我们在一起会比和你在一起要好得多。”父亲说：“我自己的心肝宝贝比世界上所有的银子和金子都要值钱得多。”但汤姆听到他们想做的交易后，他爬上他爸爸的大衣，到了他的肩上，悄悄地对着他的耳朵说：“爸爸，把钱拿着，让他们带着我走，我很快又会回到你身边的。”\n 　　于是，樵夫最后同意以一大块金子把汤姆卖给这两个陌生人。其中一个问汤姆：“你想坐在哪儿？”“嘿，就把我放在你的帽缘上吧，对我来说，那是一个很好的阳台，我能够在上面走动，还能沿途看看田园风光。”他们满足了他的要求。\n 　　汤姆和他父亲告别后，他们带着他离开了。\n 　　走到黄昏的时候，小人儿说：“我困了，让我下来吧。”这人把他的帽子取了下来，将他放在路边田地里的一团土块上面。汤姆却在犁沟间到处跑来跑去，最后溜进了一个老鼠废弃了的洞内，叫道：“主人们，晚安！我走了，下一次可要留点神，小心地看着我呀。”他们马上路过来，用手杖捅进老鼠洞，折腾了好一阵子，但一切都是徒劳，因为汤姆已经爬到里面去了。不久，天完全黑了，他们只得空着两手垂头丧气地走了。 \n 　　汤姆确定他们已经离去后，从洞里爬了出来。看见外面这么黑，他有点害怕，自言自语说道：“在这种田地里走多危险啊。天这么黑，一不小心从这些大土块上掉下去，我的脖子会摔断的。”幸运的是他找到了一个大的空蜗牛壳，他兴奋地说道：“谢天谢地！我现在能在这里面好好的睡上一觉了。”\n 　　说完就爬了进去。\n 　　他正要入睡，忽然听到有两个人打这儿经过，其中一个人对另一个说：“我们怎么偷那个财主的金子和银子呢？”汤姆听后，马上大声叫道：“我来告诉你！”小偷听见后大吃一惊，问道：“这是什么声音？我明明听见有人说话。”他俩马上停下来留神静听。汤姆又说道：“带我和你们一起去，我很快就会让你们知道如何偷到那人的钱财。”两个小偷说道：“可是你在哪儿呢？”汤姆回答说：“你们在地里找吧，注意听声音是从哪儿发出的。”最后，他们找到了他，把他拿在手里问道：“你这个小顽童，你能给我们做什么？”“我能从那人住的房子的铁窗栏之间爬进去，把你们所要的东西扔出来。”\n 　　“这是个好主意，”小偷说道，“走吧！我们来看看你能做些什么事。”\n 　　当他们来到财主的房屋时，汤姆悄悄地爬过窗栏，溜进了房子里，然后尽力大声喊道：“这儿所有的东西你们都要吗？”听到他的叫喊声，两个小偷大吃一惊，急忙说道：“嘘！轻点，说得小声一点，你会把屋里的人叫醒的。”但汤姆却装作没有理解他们的话，继续大声叫道：“你们要多少？要我把所有的东西都扔出来吗？”这回，他的说话声被睡在隔壁房间里的厨娘听到了，她从床上坐起来，张着耳朵凝神细听。这时，两个小偷听到他又大声说话，更加慌了，撒腿就往回跑。跑了一段，又觉得有点不甘心，于是又鼓起了勇气，说道：“这小家伙是把我们当笨蛋来作弄，我们不要被他吓住了。”所以，他们又回来轻轻地对他说：“现在不是和我们开玩笑的时候，快把钱财扔出来吧。”汤姆又敞开嗓门叫道：“好的，你们把手伸过来接吧。”厨娘这回听得相当清楚，马上从床上跳起来，冲过去将门打开，两个小偷就像夹着的尾巴的狼一样急忙逃走了。\n 　　厨娘四下里瞧了瞧，什么也没发现，又走进去点了一盏灯。等她来时，汤姆已经溜进谷仓里去了。厨娘将屋子的每一个角落都仔细察看了一遍，还是没有发现异常情况，她以为自己是睁着眼睛在做梦，便又回到床上睡觉去了。\n 　　小汤姆在草料堆里爬来爬去，最后找了一个很舒适的地方躺了下来，打算等天亮后，再起来上路，回到他父母的身边去。\n 　　天有不测风云，人有旦夕祸福。第二天发生的事对大拇指汤姆来说，真是太残酷，太痛苦，太不幸了。\n 　　这天天不亮，厨娘就起来了，她要去给牛喂草料。她径直来到草料堆，抱了一大捆给牛吃。小汤姆在这捆草里睡得正香，茫然不知所发生的一切。牛慢慢地吃着，竟连草带小汤姆一起卷进了嘴里，待到他醒来时，他已经到了牛的嘴里。“呜呼哀哉！”小汤姆叫了起来，“我怎么滚进磨粉机里来了呀？”但现实已容不得他去想了，为了不让自己被卷到牙齿中间给咬碎，他不得不全神贯注地运用自己的聪明和灵巧来躲避，最后与草料一起进了牛胃。来到牛的肚子里面，他什么也看不到，叹道：“这地方太黑了，他们一定是忘记在这房子里设窗户了，太阳光射不进来。可是点一根蜡烛也不赖呀。”\n 　　尽管他已经很不幸了，现在又到了这个他一点也不喜欢的地方，更糟糕的是草料进得越来越多，他所能够待的空间越来越少了。情急之下，他放声大叫道：“不要再给我送草料来了！不要再给我送草料来了！”那女仆此刻正在挤牛奶，听到说话声，又看不到人，并且这声音分明就是她昨天晚上听到的同一声音，吓得从凳子上跌了下来，连挤奶的桶也给打翻了，她慌慌张张地跑到她主人那儿说：“先生，先生，那牛在说话哩！”可她的主人却说：“你这妇道人家，一定是疯了！”随即，他与女仆一同到牛栏里来看到底是怎么回事，他们的脚还只是刚刚伸进门槛，小汤姆又叫道：“不要再给我送草料来了！”主人一听也吓了一大跳，他认为这条母牛一定是中邪了，急忙叫人把牛杀了。牛杀死后，装着大姆指汤姆的牛胃被扔到了外面的粪堆上。 \n 　　听听外面没有动静了，汤姆才挣扎着往外爬，可牛胃里装已满了草料，他爬起来很吃力。当他费了九牛二虎之力刚刚把头伸出来时，新的灾难又降临到他头上：一只饿狼跳了过来，一口将整个牛胃连着汤姆咽到肚子里去了。\n 　　尽管如此，汤姆并没有灰心丧气，他想，狼也许可以边走边与他聊天，所以，他大声叫道：“亲爱的朋友，我能带你去一个地方，那儿有好多你爱吃的东西。”狼听了也不管这声音是从哪儿发出的，连忙问道：“那地方在哪儿？”汤姆就把他爸爸住的地方一五一十地告诉给狼听，然后又说道：“你可以从排水沟爬进厨房里去，在里面你可以找到蛋糕、火腿、牛肉以及你想吃的各种东西。”狼不等他说第二遍，趁着漆黑的夜晚来到了他爸爸的住处，从排水沟钻进了厨房，开开心心地大喝起来。待狼吃饱喝足之后，再想出去可就不行了。因为它吃得太多，肚子胀得大大的，再从排水沟出去已经办不到了。汤姆估计差不多了，就开始放开嗓门大喊大叫起来。狼急忙说：“你安静一点行吗？你这样叫喊会把屋里的人吵醒的。”小人儿说道：“我怎么了？你现在吃饱了，快活了，我也想快活快活呀。”说完，再次敞开喉咙又是唱歌又是叫喊。\n 　　这一来，樵夫和他的妻子被这声音闹醒了。他们急忙起来，由厨房的门缝往里一瞧，看见里面竟是一条狼，他俩这下可吓了一大跳。樵夫赶忙跑去拿了一把斧头，又给他妻子拿了一把长柄的镰刀，对她说：“你跟在后面，当我一斧头砍在它的头上后，你就用镰刀割开它的肚子。”汤姆听到这里，连忙喊道：“爸爸，爸爸！我在这儿，狼把我吞到肚子里来了。”他爸爸一听，兴奋地说道：“谢天谢地，我们又找到我们的宝贝儿子了。”他担心妻子会割伤自己的儿子，马上要她把镰刀扔了，自己拿着斧子，对准狼头狠狠地劈去，正劈在狼的头顶。狼死了，他们切开狼的肚子，把大拇指放了出来。“啊！”他爸爸舒了一口气，说道：“我们真为你担惊受怕啊！”汤姆回答说：“好了，爸爸，我们分别之后，我周游了不少地方，现在我真高兴又呼吸到新鲜空气了。”“啊唷，你到了哪些地方呀？”他爸爸问道。“我钻过老鼠洞，待过蜗牛壳，进过牛的咽喉，最后又到了狼的肚子里。不过我现在已安全完好地待在这儿了。”儿子说完，他们齐声说道：“谢谢老天爷，我们再也不把你卖出去了，即使是用世界上所有的财富来换，我们也不卖”说完紧紧地抱起他们的宝贝儿子，亲个不停，并给了他好多好多吃的喝的东西，又拿来新衣服为他换上，因为他原来的衣服在这次历险中已经完全破损了。\n"
  },
  {
    "id": 558,
    "story_id": 521,
    "content": "　　从前，有个女人，是个地地道道的巫婆。她养育了两个女儿，一个是她亲生的女儿，长得很丑，人又很坏，可她特别疼爱她；另一个是她的继女，容貌出众，心地善良，她却一点儿也不喜欢。有一次，她的继女买了一条漂亮的裙子，她的亲生女儿见了非常喜欢，很是眼红，于是就对她母亲说，她想要那条裙子，非弄到手不可。“别着急，我的孩子，”老巫婆说，“你会弄到手的。你姐姐早该死啦。今天夜里，等她睡着以后，我就去把她的脑袋砍下来。不过，你得当心才是。你要靠里边睡，把她尽量推到外边来。”要不是这个可怜的女孩当时碰巧站在屋角里，听见了那母女俩说的话，就真的没命啦。一整天，老巫婆的女儿都不敢跨出房门一步，到了睡觉的时候，她抢先上了床，为的是睡在床里边，可是等她睡着了，继女便轻轻地把她推到床外边，而自己睡到了靠墙的地方。夜深了，老巫婆蹑手蹑脚地走了进来，右头提着斧头，用左手摸了摸，看是不是有人睡在外边，随后就双手举起斧头，一斧下去，把自己亲生女儿的脑袋砍了下来。\n 　　老巫婆走了以后，继女从床上爬起来，去了她爱人的家，她爱人名叫罗兰。她敲了敲房门，罗兰出来了，她对他说：“亲爱的罗兰，你听好了，咱们得赶快逃走。我的继母想杀死我，却错杀了她的亲生女儿。天一亮，一旦她发觉自己干的蠢事，咱们就没命啦。”“不过，”罗兰说，“我劝你先去把她的魔杖偷出来，不然她要是来追赶咱们，咱们还是逃不脱。”姑娘偷到了魔仗，随手拎起砍掉的脑袋，在地上滴了三滴血：床前一滴，厨房一滴，楼梯一滴。然后，她就跟着自己的爱人赶忙离开了。\n 　　第二天早上，老巫婆起床后去叫自己的女儿，打算把裙子给她，却不见她过来。老巫婆于是放开嗓子喊道；“你在哪儿啊？”“我在这儿，在打扫楼梯呢。”第一滴血回答道。老巫婆出去一看，楼梯上连个人影儿都没有，就再喊道：“你在哪儿啊？”“我在厨房里，在烤火呢。”第二滴血大声回答说。她进了厨房，却不见人影儿，于是她又喊道：“你在哪儿啊？”“唉，我在床上，在睡觉呢。”第三滴血喊叫着回答道，老巫婆走进卧室，来到床前。她看见了什么呢？她的亲生女儿，躺在血泊之中，是她自己砍掉了亲生女儿的脑袋！老巫婆勃然大怒，一步跳到窗前。老巫婆长着千里眼，一下就看见了她的继女，正跟着自己的爱人罗兰匆匆忙忙地远去。“你们这是枉费心机，”她叫喊着，“你们逃得再远，也逃不出我的手心！”说着她穿上了千里靴。穿上这种靴子，走一步就相当于一个小时的路程，所以，没多久，她就追上了他们。姑娘一见老巫婆大步流星地追来，就用魔仗把爱人罗兰变成了一片湖，自己则变成了一只在湖中央游来游去的鸭子。老巫婆站在湖边上，往湖里扔面包屑，不遗余力地想引诱鸭子游过来，谁知鸭子对她的这套把戏置之不理。天黑了，老巫婆只好回去了。她一走，姑娘和爱人罗兰又恢复了人形，继续赶路。他们走了整整一个通宵，天亮了才停下脚步。然后姑娘变成了一朵美丽的鲜花，开放在一道荆棘篱笆的中间，她的爱人罗兰则变成了一位小提琴手。不一会儿，老巫婆就朝他们狂奔过来，问小提琴手说：“亲爱的提琴家，我想摘下那朵美丽的鲜花，可以吗？”“呵，当然可以，”他回答道，“我还愿意在您摘花时为您伴奏呢。”老巫婆心里很清楚那朵花儿是谁，于是就急急忙忙爬上篱笆，就在她要摘那朵花儿的节骨眼儿上，罗兰拉响了提琴，于是不论老巫婆愿意不愿意，都得随着音乐跳舞了。这可是一种魔舞，罗兰拉得越快，老巫婆就跳得越狂。篱笆上的刺划破了她的衣服，扎得她遍体鳞伤，鲜血淋淋。罗兰还是一个劲儿地拉，老巫婆只好跟着乐曲不断地一跳啊跳，一直跳到倒地身亡。 \n 　　这样一来，他们就无忧无虑了。于是罗兰说：“现在我去找我父亲，安排咱们的婚礼。”“那我就在这儿等你吧，”姑娘对他说，“为了不让人认出我来，我将变成一个红色的石头路标。”罗兰走了以后，姑娘变成了一个红色的石头路标，站在野地里等待自己心爱的人回来。谁知罗兰到家后，却落入另一个巫婆的圈套：他被巫婆弄得神魂颠倒，结果把姑娘给忘记了。可怜的姑娘站在那里等了很久，始终不见他归来的身影儿，心里特别难过，于是就变成了一朵鲜花，心里想道：\n 　　“一定会有人路过这儿，就让他把我踩死算啦。”\n 　　说来也巧，有个牧羊人到野外放牧，发现了这朵鲜花，觉得花儿特别好看，就摘了下来，随身带回家，放进自己的大箱子里。打那以后，牧羊人家里便怪事迭出。他每天早上起身，所有的家务事全都做好啦：房间已打扫过了，桌子凳子都已擦干净了，炉火已生好了，水也打回来了；到了中午，他一进屋，桌上已摆好刀叉，还有可口的饭菜。他不明白这到底是怎么一回事？压根儿没见屋子里有人哪，而且屋里也没有藏身之处哇。有这么殷勤的伺候，他当然感到很开心。可是日子一久，他却害怕起来，于是就去找一个巫婆给他指点迷津。巫婆对他说：“有一种魔法在暗中作怪。哪天一大清早，你听听屋子里有没有什么动静。要是你看见什么，不管是什么，就扔过去一快白布把它盖起来，这样魔法就破了。”\n 　　牧羊人依照巫婆的吩咐行动起来：第二天，天刚破晓，他便发现箱子打开了，他摘回的那朵鲜花从里边跳了出来。说时迟，那时快，他几步就跳了过去，扔了一快白布把花儿盖住。眨眼之间，魔法解除了，一位美丽动人的姑娘站在他的面前。姑娘向牧羊人承认，那朵花儿是她变成的，还承认她一直在为他料理家务。她向牧羊人诉说了自己的身世，牧羊人对她一见钟情，就问她愿意不愿意嫁给他，姑娘却回答说：“不愿意。”原来姑娘要对自己的爱人罗兰坚贞不渝，尽管他已抛弃了她。虽说如此，姑娘仍答应不离开牧羊人，继续替他料理家务。\n 　　就在那几天，罗兰举行婚礼的日子快到了。按照当地的古老风俗，每个年轻的姑娘都要去参加婚礼，唱歌为新婚情侣祝贺。忠心耿耿的姑娘听到这个消息，难过得心都快要碎了，她不想去参加婚礼，可是别的姑娘跑来硬是把她拖走了。轮到她唱歌了，她却往后退，最后只剩下她一个人了，她不得不硬着头皮唱了起来。谁知，她刚唱了一句，罗兰一听到这歌声便一跃而起，大声喊叫道：“这声音我太熟悉啦！那才是我真正的新娘子，我非她不娶！”就在这一瞬间，他所遗忘的一切突然又回到了他的心中。于是，这位坚贞不渝的姑娘和自己的爱人罗兰举行了婚礼。苦去甘来，他们开始了快乐的生活。\n"
  },
  {
    "id": 559,
    "story_id": 522,
    "content": "　　从前，有个男子，膝下抚养了三个儿子。最小的那个儿子叫做小傻瓜，经常受到另外两个儿子的嘲弄取笑，总是遭人白眼。有一次，大儿子要去森林里砍柴，母亲让他带上一块美味的大蛋糕和一瓶葡萄酒，怕他饿着，渴着。\n 　　走到森林后，他遇见了一位白发苍苍的小老头儿。小老头儿向他道了一声好，然后对他说：“把你袋子里的蛋糕给我一小块儿，再给我一口酒喝吧。我又饥又渴，实在难忍啊。”\n 　　自私的大儿子回答说：“我干嘛要把我的蛋糕和葡萄酒给你呢？给了你我吃啥喝啥？你快给我滚开！”说完他白了小老头儿一眼，就自顾自地走了。\n 　　随后，他开始砍树。砍了一会儿，他一斧下去没有砍到树上，却砍伤了自己的胳膊，于是只得回家去包扎了。\n 　　接着，二儿子要去森林砍柴，母亲像对待大儿子一样，让他带上一块大蛋糕和一瓶葡萄酒。他同样碰到了那个白发苍苍的小老头儿，小老头儿恳求给他一小块蛋糕和一口酒。二儿子却粗暴地说：“我绝不会把吃的喝的给你，却让自己忍饥挨饿。”小老头儿可怜巴巴地伸着两手站在那里，他睬也不睬，扬长而去。他也受到了同样的报应——斧子没有砍在树上，却砍伤了自己的腿，只得被抬回家去。\n 　　这时，小傻瓜对他父亲说：“爸爸，让我去砍柴吧。”\n 　　他父亲回答说：“你看，你两个哥哥去砍柴，把自己都砍伤啦。你从来没有砍过柴，一点儿也不会呀，就别去啦。”\n 　　可是，小傻瓜却一个劲儿地恳求父亲，最后父亲只好答应了。\n 　　母亲让他带上一块在炭灰里烤的面饼子，还有一瓶酸啤酒，做为午饭。\n 　　他来到森林，也遇到了那个白发苍苍的小老头儿，小老头儿向他问候了一句，然后对他说，“把你的饼子给我一点儿吃，再给我一口酒喝。”\n 　　小傻瓜回答说：“坐下吧，可我只有一块在碳灰里烤的饼子和酸啤酒，你要是不嫌弃，咱们就一块儿吃吧。”\n 　　于是，他俩坐了下来，可是当小傻瓜拿出那块碳灰里烤的饼子时，饼却变成了一快大蛋糕，酸啤酒也变成了上好的葡萄酒。\n 　　他俩吃喝完了之后，小老头儿对他说：“你心肠真好，把午饭和我分着吃，我要好好回报你。那边有一棵老树，去把它砍倒，在树干中你会找到宝物的。”\n 　　小傻瓜走过去砍倒了那棵树，就在老树倒地的一刹那，一只大鹅飞了出来，浑身上下的羽毛全是纯金的。他抱起金鹅，到一家小旅店去过夜。店主有三个女儿，看到这么漂亮的大鹅，都特别好奇。大女儿心里想：“保准有机会拔掉它一片羽毛。”于是，趁小傻瓜不在房间时，她就跑过去一把抓住金鹅的翅膀，谁料她的手指被牢牢地粘住了，怎么也抽不回来。过了一会儿，二女儿走了进来，也想拔一片羽毛，可她刚一挨着姐姐，也被牢牢地粘住了。接着，三女儿也来了，两个姐姐对她大喊大叫：“看在老天爷的份上，千万别过来！”她却\n 　　听也不听，冲过去想看看两个姐姐到底在干什么，结果也被粘住了。这样，三姐妹只得陪着金鹅过了一夜。\n 　　第二天早晨，小傻瓜抱起金鹅了上路，根本没注意那三个粘在金鹅身上跟在后面的店主小姐。三位小姐只得紧紧地跟在小傻瓜的身后，忽左忽右，一路小跑。\n 　　走到野外时，他们遇到了一位牧师。牧师看着这支小队伍，说道：“可真不知害臊，一帮疯丫头！跟着一个小伙子到处跑，像什么话嘛！”说着，牧师一把抓住三小姐，想把她拉开，不料自己也被粘住了，不得不跟着几个姑娘一块儿跑起来。\n 　　没过多久，他们碰到了教堂执事。教堂执事眼见牧师跟在三个姑娘的屁股后面紧追不舍，惊得目瞪口呆。他喊叫道：“牧师先生，你这样急匆匆地到哪儿去呀？你可别忘了，今天还要做洗礼呢！”喊罢，他跑上前去，紧紧地抓住了牧师的衣袖，结果也像那几位一样， \n 　　被牢牢地粘住了，跟在后面跑。\n 　　正在这一行五人一个紧跟着一个浩浩荡荡地行进的时候，地头上走来两个扛着耙子的农民。牧师喊叫着请他们把他和教堂执事解脱出来，可是他们刚碰着教堂执事，也无可奈何地被粘住了。这样一来，已经有七个人跟在抱着金鹅的小傻瓜身后跑了。\n 　　他们来到一座城市。住在城里的国王有一个女儿，冷若冰霜，谁也休想使她笑一笑。因此国王曾公开宣布，谁能把他的女儿逗笑，谁就可以娶她为妻。\n 　　小傻瓜听说了这件事，就带着金鹅和后边的一大串随从来到公主的面前。公主一见这七个人寸步不离，连成一串，立刻哈哈大笑起来，笑个没完没了。\n 　　于是，小傻瓜提出要娶公主为妻，可是国王内心不太赞成，便提出种种异议，还说什么要使他点头同意小傻瓜做他的女婿，小傻瓜就必须先找到一个能喝完一窖葡萄酒的人来见他。\n 　　小傻瓜想起了小老头儿，便来到森林中他砍倒那棵老树的地方。只见小老头儿就坐在那里，满面愁容。小傻瓜走上前去，问他有什么不高兴的事。\n 　　小老头儿回答说：“我渴得要命，喝什么都不解渴。凉水呢，我喝了受不了，葡萄酒呢，我刚刚喝了一桶，感觉却像一滴水要浸湿烤焦的大石头一样，顶什么用呢？”\n 　　“听着，我能帮帮你，”小傻瓜说道，“跟我走，准保你能解渴。”\n 　　说罢，小傻瓜领着小老头儿走进国王的酒窖里。小老头儿走到一只只大酒桶跟前，喝呀喝呀，不停地喝，喝得腰身酸痛，天快黑的时候，他把酒窖里的酒全部喝干了。\n 　　小傻瓜又一次提出要娶公主为妻，谁知国王一听又火冒三丈：一个人人取笑的傻小子竟然想做我的女婿，真是痴心妄想！于是，国王提出了更加苛刻的条件：小傻瓜必须把这样一个人带到王宫来……他能吃完像山那么大的一堆面包。\n 　　小傻瓜再次来到森林中他砍倒那棵老树的地方。\n 　　只见那里坐着一个汉子，腰带把身子束得紧紧的，一副愁眉苦脸的样子。“我吃了整整一炉黑面包，”他对小傻瓜说，“可我饿得太厉害啦，吃这点儿东西又能顶什么事儿呢？我的肚子还是空空如也，你瞧，要想不饿死，我就只好像这样勒紧裤带啦。”\n 　　小傻瓜一听欣喜若狂，便说：“起来！我带你到一个地方去，到了那儿，你可以放开肚皮吃，吃得饱饱的。”\n 　　小傻瓜把他领到了王宫。那里堆放的面包，看上去就像一座大山，是用全国运送来的面粉烤制的。\n 　　从森林来的这个人开始吃起来，吃得津津有味，不到一天时间，那么大一堆面包就无影无踪了。\n 　　小傻瓜第三次提出要娶公主为妻，可国王却再次推三阻四。\n 　　这一次，国王提出要小傻瓜弄来一艘在海上和在陆地上都能行驶的船。“开着这样一艘船来见我，”他说，“你就可以娶我的女儿为妻。”\n 　　小傻瓜马上动身又去了森林，找到了那位白发苍苍的小老头儿。小老头儿对他说：“我替你喝了那么多的酒，替你吃了那么多的面包，现在还要心甘情愿地送给你一艘水陆两用船，我之所以为你做这一切，因为你曾经对我很友善。”\n 　　于是，小老头儿将一艘水陆两用船送给了小傻瓜。国王见了这艘船，不好再阻止小傻瓜的请求。\n 　　小傻瓜与公主举行了婚礼。国王去世后，小傻瓜继承了王位，把王国治理得繁荣富强。\n"
  },
  {
    "id": 560,
    "story_id": 523,
    "content": "　　从前有个王子，有个未婚妻，他非常爱她。有一次，他正和姑娘高高兴兴在一起，传来国王病重的消息，并说国王想在死前再见王子一面。于是他对姑娘说：“我现在必须离开你。我给你一个戒指作纪念，等我当了国王就回来娶你。”他骑上马走了。他来到父亲身边的时候，父亲已生命垂危，父亲对他说：“最亲爱的儿子，在我死前，我想见你一面。请你答应我按照我的意愿结婚。”他还向他说明他应该娶某公主为妻。儿子十分悲痛，不加思索地答应说：“好的，亲爱的父亲，我一定照您的意志去做。”不一会儿，国王就闭上眼睛去世了。\n 　　\n 　　王子就此继承了王位。丧期过后，他按照对父亲的承诺，派人去向那位公主求婚，他的求婚被接受了。当他的第一个未婚妻听到这消息后，对他的不忠感到十分难过，几乎要气死了。父亲问她：“我最亲爱的孩子，你怎么这么悲伤？你要什么我都会给你的。”她想了想说：“亲爱的父亲，我要十一个和我的相貌、体态和身材都一模一样的姑娘。”父亲说：“只要可能我就满足你的愿望。”于是派人到全国各地找，直到找回十一个相貌、体态和身材都和他女儿一样的姑娘。\n 　　\n 　　他们来到国王的女儿跟前，她早已要人做了十二套相同的猎装，让那十一个姑娘穿上，然后自己穿上最后那套。她告别父亲，和十一个姑娘骑着马来到她十分钟爱的未婚夫的宫殿前。她问他那里是否需要猎人，是否能让她们十二个人都在他宫里供职。国王没有认出来，看到他们都那么英俊，便说：“行。”并表示他很愿意全部接纳他们。从此他们便成了国王十二个猎人。\n 　　\n 　　国王有只神奇的狮子，能识破所有伪装的人和事物。有天晚上，狮子对国王说：“你以为你雇佣了十二个猎人是吗？”“是啊，他们的确是十二个猎人。”国王回答。可狮子接着说：“你错了，她们是十二个姑娘。”“这怎么可能？你能证明吗？”狮子回答说：“可以。只要你叫人在厅里撒些豌豆，你马上就可以看出来……男人脚步稳健，从豌豆上踩过去动都不会动；可女人脚步轻，一步一跳的，拖着步子，会踩得豆子到处乱滚。”国王认为这办法不错，就让人去撒豌豆。\n 　　\n 　　但是国王的一个仆人和猎人们很要好，当他听说要考验他们时，就去把他听到的告诉了猎人，而且说：“狮子想让国王相信你们是女的。”\n 　　\n 　　公主感谢他，然后对姑娘们说：“你们要装出有力气的样子，重重地踏在豆子上。”第二天早上，国王叫十二个猎人来，于是她们来到撒了豌豆的前厅里。她们迈着稳健有力的步子，坚定地踏在豆子上，所以豆子一颗都没乱滚。她们走后，国王对狮子说：“你骗了我，他们和男人一样地走。”狮子说：“有人已经告诉她们你要试验，所以使足了力气。你让人拿些纺车摆在前厅里，她们准会十分高兴地走过去。这是男人们不会感兴趣的东西。”国王觉得这个建议很好，于是让人在前厅里摆了几部纺车。\n 　　\n 　　但那个喜欢猎人们的仆人又将这一计划告诉了她们。等只剩下她们时，公主对那十一个姑娘说：“克制一点，不要回头看那些纺车。”第二天，国王召见十二个猎人。她们走过前厅时，对纺车看都没看一眼。国王又对狮子说：“你又骗了我一次，他们是男人，因为他们连看都不看纺车。”可狮子回答说：“她们已经知道你要考验她们了，所以克制住自己。”可国王不愿意再相信狮子的话了。\n 　　\n 　　十二个猎人总是跟随国王外出打猎，国王越来越喜欢她们了。有一次她们在外面打猎时听说国王的新娘要到了。真正的新娘一听，难过得晕倒了。国王以为他亲爱的猎人出了什么事，于是跑过来想拉她一把，结果把她的手套拉掉了。他看到了自己给第一个未婚妻的戒指，于是仔细端详她的脸，终于认出了她。他十分感动地吻了吻她。她睁开眼睛便说：“你是我的，我也是你的，世界上谁也别想改变这一点。”于是国王派人去告诉另一个新娘他已经有妻子了，请求她回自己国家去；还说一个人既然找到了旧钥匙，就没必要再配新的了。他们当时就举行了婚礼，狮子也重新受到了宠爱，因为它说的毕竟是真话。 \n"
  },
  {
    "id": 561,
    "story_id": 524,
    "content": "　　狼以前是和狐狸住在一起的，而且狼要什么，狐狸就得去做，因为狐狸较弱。有一次他们一起穿越一片大森林，狼说：“红狐，去给我找点吃的，不然我就把你给吃了。”狐狸回答说：“我知道附近有个农场，里面有两只小羊。如果你愿意，我们就去弄一只来。”狼觉得这主意不错，和狐狸来到农场。狐狸溜进去偷了一只小羊交给狼，自己很快走开了。狼吃完那只小羊，觉得不过瘾，还想吃，于是自己跑去偷。狼笨手笨脚的，马上被母羊发现了，便“咩咩”地惊叫起来。农夫听到了跑出来一看是只狼，毫不手软地给了一顿痛打，直打得狼嚎叫着，一瘸一拐地跑到狐狸那里去了。“你骗得我好苦哇！”狼说，“我想再吃一只羊，那农夫突然袭击，打得我几乎变成肉酱了！”狐狸却说：“谁让你这么贪婪啊。”\n 　　\n 　　第二天他们又来到农场。贪婪的狼说：“红狐，去给我找点吃的，不然我就把你给吃了。”狐狸回答说：“我知道有户农家今晚要煎薄饼，我们去弄些来吃吧。”他们来到农舍，狐狸围着房子蹑手蹑脚地转了一圈，一边嗅一边朝里张望，终于发现了放饼的盘子，就去偷了六个薄煎饼交给狼。“这是给你吃的。”狐狸说完就走了。狼转眼就吃完了六个薄饼，对自己说：“这些饼真让人还想吃。”于是跑到那里，把整个盘子都拖了下来，结果盘子掉在地上打得粉碎。响声惊动了农妇，她发现是只狼，连忙叫人，他们一起用棍子狠狠地打，直打得狼拖着两条瘸了的腿嚎叫着逃回了森林。“你太可恶了，竟然把我骗到那农舍，结果被农夫抓住，打得皮开肉绽的。”可狐狸说：“谁让你这么贪婪啊。”\n 　　\n 　　第三天，它们又一起出去，狼只能跛着脚走，它又对狐狸说：“红狐，去给我找点吃的，不然我就把你给吃了。”狐狸说：“我知道有个人今天正好杀了头牲口，刚腌的肉放在地窖的一个桶里，我们去弄些来。”狼说：“我跟着你一起去，假如我被逮住了，你也好帮我一把。”“行。”狐狸说着就将方法和通地窖的小路告诉了狼。它们终于来到地窖，那里有很多肉，狼张口就吃了起来。狼想：“我要用足够的时间吃个痛快才走。”狐狸也很爱吃，但它总是四下张望，时不时跑到进来的洞口，试试自己的身体能不能钻出去。狼问：“亲爱的狐狸，你能不能告诉我你为什么总是跑来跑去、钻进钻出的？”“我得看看是不是有人来了，”狡猾的伙伴回答说，“别吃太多了！”狼却说：“我要把桶里的肉全部吃光为止。”此时农夫听到狐狸跳进跳出的声音，就朝地窖走来。狐狸一看到他的影子，自己一溜烟地钻出去逃走了。狼也想跟着跑，可它吃得肚子鼓鼓的，在洞口卡得牢牢的钻不出去了。\n 　　\n 　　农夫拿着一根棍子把狼打死了，而狐狸却跑回了森林，为能够摆脱那贪得无厌的狼而感到十分高兴。\n"
  },
  {
    "id": 562,
    "story_id": 525,
    "content": "　　从前有一个人，他有各种各样的技能，在战争中也表现得非常勇敢忠实。战争结束后，他被遣散回家，走时只给了他三个克鲁兹路费。他说：“等着瞧吧！我是不会满足于这么一点钱的。如果我能找到合适的搭档，我要国王把全国的财产都拿出来给我。”\n 　　于是他气冲冲地走进一座森林，看见有个人在那里像拔麦子一样轻松地拔起六棵树，便对拔树的人说：“你愿意做我的仆人跟我走吗？”那人回答：“愿意。但我现在得把这些柴火背回去给我母亲。”他拿起一棵树把另外五棵捆在一起，然后将整捆柴往肩上一背就走了。不一会儿他就回来了，跟着退役士兵一起朝前走。退役士兵对他说：“我们两个在一起，一定能够幸运地走遍天下。”\n 　　他们走了没多久，看见一个猎人跪在那儿瞄准。退役士兵问他：“猎手，你在打什么？”猎手回答说：“离这儿两英里的地方有棵橡树，树上停着一只苍蝇。我要打它的左眼。”退役士兵说：“好极了！请你跟我们一道走吧，我们三个在一起准能幸运地走遍天下。”猎人很乐意地跟着他们走了。他们来到七座风车旁，只见风车在飞快地转，可左右却没有风，连小树叶都一动不动。退役士兵说：“我真不知道是什么在让风车转动，这会儿一丝风都没有呢！”说着又和同伴们继续前进。\n 　　他们又走了两英里左右，看到有个人坐在树上，一个鼻孔塞上了，另一个鼻孔在出气。退役士兵问他：“天哪，你在那上面干什么呀？”那人回答说：“两英里外有七部风车，你们看，我一出气，它们就转动了。”“太好了！请你跟我们走吧，我们四人在一起，准能幸运地走遍天下。”吹气的人于是爬下树，跟着他们一起走。\n 　　走了一段时间，他们遇到一个人只用一条腿站在那里，将另一条腿卸了下来放在一边。退役士兵问：“你这样可以休息得很舒服吧？”那人回答：“我是个赛跑家，为了不跑得太快，只好把一条腿拿下来。如果我两条腿同时跑，那就比飞还快了。”“好极了！请你跟我们走吧，我们五人在一起，准能幸运地走遍天下。”于是他们一起走了。\n 　　走了不一会儿，他们又碰到一个人。那人戴着一顶小帽子，可他只将帽子挂在一只耳朵上。退役士兵说：“把帽子戴正，别挂在耳朵上。要不别人会以为你是个傻子。”那人回答说：“我不能把帽子戴正，否则寒冷就会降临，天上的飞鸟都会被冻死掉到地上来的。”“原来是这样。请你跟我们走吧，我们六人在一起，准能让世界在我们面前折服。”\n 　　他们来到一座城市，那里的国王正好在宣布：谁要是和他女儿比赛跑赢了，就可以做她丈夫；输了的一律砍头。这时，退役士兵报名说：“我愿意让我朋友替我比赛。”国王回答说：“那你必须把他的生命也作为抵押，你的头和他的头都要承担失败的后果。”互相讲清条件后退役士兵给赛跑家装上了另一条腿，对他说：“快快跑，帮我们取得胜利。”\n 　　比赛规定谁要是先从一口很远的井里取了水回来，谁就赢了。赛跑家和公主各拿了一个水罐同时开始起跑。公主跑了才一小段距离，赛跑家就跑没影了。他跑得像风一样迅速，很快来到那口指定的井边，装满一罐水就往回跑。但跑到半道，他觉得有点累，于是放下水罐躺下睡觉了。他从地上顺手拿起一块马头骨当枕头，因为他想在硬骨头上睡觉不舒服，一会儿就会醒来的。公主虽然只能说是个普通的赛手，但确实也算是擅长跑步的了。她跑到了井边，装了满满一罐水就又往回跑了。当她看到赛跑家在打盹时，高兴地对自己说：“这下对手可要落在我后头了。”他将赛跑家的水罐倒空，继续往回跑。要不是千里眼猎人站在宫殿顶上看到了所发生的一切，他们准得输。猎人说：“国王的女儿别想赢我们！”说着赶紧往猎枪里装了一颗子弹，巧妙地一枪打中了赛跑家枕头用的马头骨，却没有伤赛跑家一根毫毛。赛跑家猛然跳起来，发现水罐空了，公主也远远地跑到前头去了。他并没有因此泄气，又跑到井边装满水罐往回跑，结果比国王的女儿还是先到了十分钟。他说：“你们看，我这会儿才用上两条腿，以前根本不能算赛跑。” \n 　　国王十分生气，公主更是因为要被这么一个普通的退役士兵娶走而懊丧不已。于是他们一起商量如何摆脱这个退役士兵和他的伙伴。国王对公主说：“你不必害怕，我想了个办法让他们再也不会回来了。”他转而对退役士兵说：“你们现在该好好吃一顿，乐一乐。”说着将他们领进一间房间，那里的地板是铁的，门也是铁的，窗上安了铁栏杆，屋里摆了一桌精美的宴席。国王说：“进来吧，好好吃一顿。”接着他命令厨师在铁地板下面生火，把铁板烤得通红。厨师在下面烧火，上面的六个人开始觉得热乎乎的。起先他们还以为是饭菜的缘故，可后来越来越热，便想出来凉快凉快，没想门被反锁了，于是明白国王不怀好意，是想让他们在里面闷死。“他不会得逞的。”戴帽子的那人说，“我来降一层寒霜，让火在它面前羞愧地溜走。”他刚把帽子戴正，寒霜就降临了，热气一下子全被驱散，连桌上的菜也开始冻结了。\n 　　过了几小时，国王以为他们肯定被热气闷死了，于是亲自来开门查看。可他打开门一看，六个人好端端地站在那儿，生气勃勃。他们说想出来暖和暖和，里面实在太冷了，食物很快都冻结了。国王怒气冲冲地将厨师训斥了一番，质问他为什么不按命令行事，厨师回复说：“火烧得够旺了，不信你自己去看看。”国王一看，铁房间下面果然燃着熊熊大火，他这才明白用这法子是治不死这六个人的。\n 　　国王不断琢磨着怎样才能赶走这些不受欢迎的客人，后来他把领头的找来，对他说：“如果你肯要金子而不要我女儿的话，你要多少就可以拿多少。”“好的，国王陛下，”他回答说，“我仆人能拿多少你就得给多少，那样我就可以不要你女儿了。”国王这下满意了，退役士兵接着对他说：“我十四天以后来取金子。”紧接着他招集了全国的裁缝，要他们在十四天内缝出一个大口袋。缝好后，他要那个能拔起树的人扛上口袋和他一起来到国王那里。国王问：“那个扛着像房子一样大麻袋的大力士是谁呀？”他突然一惊，说：“他能扛走多少金子啊！”他命人搬来一吨金子，是十六个最强壮的人搬来的，可大力士一把抓起来放进口袋，说：“一次怎么不多搬点，这点金子连口袋底都盖不住！”国王只好让人把他的全部财宝一点一点都拿了出来，大力士把它们往袋子里一扔，连一半都没装满，便说：“再多运些来，这么一点根本不够装的。”国王只好用七千辆车将全国的金子都运来给他，大力士连金子带套着车辕子的牛都一把扫进了口袋，还说：“我就不细看了，拿来什么我装什么，只要把袋子装满就行了。”等全部装完，袋子里还有很多空地方，大力士说：“算了吧，尽管口袋没装满，我还是扎起来扛走算了。”说完将口袋往肩上一扛就和同伴们走了。国王一看自己的全部财产被这么一个人夺走了，心里十分生气。他命令骑兵们上马追赶那六个人，把大力士手里的包夺回来。\n 　　不久，两个骑兵团赶上了那六个人，他们喊道：“你们被捕了！快放下那只装金子的口袋，否则你们会粉身碎骨的！”那个用鼻孔吹气的人问：“你们说什么？我们被俘虏了？我这就让你们上天跳舞去！”说着就捏住一个鼻孔，用另一个鼻孔吹气，结果把两个骑兵团吹得乱成一团，有的被吹到了天上，有的被吹过了高山，这里一个那里一个的，摔得满地都是。有一个中士，本来是个勇士，不该受这种侮辱，可此时他不得不请求饶命，因为他已经伤了九处。吹气的人停下来，让那中士慢慢落下来，没再受伤。他对中士说：“现在你回去报告国王，要他再多派些骑兵来，我好把他们全吹到天上去。”国王一听报告，只好说：“让这帮流氓走吧，他们有魔法呢。”\n 　　他们六人把财宝带回家分了，从此富足地生活到老。 \n \n 编辑:木瓜复制 更多 "
  },
  {
    "id": 563,
    "story_id": 526,
    "content": "　　从前有一个农夫，他穷的连块地都没有，和他的独生女住在他们唯一的一间小屋里，女儿提议说：“我们应该请求国王分给我们一块荒地。”\n \n 　　国王知道他们很贫穷，于是把一块草地送给他们。女儿和农夫想在草地上种一些谷物，于是他们开始翻掘草地，忽然，他们发现在草地中有一只纯金的臼。父亲认为应该把金臼献给国王，因为是国王的仁慈才让他们拥有了土地。\n \n 　　但女儿却反对，她说：“父亲，臼和杵应该是在一起的，我们只有臼没有杵，国王就会让我们把杵也找到，我们要去哪里找呢？还是不要献了！”\n \n 　　农夫不听女儿的劝说，把臼献给了国王，希望国王能把它当成一件礼物收下。国王收下了金臼，却说他应该把杵也一起献出来。农夫一再解释没有找到金杵，国王认为他在说谎，就把他关进了监狱。\n \n 　　在监狱里农夫和囚犯（prisoner）吃的一样，只是少得可怜的面包和水，他很后悔没有听女儿的话，不停地哭喊着：“唉，我真应该听我女儿的话呀！”侍从们听到后，把这些话禀报给了国王。\n \n 　　于是国王叫侍从把农夫带来，亲自询问他这样哭喊的原因：“你的女儿对你说了什么呢？你为什么一直喊着应该听你女儿的话呢？”\n \n 　　“我的女儿不同意我把金臼献给您，她说如果我献出了金臼，您一定会要我把金杵也找到的。”农夫回答说。\n \n 　　国王听完后对农夫说：“你的女儿真有这么聪明吗？我不相信，你去把她找来，我要亲自见一见。”\n \n 　　农夫的女儿只得来见国王，国王对她说：“我要看看你是不是像你父亲说的那样聪明，我给你出一个谜语，你要是能够猜中的话，我就娶你为妻。”“好的，我愿意一试。”农夫的女儿答应道。\n \n 　　于是国王给她出了谜语：“你到王宫来，来时不可以穿衣服也不可以光着身子，不可以骑马也不可以坐车，不可以走在大路上也不可以走在大路外。如果你能按照要求来到我这里，我就娶你为妻。”\n \n 　　女儿回到家里，脱掉了所有的衣服，再找来一个大鱼网把自己包住，然后她租来一头驴子，在驴的尾巴上系上渔网，让驴子拖着鱼网里的她来到王宫，一路上她只有两个大脚趾着地，这样她就符合了国王的所有要求。\n \n 　　国王看她猜中了谜语，于是让人从监狱里放出了她的父亲，并且遵守诺言和她结了婚，还把所有王室财产全都交给她来管理，但国王却不允许她参与任何政事。\n \n 　　几年之后，王宫里出了这样一件事：几个农民卖完了木材，把空车停在了宫前，这些车有的是用牛拉的，有的是用马拉的，其中一个农夫，他用了三匹马来拉车，有一匹马生了一头小马驹，小马驹跑到了拉另外一辆车的两头牛中间。几个农民为此发生了争执，又是吵闹，又是摔东西，牛的主人想把小马驹据为己有，就说小马驹是牛生的。马的主人当然不同意，认为小马驹应该归他所有，因为是他的马生下了小马驹。\n \n 　　最后他们请来国王做判定，国王认为小马驹躺在牛的身旁，应该属于牛的主人。于是牛的主人兴高采烈的得到了小马驹，而马的主人则伤心痛哭，因为他才应该是小马驹真正的拥有者。\n \n 　　他听说王后是贫穷农夫的女儿，聪明仁慈。于是找到王后，希望王后可以帮他找回属于自己的小马驹。\n \n 　　“我可以给你出一个主意，但你不能说这是我的计谋。”王后说，“你明天一早，站到国王去检阅（inspect）士兵的必经之路上，在路的中间你拿着渔网就好像在不停的打鱼，然后再好像渔网里装满了鱼一样，不停地抖动渔网。”最后王后还告诉他该如何回答国王的询问。\n \n 　　农夫按照王后所说的，第二天一早就站在了大路中间，拿着渔网做出打鱼的样子，国王看到以后很奇怪，就派侍从去农夫那，问问他在干什么。\n \n 　　农夫说：“我正在打鱼。”\n \n 　　侍从很奇怪：“这里没有水，怎么能打鱼呢？”\n \n 　　农夫说：“公牛都能够生出小马驹来，没有水的地方怎么就不能打鱼呢？”\n \n 　　国王听完了侍从的汇报，把农夫叫到跟前，对他说：“这些话是谁教给你的？你自己是想不出来的，你马上把实话说出来！”农夫求上帝保佑并坚持说这些话都是自己想的，不肯出卖王后。但是国王不相信，他命人把农夫按在一捆麦草上痛打一顿，农夫被逼无奈，最后只好承认这一切都是王后教给他的。\n \n 　　国王回宫后对王后说：“你欺骗了我，你不再是我的妻子了，你马上回到你的小房子里去吧，不过，我送给你一件离别的礼物，你可以带走一件你认为最心爱最美好的东西。”\n \n 　　王后听到后说：“好的，尊敬的丈夫，我完全听从你的吩咐。”然后她亲吻着国王，要和他做最后的告别。王后派人拿来了一杯水，里面放了烈性的安眠药，然后端到国王面前，和他告别，她只喝了一点点，国王却喝了很大一口。很快，国王昏睡了过去，王后叫侍从用一块漂亮的白麻布把国王起来，然后抬到门口的车上。并亲自赶着车把国王带到了她以前居住的小房子里，让他躺在一张小床上，没黑没白地熟睡着。 \n \n 　　国王醒来后，发现自己在一个陌生的地方，说道：“上帝啊，我这是在哪？”他的仆人也一个都不在。\n \n 　　最后王后来到他的床前，说：“尊敬的国王，你曾答应过我，让我把宫里最心爱最美好的东西带回来，而你就是我最心爱最美好的东西，所以我把你带到了这。”\n \n 　　国王非常感动，流着泪说：“我的爱妻，我们永远属于对方！”然后他们一起回到王宫，再次举行了婚礼，大概一直活到今天吧！"
  },
  {
    "id": 564,
    "story_id": 527,
    "content": "　　从前，有一个国王，他和皇后结婚很久了，可是都没生孩子。因此，他们俩人都渴望有一个孩子。\n 　　\n 　　有一天，皇后在湖边洗澡的时候，出现了一只青蛙，对皇后说：“你将会生一位公主！”\n 　　\n 　　不出一年，皇后果然生了一位公主。\n 　　\n 　　国王非常地高兴。他邀请了全国的仙女来参加庆祝宴会。\n 　　\n 　　但仙女一共有十三位，而仙女用的银盘才只有十二个。因此国王就没邀请到一个坏心的仙女。\n 　　\n 　　宴会当天，仙女们都打扮得十分漂亮，带着他们的祝福来参加盛宴。\n 　　\n 　　当第十一位仙女献上她的祝福之后；突然间，没被邀请的坏仙女出现了，并且诅咒说：“你们都看不起我，我要报复在公主身上，当公主满十五岁时，会被纺织针扎中而死。”\n 　　\n 　　这时候，每个人都非常吃惊和恐惧，害怕恶仙女的恶咒会实现。\n 　　\n 　　还好，第十二位仙女尚未献上她的祝福，于是她说：“大家放心，公主不会死，但要昏睡一百年。”\n 　　\n 　　如此一来，大家也就放心不少；可是国王还是把全国的纺线用具，统统收集起来烧毁了。\n 　　\n 　　日子一天天地过去，公主就好像十一位仙女所祝福的一样，长的既美丽又温柔。\n 　　\n 　　可是，大家早已忘了恶仙女的诅咒，公主已经十五岁了。\n 　　\n 　　在公主十五岁生日的当天，国王和皇后刚好外出不在家。\n 　　\n 　　就留下公主一个人单独在城里走来走去…….\n 　　\n 　　走啊！走啊！公主最后来到了城堡里的一座古塔前。\n 　　\n 　　公主走进了古塔里，在塔顶上有一间小房间。公主看见里面有位老婆婆，拼命地在织着线，公主没见过纺线工具，觉得很奇怪。于是，不知不觉地伸出手来，而被纺线针扎中了。\n 　　\n 　　公主被纺织针扎伤了指头！\n 　　\n 　　突然，公主就昏沉沉的倒在地上睡着了，十五年前恶仙女所诅的恶咒终于成为事实了。\n 　　\n 　　正当公主睡着的那个时候，城堡里也同时地发生了不可思议的事情。\n 　　\n 　　城堡里所有的东西都睡着了…….\n 　　\n 　　刚刚回到城堡中的国王和皇后，城堡中的士兵和马匹;厨房里的厨师，仆人;花园里的鸟、猫、就连壁炉中的火…….\n 　　\n 　　都睡着了……\n 　　\n 　　都神奇地睡着了。\n 　　\n 　　城堡的四周，也慢慢的长满了荆棘，而且把城堡密密麻麻的完全包裹住了。\n 　　\n 　　这件奇怪的事传到了邻近的许多国家，大家都知道，城堡中沉睡着一位公主;虽然是沉睡着，但还是相当的漂亮，所以大家都称她为“睡美人”。 \n 　　\n 　　有许多国家的王子，都想进入城堡中，解救沉睡的公主，但却都被荆棘缠住，而无法进入。\n 　　\n 　　时间过了很久、很久以后的某一天，有一位王子出现在城堡外，自言自语的说：\n 　　\n 　　“荆棘有什么可怕的！我一定要进去救睡美人。”\n 　　\n 　　王子不听侍从的劝阻，坚持要进入城堡，那天刚好是公主沉睡满一百年的日子。\n 　　\n 　　奇妙的事发生了，包围在城堡四周的荆棘，就好像邀请王子般，慢慢地自动张开了。\n 　　\n 　　王子进入沉静的城堡后，到处地寻找睡美人的踪影，最后来到了古塔，王子爬上了最顶端的房间，一打开门：\n 　　\n 　　“那不就是很美的睡美人吗？”\n 　　\n 　　王子望着沉睡中的公主，竟忍不住地亲了公主一下;就在那时侯，公主竟睁开了她水汪汪的大眼睛，目不转睛地注视着王子。\n 　　\n 　　“睡美人复活了！”\n 　　\n 　　公主醒过来以后不久，国王和皇后，城堡中的人，也都相继的醒来了。\n 　　\n 　　小鸟飞回了原野，壁炉中的火也重新熊熊地燃烧起来；士兵、厨师和仆人也都醒来，开始工作了。\n 　　\n 　　过了不久，睡美人就和王子结婚，而且举办了一个很盛大的结婚典礼，举国欢腾。\n 　　\n 　　王子与睡美人从此过着幸福快乐的日子。"
  },
  {
    "id": 565,
    "story_id": 528,
    "content": "　　有一个樵夫，他和妻子以及三个女儿一起住在森林的边上。\n \n 　　一天早上，樵夫要去砍柴，出发之前他对妻子说：“中午就让大女儿来给我送饭吧，为了她能找到我，我会撒一些小米在我经过的路上。”\n \n 　　临近中午，大女儿去给父亲送饭了，可是用来指引方向的小米都被鸟雀啄食了，她找不到标记，在森林中迷了路，到天黑都没有走出去。\n \n 　　她感到很害怕，这时她发现了一丝亮光，就循着亮光来到一座小木屋前，她敲响了房门，一个很生硬的声音回答：“进来吧。”\n \n 　　走进房子她看到一个胡须垂到了脚边老人坐在桌旁，她说明来意，老人朝着火炉旁的三个动物问道：“可以吗，亲爱的朋友们？”大女儿这才发现，那里还站着一只小母鸡、一只小公鸡和一头花奶牛。它们一起说：“我们同意。”\n \n 　　于是老人对她说：“你去准备一顿晚餐吧。”大女儿做了一桌子美食，然后和老人一起享用起来，完全没有想到动物们还在挨饿！饭后她问老人：“我累了，可以在哪睡觉呢？” 动物们听到后，十分气愤地说：“你们都吃饱，我们饿肚子，看你夜里在哪儿睡。”\n \n 　　“楼上房间有两张床，你去铺上白床单，一会我也去睡。”老人说。过了一会，老人走进房间，看见大女儿只铺好了自己的那张床就睡着了，于是非常生气地说：“你不配睡在这里！”说完就把她赶了进地窖。\n \n 　　樵夫饿了一整天，晚上回家责怪妻子，妻子很惊讶（surprise）：“大女儿中午就去送饭了啊！一定是她没有看到标记迷了路。”\n \n 　　第二天，樵夫嘱托妻子：“今天让二女儿来送饭吧，这次我在路上撒一些更容易发现的绿豆，她就能找到我了。”\n \n 　　但和昨天一样，鸟雀们又把绿豆吃光了。二女儿的经历跟姐姐一样，她只想到了自己，最后也被老人赶进了地窖。\n \n 　　第三天，樵夫又要去砍柴了，他对妻子说：“今天只有让小女儿来送饭了。”妻子不同意，说：“我不能再失去我们最心爱的孩子了！”樵夫安慰她说：“你放心，我把颗粒更大的豌豆撒在路上，她聪明乖巧不会迷路的。”\n \n 　　但豌豆这次被鸽子们吃光了，小女儿也迷失了方向，她想到父亲会挨饿，母亲会伤心，心里难过极了。直到天色昏暗，她仍没有走出森林，她也沿着远方的灯光，来到了白胡子老人的小屋，肯求老人能让她借宿一夜，老人仍然让动物们来决定，三个动物都很愿意，小女儿非常感激，就走过去摸了摸小母鸡和小公鸡的羽毛，抓了抓花奶牛头顶，对它们说：“谢谢你们这些好心的动物！”\n \n 　　在老人的吩咐下，小女儿准备好了丰盛的晚饭，但她却没有立刻用餐，而是先拿了一些大麦，撒到小母鸡和小公鸡面前，又抱了一大捆干草，送到花奶牛嘴边，之后提了一桶水进来对动物们说：“请你们尽情的享用吧！”做完了这些，她自己这才开始吃饭。\n \n 　　饭后，她向动物们道晚安，动物们也同样祝福她睡个好觉。勤劳的小女儿先安排好动物们的睡处，并为老人铺好床铺，直到老人睡下后，她才去休息。\n \n 　　深夜，她被房屋突然发出巨响惊醒，房间好像在迅速膨胀（expand），过了很久，声音渐渐平静，劳累了一天的小女儿再次进入了梦乡。第二天醒来，小女儿惊呆了，她发现自己居然睡在一座金碧辉煌的宫殿里，还有三个仆人在床前恭敬地问她早安：“美丽的小姐，您有什么需要吗？”“谢谢，我没什么需要”，她答道，“我要下去为老人和小动物准备早餐。”说着她向老人的床上看去，发现白胡子的老人不见了，却有一个漂亮的青年坐在那里。青年见她醒来就对她说：“我是这儿的王子，被巫婆施了巫术变成了老人。每天只有这些被变成动物的仆人陪伴着我。只有遇到一个对人和动物都充满爱心的女孩，才能为我们解除巫术。而你就是这样一个女孩，你的善良和博爱拯救了我们，你愿意做我的新娘吗？”“是的，我愿意。”小女儿羞涩地回答。\n \n 　　之后王子派人接来女孩的父母，还邀请了森林里的动物，他们在宫殿里举行了一场隆重的婚礼。\n \n 　　那两个自私的姐姐被送到森林里的一个烧炭厂工作，只有她们有了足够的爱心才能获得自由。"
  },
  {
    "id": 567,
    "story_id": 529,
    "content": "　　龙井茶(中国十大名茶之一)、虎跑泉素称“杭州双绝”。虎跑泉是怎样来的呢？据说很早以前有兄弟二人，哥弟名大虎和二虎。二人力大过人，有一年二人来到杭州，想安家住在现在虎跑的小寺院里。和尚告诉他俩，这里吃水困难，要翻几道岭去挑水，兄弟俩说，只要能住，挑水的事我们包了，于是和尚收留了兄弟俩。有一年夏天，天旱无雨，小溪也干涸了，吃水更困难了。一天，兄弟俩想起流浪过南岳衡山的“童子泉”，如能将童子泉移来杭州就好了。兄弟俩决定要去衡山移来童子泉，一路奔波，到衡山脚下时就昏倒了，狂风暴雨发作，风停雨住过后，他俩醒来，只见眼前站着一位手拿柳枝的小童，这就是管“童子泉”的小仙人。小仙人听了他俩的诉说后用柳枝一指，水洒在他俩身上，霎时，兄弟二人变成两只斑斓老虎，小孩跃上虎背。老虎仰天长啸一声，带着“童子泉”直奔杭州而去。老和尚和村民们夜里作了一个梦，梦见大虎、二虎变成两只猛虎，把“童子泉”移到了杭州，天亮就有泉水了。第二天，天空霞光万朵，两只老虎从天而降，猛虎在寺院旁的竹园里，前爪刨地，不一会就刨了一个深坑，突然狂风暴雨大作，雨停后，只见深坑里涌出一股清泉，大家明白了，肯定是大虎和二虎给他们带来的泉水。为了纪念大虎和二虎，他们给泉水起名叫“虎刨泉”。后来为了顺口就叫“虎跑泉”。用虎跑泉泡龙井茶，色香味绝佳，现今的虎跑茶室，就可品尝到这“双绝”佳饮。\n"
  },
  {
    "id": 568,
    "story_id": 530,
    "content": "　　万历年间，一个叫孙万胜的人，继承了父亲的家业，成了湖州城里的大财主。孙万胜自幼好赌，父亲在世时，还多少有些节制，不过输点小钱，如今父亲一死，没了管束，便尽着性子，整天泡在赌场里，短短半年时间，几乎把偌大的家业输光了。\n 　　这天，孙万胜与人豪赌，输掉了最后一块田产，情急之下又把房屋押上，想作最后一搏，结果还是输了。\n 　　等到他把房契交到别人手上的时候，才忽然清醒过来，糟糕！没了房子，这一家老少去哪儿落脚啊？他怎么向家人交待呢？孙万胜不敢回家，他也没有家了，只好一个人失魂落魄地往湖州城外走去。也不知走了多久，孙万胜来到一片荒野，双腿累得发软，便往草地上一倒，迷迷糊糊地睡着了。\n 　　孙万胜做了一个梦，梦中他进了一个大赌场，里边人来人往，吆五喝六，好不热闹。他身上没钱，只好站在一边看别人玩。这时，赌场的老板招呼孙万胜过去，让他站在旁边仔细看。孙万胜看了半天，发现老板的赌技很高，一直在赢钱。他心想，要是老板教他几手赌技，那该多好啊。\n 　　正这么想着，老板对他说：“走，到那边屋去，我教你几手。”从屋里出来，孙万胜欣喜异常，便开口向老板借银子，想马上在赌场试试身手，谁知老板大喝一声：“这里不是你玩的地方，快出去吧！务必记住，等你光复家业之后，不可再赌！”\n 　　孙万胜经这一吓，从梦中醒了过来。回忆刚才学的那几手赌技，还真是绝妙异常。他决定马上回到赌场一试身手。去赌场的路上，他碰到一个旧时的赌友，便开口向他借几两银子做赌本。这赌友本是个吝啬鬼，赶巧今天赢了不少，心情一高兴，就扔给孙万胜一锭银子。\n 　　孙万胜用这锭银子做赌本，竟然连赌连胜，很快便赢回了房子，又过了几天，便收回了父亲在世时的全部家业。\n 　　这时的孙万胜沉浸在胜利的喜悦之中，早忘了梦中的嘱咐，天天泡在赌场里，不到半个月，他几乎赢遍了湖州城所有的赌场高手，把以前的家业翻了好几倍。\n 　　孙万胜如此迅速的崛起，成了湖州赌界的一个奇迹，湖州城再也没人敢跟他赌了。这让孙万胜寂寞难耐，他打算过几天出门，到外地去找人赌。\n 　　就在孙万胜出门前一天，一个自称“迷龙”的外地人，慕名前来和他约赌。\n 　　这一赌之下，孙万胜竟连输不止，不到一天的工夫，就把所有的田产全输光了，仅剩下房屋。孙万胜还要把房屋押上，“迷龙”却不和他继续赌了，转身就走。\n 　　这下可让孙万胜傻了眼，他原以为自己的赌技已天下无敌，谁知在这位“迷龙”面前，竟如此不堪一击。等孙万胜醒过神来，决定拜“迷龙”为师时，“迷龙”早已出门走远了。他还不死心，骑上一匹快马去追，终于追上了。\n 　　孙万胜从马上跳下来，“扑通”一声跪倒在“迷龙”面前，恳求道：“大师赌技神乎其神，让在下佩服得五体投地，请大师收我为徒吧！”\n 　　“迷龙”叹息道：“孽障啊，孽障！你可记得上次梦中之事？那个教你赌技的人就是我啊！你可知道我是谁？我是阴间的赌神。上次，你输光所有家业之后，你父亲百般恳请我教你几招，好让你光复家业，并嘱咐你不可再赌，谁知你执迷不悟，嗜赌成性！须知赌场无赢家，你如此下去，终究会输得一败涂地。”“迷龙”摇了摇头，接着说道，“你父亲辛苦半世积累下的家业就这样败于你之手，他九泉之下怎能甘心？因此又哀求我来点醒你。我本来就对你没有一点好感，不想答应，可又不便严辞拒绝，便提出与你父亲赌一场，若他能赢我，我便答应他。我自以为稳操胜券，谁知你父亲一片爱子之心感天动地，竟让我莫名其妙地输了。你若再辜负你父亲的良苦用心，天理不容！好自为之吧。” \n 　　“迷龙”说罢，一摇身便不见了踪影。\n 　　孙万胜听罢这番话，幡然悔悟，回家后断指为誓，从此终生戒赌。\n"
  },
  {
    "id": 569,
    "story_id": 531,
    "content": "　　南宋年间，有一年，又逢三年一次的大比之期，各地学子纷纷云集京城临安，城中旅店早已人满为患。\n 　　却说“西湖十景”印月井旁的吉祥旅店里，住着严州府睦州文昌的一位学子何梦桂举人，早在三月前就离开石峡书院来这里复习迎考。有道是“十年寒窗无人识，一举成名天下知”，何举人一边紧张学习一边掰着手指头数着愈来愈近的考期。\n 　　就在临考前三天的晚上，他忽然做了个奇怪的梦，梦见自己左手拿着几棵白菜秧，右手提着锄头在自家院墙上挖坑种白菜。不一会儿，天空下起雨来，他想起父母还在田间劳作，便戴上斗笠撑着雨伞出门送雨具去了。回家来推开院门，一眼望见院子里站着表妹鲁秀英，不由又惊又喜，因为父母早年就给他和表妹定下娃娃亲，双方约定考中后即成亲。晚上，他和表妹俩人背靠背同榻而眠，可不知怎么的，任凭他怎么使劲想翻身同表妹好好亲热一番，就是动弹不得，急得他火烧火燎，心中不由十分懊恼，“唉”地长叹一声。\n 　　岂料这一声长叹倒把何举人叹醒了。他这才知道自己在做梦，不由心中奇怪。因为他平常很少做梦，这大考在即梦到这些也不知是什么兆头。天亮后，何举人梳洗完毕，便上街想找个看相算命的先生给解解梦，没走多久就在街旁遇到了一位，卦摊上写着“铁口直断李半仙”。虽说这李半仙是个瞎子，可他知道的事却比明眼人要多得多。何举人将昨晚之梦说给他听，李半仙听后沉思了一会儿摇头晃脑道：“举人，你梦见自己在墙壁上种白菜，这不明摆着预兆你种（中）不了嘛，说明你此次科考无望；你雨天头戴斗笠又打着雨伞举在头顶，正所谓多此一举；既然你和表妹赤身裸体同睡一床，却又无法行那云雨之事，岂不就是空欢喜吗？举人，你看我如此解梦是否恰当？”\n 　　 何举人听了，觉得他说得十分有理，便付过谢银转身走了。一路上，他想：我何某人在严州府睦州石峡书院，可是数一数二的学生，大家都认为我这次科考一定能高中。若真如梦中所兆墙壁上种白菜“中”不了，传扬出去，岂不名誉扫地？既然高中无望，那又何必去参加这次考试，做那无用功呢？我还是早点回家寻个学馆教书过日子算了。\n 　　何举人主意已定，当即回旅店收拾行李准备回乡。旅店老板杨成龙看到，心中诧异，忙问道：“何举人，大考在即，你收拾行李却是为何？难道是嫌小店招待不周要往别处投宿？”何举人见杨老板误会，只好解释道：“杨老板此言差矣，学生并无他意，只是不想参加这次考试，打算回家乡去了。”杨成龙一听，追问道：“这又是为何？”何举人这才将昨晚之梦及刚才街上李半仙的话细细说了一遍。不想杨成龙听后哈哈大笑起来。何举人见状问道：“杨老板因何发笑？”杨成龙一本正经道：“何举人呀何举人，你可真是聪明一世糊涂一时。你想，一个梦就能决定你一生？那李瞎子为了混饭吃，随口编的胡言乱语你也相信，那你这十年书岂不白读了？再则，你所做的梦在我看来完全是些好兆头，不信请听我解一解此梦如何？”\n 　　何举人听了半信半疑道：“那依你说又是怎样呢？”杨成龙手拈胡须慢慢答道：“你梦见墙上种白菜，说明你此次科考定能高种（中）；下雨天头戴斗笠手撑雨伞出门，说明你复习准备得相当充分，正所谓有备无患啊；你和表妹背靠背同睡一床，说明你翻身和表妹面对面的时候已经不远了，你们的婚姻大事马上花好月圆。何举人，此梦这样解说也很合乎情理，你说是不是？再说，咱抛开此梦不说，大考就在眼前，这是多少学子梦寐以求的时刻，你若不参加这次考试，就根本没有考中的机会了，岂不白费了十年寒窗苦读，辜负了父母和教育过你的师长？你若参加这次考试，就有了考中的机会，一举成名就在此一搏。”\n 　　听了杨老板的话，何举人顿觉眼前一亮，细想想觉得有道理，自己复习得如此充分，岂能临阵脱逃？于是马上打消了回家的念头，继续在“吉祥”旅店认真复习。考试那天，他信心十足地走进考场。\n　　功夫不负有心人，他高中探花。\n 　　同样一个梦，由于两种截然不的解说，却使何举人改变了自己的命运，也使他明白了这样一个道理：命运要靠自己去掌握。\n"
  },
  {
    "id": 570,
    "story_id": 532,
    "content": "　　在鲁班众多的徒弟中，有个名叫赵显的，是位眼眨眉毛动的角色。他生来伶牙俐齿，为人处事爱偷奸耍滑。也怪鲁班一时看走了眼，没有识破其真面目。在从师的三年时间里，倒也让赵显学得了一些皮毛的手艺。\n 　　“师傅，为什么别人都那么敬重您，却不把我放在眼里，我不服气！”忽一日，赵显提出要与师傅一比高下。\n 　　鲁班见徒弟自不量力，毫不谦虚，虽然有点恼火，但心里说也好，不如借此机会教训教训这个不知天高地厚、狂妄自大的家伙，再者可以考验考验他到底有什么真本事，手艺学到何等程度了。于是，便欣然答应了，并对赵显道：“那好，我们今天晚上各造一座桥，至鸡叫时分为止。谁不能按时完工就算谁输，你看如何？”\n 　　赵显满口应承：“行！一言为定。不过，我们两者的距离要拉开，以免互相受到干扰，您去郢城建桥，我到沙津动工。”言毕，各自分头准备去了。\n 　　话说这一天正是二月初一，无奈天公不作美，晚上不仅没有月亮，而且狂风大作，暴雨倾盆，天黑得伸手不见五指。为了照明，鲁班赶紧向东海龙王借来了一盏不怕风吹雨淋的水晶灯，连夜施工架桥。赵显见天气恶劣，无法开工，急得在江边踱来踱去，抓耳挠腮，心如火焚，可就是无计可施。心想，天气这么差，师傅他肯定也没法动工，说不定正躺在被窝里睡懒觉、做美梦呢，那样多舒服哟！为了探听虚实，赵显决定偷偷跑去看个究竟。隔着老远，但见一盏明灯高悬，照得大地亮如白昼，河两岸已立起桥墩，鲁班正在锯木板铺设桥面，还有许多民众饶有兴趣地冒雨围观，并为师傅加油鼓劲，呐喊助威，场面红火极了。不过，鲁班并不准许他们帮忙，只是一人独自飞快地劳作，默不出声，精神抖擞。眼看师傅大功告成，赵显眉头一皱，计上心来。一拍脑门心说：有了，只要阻止师傅不把桥面搭通，那就不算完工，没有完工就不算赢。于是，他昂头伸长脖颈，捏着嗓子学起了公鸡打鸣：“喔喔喔——”还别说，他的模仿真是惟妙惟肖，逗得郢城所有的鸡都跟着叫了起来。\n 　　鲁班听见鸡叫，只得与乡亲们作别，停工回家。走到半路，遇着打更的人，更夫关切地询问：“师傅的桥竣工了？”鲁班说：“还差一口气，桥面没搭上。按照我们事先的约定，鸡叫为止。现在鸡已叫了，我只好认输！”更夫“咿呀”一声，道：“奇怪！此时二更未到，为何鸡叫？”话音未落，恰见巡夜的士兵押着一个鬼鬼祟祟的家伙走过来，鲁班一眼认出那个被抓的人正是赵显，心生疑窦，忙上前相问：“徒儿为何至此？”赵显羞愧难当，低头不语。众士兵见鲁班认识赵显，为首的急忙拱手说：“这厮深夜偷学鸡叫，扰乱民心，影响休眠。我等为了维护郢城一方安宁，将其当场拿获。”鲁班和更夫一听，顿时明白了。念及师徒之情，鲁班凭着自己的面子，向官兵讨了个人情，将赵显放了。赵显十分感激，跪在师傅面前作下保证：“谢师傅宽恕，弟子知错，再也不敢了。”鲁班长叹一声道：“只要你有悔改的诚意，老老实实学艺，踏踏实实做人，今后仍然是我的好徒弟。”言罢，搀扶起赵显，回头转身，师徒二人共同完成了桥梁的建设。\n 　　四海龙王听说鲁班一夜之间建造了一座桥梁，啧啧称奇，纷纷顺着水道齐聚到桥下来观赏，并向鲁班表示祝贺，后人把这座桥叫做“龙会桥”。四海龙王来看桥时，都出入于郢城东边的水门，所以人们又将这道水门称为“龙门”。\n 　　第二年，时逢楚国春旱，鲁班率领弟子们打造了许多水车，分送给老百姓取水抗旱，以解燃眉之急，消除民间疾苦。数日以后，内地所有的塘、堰、港汊里的水都被车干汲尽，旱情依然严重。没有水的浇灌，大片农田开始龟裂，禾苗枯黄，如此发展下去的直接后果就是颗粒无收。鲁班看在眼里，急在心里，踱步思索时，猛见家中尚未归还的水晶灯，于是有了主意，决定请东海龙王降雨施救……  　　赵显虽然技艺大有长进，鲁班对其也没有另眼相待，可是同门师兄弟们却都瞧不起他，甚至有些歧视他。鲁班发现这种苗头，有意给赵显一个立功赎罪的机会，从而重塑自身形象，改变师兄弟们对他的看法。鲁班将精心赶制的一盏木灯与水晶灯一并交给赵显，吩咐道：“徒儿呀，去年我和你比赛建桥时，因开夜工，曾向东海龙王敖广借过一盏水晶灯，由于忙碌，时至今日也没顾得上送还。今天你代我到东海龙宫去一趟，一则将水晶灯还给主人，表示诚挚的谢意；二则请他为楚地普降甘霖，拯救黎民百姓于水火之中。”赵显虽不诚实，倒还勇敢，非常高兴地答应了，只是问：“师傅，龙宫在海底下，我如何去得？”鲁班“哦”了一声，指着其手上的物件交待：“这两盏灯都是宝贝，你尽管放心前往。只要不离其中一盏灯，包你能去能回。等你完成任务以后，这盏木灯就是给你的奖励了。”\n 　　喜滋滋的赵显一靠近江边，只见江水分开，两边如墙陡立，展现在眼前的是宽阔的石质台阶，平坦而结实，人过之后，身后的水立马恢复如初。延着阶梯走下去，赵显望着手提的两盏灯，心想，它们竟然有如此神通，真是无价之宝啊！尤其是那盏水晶灯，造型雅致，晶莹透亮，光彩夺目，简直让人爱不释手，越看越喜欢。动了心思的赵显觉得将它还给龙王太可惜了，再说龙宫里也不缺这么一件东西，何不来个瞒天过海，偷梁换柱，将其占为己有呢！\n 　　到了东海龙宫，拜见了龙王，赵显把鲁班使他还灯和请求为楚国降雨赈灾的事一一禀明。东海龙王敖广一向敬佩鲁班，听说是他派来的人，并不多问，满口答应，便亲自安排施云布雨的事去了。只是吩咐龟丞相收下灯盏，好生款待客人。使了调包计的赵显，留下木灯藏匿了水晶灯，他心中有鬼，岂肯久留，急忙道别。龟丞相热情地挽留，无奈赵显执意要走，只得相送至宫门外分手。当龟丞相返身关闭宫门之际，不料汹涌的海水立即吞没了赵显。\n 　　原来，龙宫的水晶灯里面藏了一颗夜明珠，可在风雨中照明；鲁班的木灯里则安置了一枚神奇的分水珠，能够分水行走，连鞋也不用打湿。不知其中奥妙的赵显因为贪财，失去了分水珠的保护功能，所以到不得岸上就葬身海底了。据传，他死后变成了一只王八。\n 　　赵显终因自己阴暗的心理，没有经受住师傅鲁班的考验，耍尽小聪明，搬起石头砸了自个的脚，送掉了性命。这个故事在湖北民间广为流传，并由此衍生出一句歇后语：赵显送灯台——一去永不来。与“肉包子打狗——有去无回”有异曲同工之妙。\n"
  },
  {
    "id": 571,
    "story_id": 533,
    "content": "　　明朝嘉靖年间，陕州有个寒门秀士姓李名文正，妻子赵氏名素月，夫妻俩恩爱非常。李文正寒窗苦读，盼望有朝一日蟾宫折桂。赵素月勤劳贤惠，为供丈夫读书日夜纺线织布，省吃俭用。这年正逢京城大开考场，赵素月把出嫁时陪送的簪环首饰变卖，加上平时积攒的银钱作为盘缠，送丈夫进京赴考。\n 　　岂料当时担任主考的正是奸臣严嵩，李文正在考场上虽然文思泉涌，因无钱送礼行贿，竟被严嵩除名。李文正落榜后，心情格外沉重，想起贤妻为自己求取功名日夜劳作，费尽千辛万苦，如今一番心血汗水全部付之东流，有何颜面回家去见妻子？何况水远山长又身无分文。山穷水尽的李文正决意了此残生，为了不给店家添麻烦，他一个人悄悄地出了京城来到东郊，在一棵柳树上上了吊。\n 　　也是李文正命不该绝，此时恰好白云山永福寺住持洞明长老云游路过此地，将气息未断的李文正救了过来。洞明长老问道：“书生姓甚名谁家乡何处？为何如此轻生？”\n 　　李文正跪倒在洞明长老面前，把自己的遭遇一五一十地讲了出来，然后哀求道：“老禅师既然救下小生性命，小生也已绝了尘念，恳请老禅师将小生收归门下吧！”\n 　　洞明长老叹道：“今日相遇是你我的缘分，看你如此诚心，老衲收下你就是。”\n 　　李文正跟随洞明长老来到京东白云山永福寺后，老禅师为李文正剃度受戒，取法号法正。法正从此一心向佛，每日虔诚诵念经文，抄写经卷。洞明长老见他天姿聪慧，十分厚爱，除了讲授佛理还经常与他谈古论今，师徒之间宛若挚友。\n 　　这永福寺已有百年历史，庙宇残破亟待修缮，洞明长老也早有此夙愿。于是提出要众弟子们化缘筹集修葺之资，众徒弟遵照师命各个捧着钵盂各奔东西，法正当然也在其中。\n 　　一转眼五年过去了，众弟子募化的财帛已足够庙宇修缮之用。洞明长老便请来精工巧匠，用了两年的时间将山门、大雄宝殿、两厢偏殿、经堂、钟鼓楼全部修整一新，又重新铸造了一口大铜钟，将原来那口缺耳掉牙的老钟换下。\n 　　修缮事毕，洞明长老便主持举行盛大的庆典法事。庆典的第一件事就是撞钟、奏佛乐。不料，那口新铸的大钟却连撞数次不响。众僧徒和铸造工匠面面相觑，惊诧不已。\n 　　洞明长老双手合十，口诵“阿弥陀佛”佛号，然后对众僧徒道：“钟成不响，因尚有施主善缘未了，还需徒儿们辛苦一回再去募化，铜板不在多少，以响为足。”\n 　　于是，众僧又二次下山化缘。法正下山后一个人走街串巷，手捧钵盂沿村庄乞求布施。这天，法正来到一个村庄，低头行走间忽听手中钵盂“当啷”一声响，一枚铜板落在钵中。法正抬头一看，原来是一位荆钗布裙的女子。女子两眼怔怔地望着法正，忽然泪流满面道：“官人，我可把你找到了！”\n 　　法正一愣——原来这位女施主竟是他的妻子赵素月！法正心里一颤，突然想到了师父的话：难道说师父说的大钟不响因尚有施主“善缘未了”就应在素月的身上？方才赵素月将那铜板扔进钵盂中声音格外响亮，岂不是应了师父所说的“以响为足”吗？两件事都被自己遇上，莫非是佛祖有意安排……赵素月见法正沉默不语，两眼的泪水如泉般涌了出来，一边哭一边倾诉离别之苦。丈夫进京赴考数年不归又音讯全无，赵素月日夜心神不宁，后来便离家寻夫。一个从未出过家门的妇人背井离乡，像大海捞针一般找寻丈夫，实在是件不可思议的事。赵素月身上的钱越来越少，最后不得不沿路乞讨，这样寻访了五六年都没有找到丈夫的踪影。这日她遇上一个好心的大嫂，不但让她吃了一顿饱饭，临走时还给了她一枚铜板。赵素月拿着铜板，正遇上这化缘的和尚，她想将铜板施舍给和尚结个善缘以求佛祖保佑丈夫，却没想到这和尚正是她苦苦寻找了五六年的丈夫李文正。 \n 　　赵素月悲喜交加，也顾不得面前的丈夫已经是个和尚，拉住法正的手哭哭啼啼地说：“官人，你我夫妻分别多年，蒙佛祖保佑在此奇逢巧遇，咱们回家去吧。”法正急忙抽出手后退两步，哽咽着说：“素月，我对不起你……可是，我既入空门，便不想还俗了，你还是回去找个好人家安心过日子吧……”赵素月一听心中又气又痛，颤声说：“你竟如此无情无义，不顾我这些年来的苦楚？也罢，你若不肯回家我便跟着你去，你走到哪里我就跟到哪里！”法正皱了皱眉头却又无计可施，就这样，一个和尚无奈地带着一个女人回了白云山。 \n　　洞明长老见法正带着一个女人回来，便问道：“命你下山化缘，为何带来一位女菩萨？”法正只好如实对师父说明原委，洞明长老微笑道：“既然如此，女施主来了不可慢待，但我寺院佛规女施主也当明白。就请到寺外村庄暂住几日，待铸好铜钟，老衲自有道理。”说罢便命法正将赵素月安排到山下一居士家中。\n 　　次日，洞明长老便派徒弟请来铸造工匠重新铸造铜钟。经过数日精心制模，然后升火化铜。铜水熔化后，洞明长老亲手将法正带回来的那枚铜板掷进铜水中。说也奇怪，那铜板落入铜水中后，立刻腾起一股耀眼的红光。洞明长老大喜，挥手道：“浇铸！”\n 　　大钟一次熔铸成功。\n 　　大钟悬挂在钟楼上，洞明长老亲自撞钟三下，“咚——咚——咚——”响声浑厚、悠远、绵长，十里之外都听得见。\n 　　大铜钟铸造成功后，洞明长老命法正将赵素月接到寺中。长老对法正说：“法正，现在你的佛缘已满，你妻子如此贤良，忠贞之心苍天可鉴。你还俗回乡夫妻团聚吧，日后必有善果。”\n 　　法正跪在师父面前热泪盈眶：“师父恩德无以报答，请受徒儿一拜！”\n 　　临别时洞明长老又赠李文正夫妻文银五十两，以作安家之用。李文正与妻子赵素月回到故乡陕州后，将破败房屋重新修整，生活安定下来。\n 　　李文正本想与妻子安心地过男耕女织的日子，但赵素月却一定要李文正重新温习学业，将来再进京求取功名。李文正因前次科举受挫加上几年佛门清音洗涤，对功名利禄已视若浮云。赵素月却认为丈夫才气不凡，他日定会功成名就，不可埋没。在妻子苦苦劝导下，李文正也觉得不应辜负妻子的一片苦心，于是便又开始潜心读书。一晃，、三年过去了，又逢大比之年。赵素月为丈夫打点行囊，择吉日送他起身奔赴京城。这时奸臣严嵩已倒台，考场纪律整肃严明。大考后月余开榜，李文正独占鳌头名列榜首！\n 　　在金殿上，皇帝御笔钦点头名状元时，一位大臣出班奏道：“万岁，查李文正本系还俗和尚，点和尚为头名状元从古至今尚无先例，望万岁斟酌……”嘉靖皇帝道：“国家选拔人才当无论出身唯才是举，况且太祖当初亦曾入寺为僧，点和尚出身的李文正为状元有何不可？”\n 　　众臣听了，齐称皇上不愧圣明天子，国运必然大兴。\n 　　因李文正是还俗和尚，世人便称其为“和尚状元”。后李文正出任知府、巡抚，为官清正，颇有政绩。\n"
  },
  {
    "id": 572,
    "story_id": 534,
    "content": "　　话说清朝乾隆年间，天下海清河晏，四海升平。福建泉州有一布商姓马名贵发，经常往返于福州府和家乡泉州之间贩卖布匹。虽然旅途劳顿，但为了节约成本，马贵发从未起念要雇个帮手。久而久之，也就习惯成自然了。\n 　　且说这天是三月初八，马贵发返乡途经莆田县境，看看时候不早，正自思量今晚住宿何处，忽听得背后有车马声传来。由于道路狭窄，马贵发把身一侧，想让马车先行，不料车到他身边却突然停住了。马贵发抬头一看，那马车十分豪华，车上坐着一个文弱少年，衣着华贵，像是大家子弟。少年彬彬有礼地向马贵发颔首道：“借问大叔一句，附近可有投宿的去处？”马贵发见那少年面色暗黄、声音喑哑，像是有病在身，想想自己也是出门在外之人，便热心地指引道：“此去不出二里地，就有家高升客栈，很是清净。”少年抱拳谢过，待要驾车离去，却又转头对马贵发说道：“这位大叔，我看你也是远行之人，出门靠朋友，如蒙不弃，请上车来一起赶路吧！”马贵发看看天色已晚，对少年又颇有好感，当下并不推辞，道一声谢便上了车。\n 　　不一会儿，二人就到了高升客栈。各自安顿下来后，少年又邀请马贵发：“大叔，咱们一同用饭吧，多个人，我也能多吃一点！”马贵发犹豫片刻，道：“如此，就恭敬不如从命了。”两人一起来到大厅，少年要了一壶烧酒、四样时新菜肴，与马贵发痛快地吃喝起来。席间，少年自称姓陈，是晋江人。酒足饭饱后，少年又抢先结了帐。马贵发暗忖，这少年为人慷慨大方，语言又风趣得很，是个打着灯笼也难找的好旅伴，于是对少年道：“四海之内皆兄弟，你我一见投缘，也正巧顺路，干脆结伴而行，也好互相照应，你意下如何？”少年欣然应允。\n 　　马贵发与那少年一路同行，两人十分投契，大有相见恨晚之意。这天两人来到福清地界，少年忽然兴奋地跟路上遇到的四五人打招呼：“真巧呀！怎么能在这里赶上你们，你们不是比我早三天出门的吗？”对方也是满脸欢欣。少年回头对马贵发解释道：“大叔，他们是我的同乡，都是去京城赶考的富家子弟，也是我的朋友。大家一起赶路吧，路上更热闹些。”\n 　　马贵发不忍拂逆少年的美意，点头应允。果然，因为人多，大家欢歌笑语不断，旅途中的劳顿也不知不觉地减轻了。就这么过了两天，马贵发他们又在路上遇到了六七个商人，个个衣着华美，车马豪华，一见少年便停下车马，热情洋溢地行礼。少年告诉马贵发：“他们都是我们当地赫赫有名的富商，其中一个是我的姐夫，他们要去浙江一带贩丝绸。”于是，这天晚上，马贵发便和他们一起投宿在山脚下的平安客栈。\n 　　说来奇怪，这天半夜，忽然雷鸣电闪，狂风大作，大雨倾盆而下。平安客栈的店主人被风雨声惊醒，忽然想：不知道会不会漏雨？店主人忙点起蜡烛四处查看，走到马贵发等人歇宿的那几间上房门外时，见里面仍是灯火通明，照得窗户纸都亮了。店主人好奇地透过窗缝向里看，只见床上有个人蒙头大睡，而其他的客人围着蜡烛席地而坐，每人都神情肃穆，交头接耳地好像在商量着什么。店主人敲敲窗，好意提醒道：“诸位客官，已经三更了，早点安歇吧，你们明天还要赶路呢！”里面的人说：“知道了，我们马上就睡，谢谢老板！”\n 　　店主人检查完了客栈，回到自己的房间，忽然觉得肚子不舒服，赶忙去上厕所。经过刚才那间客房时，看见里面的灯已经熄了。店主人刚在厕所蹲下，忽然隐隐约约听见一声大叫，便喝问道：“怎么了？”可是深夜寂寂，四周一片漆黑，根本无人应答。店主人心想，怕是哪个客人在说梦话吧，也就没有深究，回到床上睡觉，一夜无话。\n 　　天色渐亮，店主人像往常一样早早起床，站在门口送客人们离去，口中说道：“下次再来小店啊！”忽然，店主人心中闪过一个念头：不对，昨晚一共是十四个客人，怎么今天才出去十三个呢？里面一定有蹊跷！  　　店主人赶紧追上去，赔笑道：“客官慢走，怎么少了一位呀？”客人们面面相觑，都不禁一愣。那姓陈的少年马上嘴角一咧，笑道：“老板，我们昨天并肩进你的店，今天并肩出你的店，怎么会少一个人呢？那你倒说说看，我们少了谁呀？你老莫不是老眼昏花了吧。”众人都笑了起来，店主人无言以对，只得看着这群客人吆喝着坐上马车离开。\n 　　回到店中，店主人反复琢磨着昨晚和今早的怪事，总觉得有什么地方不对劲，可又说不清道不明。他到昨晚那些客人住的房间更换被褥时，忽然发现床板上有三个暗褐色的小斑点，不由得大惊失色，是血迹！\n 　　店主人赶忙报了官，半个时辰后，地保和衙门的李捕头就赶来了。捕头验看了现场，让地保火速召集地方上的团练乡勇追赶那些客人。李捕头带着几个年轻人骑马跑在前面，终于在一片树林中追上了他们。李捕头高声喊道：“前面的马车停下！我是县衙的巡捕，现在要检查你们的行李。”那些客人听了，纷纷跳下马车，齐刷刷地从行李中抽出了明晃晃的钢刀，肩并肩面朝外围成一个圆圈。李捕头大喊一声，带领乡勇们冲上前去。这些伪装成客商的匪盗虽然凶悍，但双拳难敌四手，最终被乡勇们像铁桶一样牢牢地围困了起来。\n 　　他们被抓获的时候，李捕头注意到他们每人身上都有一个深色的布包，打开一看，每个布包里竟都是一段散发着血腥味的碎尸！再搜查马车上的行李，里面全是一团团沾满血迹的灰土！在场的众人都觉得毛骨悚然，更是怒气冲天，立即将他们扭送至县衙。\n 　　县令闻听此事，立刻升堂审讯。由于血淋林的罪证摆在面前，众盗抵赖不得，只有从实招供。原来这一行十三人，是专门打劫单身客人的大盗，那个看似有病的少年陈某便是他们的首领，也是最有心计最为狡猾的一个。马贵发只身赶路，又不慎露财于外，早被陈某这一伙杀人不眨眼的恶魔盯上了。于是陈某定下万无一失的诡计，前后花了近十天的时间终于取得了马贵发的信任。昨天晚上，众盗在陈某的指挥下，将马贵发在客栈杀死，为了不让人发觉，他们将马贵发的尸体肢解，各自携带其中一段。陈某的计划相当周详，早就嘱咐同伙在行李中携带了大量灰土，在肢解尸体时用以吸收血渍，但是他们百密一疏，在床板上还是留下了蛛丝马迹，这正印证了“天网恢恢，疏而不漏”的道理。\n 　　由于这个案子情节恶劣，凶犯作案手法极其残忍，朝廷对以陈某为首的所有罪犯处以极刑。罪犯受到应有的惩罚虽然大快人心，但马贵发因轻信别人而付出生命的代价，却是怎么也挽救不了的。\n"
  },
  {
    "id": 573,
    "story_id": 535,
    "content": "　　 话说清康熙年间，山东即墨县有个叫高东方的富翁，妻子不幸因病去世，丢下个不到五岁的男孩长福。高东方一个大男人如何能拉扯孩子呢？万般无奈，高东方也只好再娶了。\n 　　 长福的继母叫细柳，年方十九，嫁过来后，细柳和高东方是举案齐眉，百般恩爱。难得的是，细柳对长福也关心得很，从不打骂。有一次，细柳要回娘家，小长福拼命大哭，一定要跟去，高东方怎么劝也不听。见他们母子如此情深，高东方心里的一块石头总算是落地了，十分安慰。\n 　　 一年后，细柳也生了一个白胖小子，取名长怙。正是一家人和美幸福的时候，不料天有不测风云，高东方有一天和朋友喝酒，回家的路上从马上跌落而死，细柳和两个孩子成了孤儿寡母。\n 　　 光阴似箭，一晃长福就到了十岁，细柳将他送至私塾学习。但是，长福十分贪玩，三天打渔，两天晒网，动不动就逃学，而且一逃学就跟着一群放牛娃疯玩，经常是三天两头也见不到他的人影。细柳先是痛骂长福，随后是痛打他，棍子都打断了好几根。长福每次挨打时也疼得狼哭鬼嚎，但奇怪的是，长福根本不怕挨打，依旧逃学，好了伤疤忘了痛，依旧贪玩，细柳根本拿他没辙。\n 　　 一天，细柳将长福叫到跟前，对他说：“长福，你既然不愿读书，我也不能勉强你，反正我也对得起你死去的爹娘了。不过，我们又不是什么大富大贵的人家，养不起吃闲饭的人。从今天起,你得学会自己养活自己了，你不是喜欢放牛吗？这样吧，你脱下身上的衣服，换上旧衣服去放牛。记住，你一天不劳动，就没有饭吃！我还要狠狠揍你！”\n 　　 于是，从这天起，长福穿上破旧衣服，天不亮就外出放牛，夜深了回家，回了家也没有可口的食物等着他——他得自己热细柳和长怙吃剩的残羹冷炙。就这么过了十来天，长福实在受不了了，这样的日子太苦了。于是，他哭着跪在细柳的面前，说：“娘，还是送我去读书吧，我一定好好学习。”细柳面若冰霜，好象压根儿就没有听见，转身就到了里屋。长福跪了半个时辰，见继母不会回心转意，只好拿着牛鞭、含着眼泪去放牛。\n 　　 深秋了，寒风阵阵，长福还是穿着那身破单衣，而几个脚趾全部从破鞋子里露出来了；冷雨绵绵，长福冻得缩头缩脑，就像一个小叫花子。邻居们看见了，都纷纷摇头：“没亲娘的孩子，可怜啊！世上的后娘，没一个好心肠的！”细柳听在耳里，看在眼里，但还是那副铁石心肠，根本不心疼长福。\n 　　 可怜的长福终于没有办法忍受了，他逃走了。邻居王大妈听说后，拄着拐杖问细柳：“孩子***，你得去找找那孩子呀，好歹他也是高家的一根苗啊！”细柳眼都没抬：“脚长在他身上，他要走，我有什么办法！”这下，邻居们更是在背后指责细柳心肠狠毒。\n 　　 三个月后，长福在外面讨饭也吃不饱了，混不下去了，只好灰溜溜地回家。但他也不敢冒冒失失地进自己的家门，于是他哀求邻居王大妈帮自己转交细柳。细柳说：“他如果能挨一百棍子，就来见我，否则，他还是不要进这个门槛！” 长福听了，猛然冲进家门，痛哭流涕：“我愿意挨打，只求娘肯让我回家！”细柳问：“你知道悔改了？”长福说：“我知道。”细柳说：“既然你已经知道悔改了，就不用挨打了。安分放牛吧！”长福大哭：“娘，我愿意挨一百棍子，只希望您让我继续读书！”细柳把头摇得跟拨浪鼓似的，坚决不同意：“让你读书，那是瞎子点灯——白费蜡！”经过长福一再苦苦哀求和王大妈的劝说，细柳才勉强同意。\n 　　 经历这一番磨难后，长福深知读书机会的来之不易，他开始洗心革面，重新做人，他勤奋刻苦，学业上突飞猛进，十四岁就考上了秀才， 成了县里青年学子中的佼佼者，很得县令杨公的赏识。这正是：不经一番寒彻骨，争得梅花扑鼻香。 \n 　　 花开两朵，各表一枝。细柳的小儿子读书五年，也不能写出一篇像样的文章。细柳知道长怙不是读书的材料，长叹一声，让他回家务农。长怙天天面朝黄土背朝天，汗珠子一串串地往土里流，当然不乐意喽。长怙稍微流露出一点点这样的心思，细柳马上大怒：“自古以来，百姓各有一种安身立命的本领。你一不能读书，二不能务农，你想饿死在臭水沟里啊？”说着，细柳操起一根擀面杖就劈头盖脸地打下去，长怙见势不妙，只好乖乖地干活。这以后，长怙只要稍微有一点偷懒，细柳就破口大骂，还棍棒齐下。而最让长怙不服气的是，家里的好衣服、好食物，细柳都留给哥哥长福，长怙看着这一切，心中敢怒不敢言。 \n　 三年后，长怙熟悉了所有的农活，细柳拿出本钱叫长怙学习做生意。长怙一下子变得轻松了，手中还有一点小钱可以自己支配，于是，他开始到赌场去赌博。输了钱，他就向母亲撒谎，说是什么遇上小偷啦、运气不好啦。细柳慢慢地发现了事情的真相，把长怙叫过来，又是一顿痛打，打得长怙几次昏过去。长福担心弟弟有生命危险，“扑通”一声，直直地跪在母亲的面前：“娘，弟弟年幼无知，是我没有教好弟弟，我有责任。请您打我吧！”细柳这才停止。打这以后，长怙一出门，细柳就派得力的仆人跟随，长怙也只好夹着尾巴好好做人。\n 　　 几个月后，长怙对细柳说：“娘，咱们乡里有几个人准备结伴到济南府做买卖，我也想去长点见识，您看行不？”说完，长怙恭恭敬敬地垂手而立。细柳沉吟片刻，微笑点头：“也罢，你去一躺也好。” 长怙大喜。\n 　　 第二天，长怙临行前，细柳拿出三十两白银和一个金元宝，对他说：“长怙，这三十两银子，给你作本钱，是赚是赔都没有关系，年轻人嘛，长见识是最重要的。这个金元宝，是你祖上的遗物，我把它送你，是让它保佑你一路平安，你可一定不能去动它！” 长怙心中狂喜，表面却连连点头。\n 　　 到了济南府，长怙找了个借口，摆脱了同乡，一个人大摇大摆直奔济南有名的赌场——得胜楼。不到十天，三十两银子就打了水漂，还欠了一些赌帐。长怙想着还有一个大金元宝，心里既不发慌也不怎么心疼，得意洋洋地拿出大元宝请赌场老板给换成碎银子。没成想老板把它一劈开，里面居然是铜的！长怙这下子脸都白了，手心里开始冒冷汗。赌场老板白了长怙一眼，笑道：“这位大爷敢情在开玩笑？” 长怙赶紧辩白：“小的实在不知情。这样吧，我马上去借钱，一定还上您的钱！”老板对一个伙计耳语一番，而后指着凳子对长怙说：“这位爷，你先在这里一会儿，我还有点事。”\n 　　 不一会儿，两个衙役气势汹汹地赶来，将长怙牢牢捆绑。到衙门后，长怙还是丈二金刚摸不着头脑，不知道自己为何进了官府，他低声下气地询问衙役，才知道是赌场老板向衙门告发自己制造假钱。因为证据清楚，加上没有保人，挨了一顿痛打之后，长怙被关进了监狱。在监狱中，可怜他哪有一文钱来讨好牢子们呢，于是，牢子们更是对他拳脚相加，长怙是吃尽了苦头。\n 　　 再回过头来说细柳。当初，长怙后脚才离开家，细柳就对长福说：“二十天后，你得到济南府走一趟。我老了，怕到时候不记得了，你可记住哦。”长福不知道母亲是什么意思，以为母亲真的老糊涂了，不禁暗中难过。过了二十天，长福问母亲，细柳说：“你弟弟现在的轻浮放荡，就像是你当年的不爱学习啊。当年，如果不是我不怕背上恶后娘的骂名，狠下心去制你，你今天哪里有这样的成就啊？当年，我见你那个样子，我是一次次在背后落泪啊！”说着，细柳流下了眼泪，长福站在旁边，恭恭敬敬地，一句话也不敢说。细柳接着说：“你弟弟并没有完全收心，所以我故意给了他一个假元宝，让他受点儿罪。现在，我估计他已经在监狱里蹲着了。济南府的府尹大人就是当年的我们的县令杨公，他那么赏识你，你去求他，一定可以将你弟弟放出来，而这样，你弟弟也一定会悔改的。”长福立刻出发。 \n 　　 等长福到济南一打听，弟弟果然已经蹲了三天大牢，那样子是人不人，鬼不鬼，弟弟见了哥哥，放声大哭。\n 　　 长怙到家后，见了母亲，长跪不起。细柳满脸怒容：“这下你满意了吧？” 长怙羞愧地哭泣，恳求母亲原谅，长福也跪下为弟弟求情。\n 　　 从此以后，长怙痛改前非，踏实做生意，兢兢业业。细柳终于培养出了两个好儿子。\n"
  },
  {
    "id": 574,
    "story_id": 536,
    "content": "　　有个貌若天仙的妙龄姑娘叫兰子。兰子尚未定亲出聘。那时候的姑娘不像现在的女孩这么快乐自由，绝对是大门不出二门不迈直到遵父母之命、依媒妁之言，嫁鸡随鸡嫁狗随狗、嫁个扫帚夹着走。\n 　　月黑风高之夜，一个目如郎星、面似满月的美男子不知怎么就进了门窗紧闭的闺楼。男子含情脉脉地看着兰子；兰子又惊又喜。没有多少铺垫，两个人就金风玉露一相逢，胜却人间无数了。从此之后，美男子几乎每晚都来。兰子问美男姓甚名谁家住何处？美男说：“小生姓游名延晶，家住墙角阴湿村，父母已故去，可怜孤独身。”\n 　　几个月后，兰子显怀了。其母大吃一惊，经母亲耐心开导，兰子红着脸颇诉说了原委。她还坚决地说：“妈你别管这事儿，女儿我今生只嫁游郎！”兰子的母亲怕女儿想不开，也没敢深说，但她决意要弄个清楚。\n 　　一天晚上，兰子的母亲躲藏在隐避处偷窥闺楼及左右。约半夜时分，她赫然看见一条足有五尺多长、椽子粗细的蚰蜒慢慢地顺墙爬到闺楼窗口，忽闪一下不见了。她就蹑手蹑脚地转到了闺楼门口，扒门缝朝屋里瞅，屋里有一位貌似潘安的俊美男子。\n 　　兰子的母亲食不甘味、忧心如焚。她慕名向一位法名叫智能的老僧人讨教。智能听罢，双手合十道：“阿弥陀佛，罪过呀罪过呀，你女儿被蚰蜒精缠上了。而且她已经怀上了蚰蜒种，如此下去恐性命难保。”兰子的母亲急得大哭，求智能发发慈悲救女儿一命。慈善的智能便指点一二。\n 　　按智能之言，兰子的母亲烙了九张白面油饼撂在一起，让女儿兰子坐在热乎乎的油饼上。少顷，小蚰蜒们闻着油香，纷纷从女儿下身爬出来，贪婪地在油饼上驻足吸食。兰子的肚子很快就小了。\n 　　姑娘肚里的问题是解决了，接下来该对付蚰蜒精了。智能抱来一只没有丝毫杂色的白公鸡。每到晚上，智能就亲自把白公鸡放进闺楼与兰子为伴；智能则守在闺楼外打坐。那蚰蜒精便不敢进楼亲近兰子，因为鸡是蚰蜒的克星。\n 　　然而半年之后，母亲发现兰子的肚子又大了起来。她急火火地质问智能是何缘故，智能捶胸顿足道：“阿弥陀佛，唉，老僧赶走了好色的蚰蜒精，可谁料想这白公鸡也是一好色之徒。兰子肯定是被白公鸡给……闹不好兰子会生出一颗鸡蛋来。”\n 　　智能来到兰子的闺房，一把抓住白公鸡，使劲一拧鸡脖子，将整个鸡头活活地拧了下来。无头的白公鸡在地上扑腾着，在智能的“阿弥陀佛”声中死掉。\n 　　兰子的母亲急了，大声道：“难道说我家兰子真会生出颗鸡蛋来？高僧您快给想个破解之法吧……”智能瞑思苦想了好久，才叹道：“现在唯一的破解之法就是把兰子尽快嫁出去，方可一嫁遮百丑。”\n 　　事情到了这种地步，母亲只好完全听从智能所言了。不久，在智能的一手操办下，兰子嫁给了一位吴公子。这吴公子矮小丑陋，不但腿有残疾，而且头脑也十分蠢笨。出嫁时，仙女般的兰子哭成了泪人儿。\n 　　三个月后，兰子生产了。她果然没生出鸡蛋来，可生出的孩子没活过夜就死了。后来，兰子母亲听到了风言风语，说有个男人经常偷偷到兰子家找兰子。那吴公子根本不管，啥也不懂。\n 　　经母亲再三询问，兰子终于道出了真相。兰子对母亲说：“在智能让白公鸡与我做伴时，那蚰蜒精还是夜夜来；白公鸡虽然震不住蚰蜒精，但它是无辜的，不像智能说的那样。我生下来的不是鸡蛋，但也不是孩子，是一窝小蚰蜒。那吴公子根本不会同床……至于找我的那个男人，还是那个蚰蜒精。”\n 　　母亲听得目瞪口呆。兰子接着说：“那个蚰蜒精就是智能。母亲在闺楼发现蚰蜒精后，它就变成了一个叫智能的僧人‘贼喊捉贼’。昨天，蚰蜒精喝多了酒，它说再过九十九天，我就会变成一只雌蚰蜒了。母亲快救我呀……”母女俩在家哭哭啼啼时，那个变成智能的蚰蜒精正在街上闲逛，他看到一位比兰子还漂亮的姑娘。好色的蚰蜒精二目放光，粘糖似的上前搭讪。那女子娇嘀嘀地对它轻语：“公子，请随我来。”然后就轻飘飘地走了，蚰蜒精兴奋异常地紧随其后。  　　女子把蚰蜒精引到一大片草滩中，她停下脚步，原地转了个圈儿，“刷”地变成一只白色的大母鸡。大母鸡恶狠狠地对蚰蜒精说：“四个月前，你残忍地拧掉了我丈夫的头，今天我要替夫报仇！”蚰蜒精怔了一下，随即迷着眼轻蔑地说：“笑话，我堂堂蚰蜒精，还怕你一只小母鸡不成！”蚰蜒精说完就要动手，只见那母鸡伸长脖子“咕咕”一叫，突然从四面八方飞跑来成千上万只鸡——成千上万只雪白的鸡轮番啄向蚰蜒精。\n 　　蚰蜒精惨叫着，不多时，修炼了五百年的蚰蜒精就只剩下几片被啄烂的残皮了。\n"
  },
  {
    "id": 575,
    "story_id": 537,
    "content": "　　 从前有个穷书生，屡试不中，仍苦读不已。\n 　　 这一年，赶考的日子又近了，他更是日夜用功。一天深夜，他刚睡下，便做了个梦，梦里他被关在一个四面都是墙的房间里，怎么呼喊求救都没有用，吓得他一激灵就醒了。书生觉得奇怪，便去请人解梦，解梦的先生听完笑道：“好梦，好梦，置之死地而后生（升），你这次一定高中。”\n 　　 书生兴致勃勃地进京赶考。发榜这天，喜气洋洋地去看，可从头到尾，不见自己的名字。他顿时身上凉了半截，没精打采地往回走。忽见街头有一位摆卦摊的老人，他想，何不求教这位老人为何自己的梦不准呢？算卦老人一见书生在这日子来问事，心中自然有数。听完书生的讲述，便连连摇头说：“不祥，不祥！”书生忙问：“为何不祥？”老人说：“周围都是墙，要想高中岂不是门没有吗？”\n 　　 书生不死心，回家继续攻读，准备来年再考。\n 　　 这一年临近考期时，书生又做了个梦，梦见自己天还没亮就启程上路去赶考，匆忙间，一头撞在自家低矮的门楣上，额头上起了个大包。醒来后，感到很奇怪，于是白天又去请人解梦。解梦先生一听，便哈哈大笑道：“恭喜，恭喜！”书生问：“喜从何来？”先生说：“你这是‘出门就碰上了头（名）’啊，今年一准考上！”\n 　　 书生又兴致勃勃地进京赶考。发榜这天，又是喜气洋洋地去看，谁知这次榜上从头到尾又没有自己的名字。在回家的路上，书生又碰到了那位算卦老人，与他述说了一通，老人听完便连连摆摆手：“不好，不好！”书生问：“怎么不好？”老人说：“天不亮上路——净瞎摸冒撞，怎么会中呢？”\n 　　 书生怏怏回家，还是不死心，继续研读诗书，等待下一年的考试。\n 　　 又是一年寒窗，考期又快到了。这晚书生刚刚入睡，便又得一梦：书生赴京赶考没有太多盘缠，妻子便蒸了点年糕当干粮，谁知一咬，年糕咯牙，还是生的。书生醒来更觉蹊跷，白天又去请人解梦，解梦先生听了不禁连连拱手说：“恭喜恭喜，好梦好梦！”书生问：“这回又怎么好呢？”先生说：“年糕没蒸熟，岂不是‘高升（糕生）’吗！今年定会名列前茅！”\n 　　 书生又乐滋滋地去赶考，后来又笑哈哈地去看榜，但再一次名落孙山。他像霜打的茄子一样，提不起神来。路过街头，发现那算卦老人还在，便又向老人讨教。老人听完，啧啧嘴说：“不是好梦！”书生睁大眼睛问：“又怎么不好？”老人说：“年糕没熟，说明时候还不到、火候还不够啊，你这回考当然不会中了！”\n 　　 书生回去，仍手不释卷，看来他是不得功名死不休了。\n 　　 转眼又快到考试的时节了。这夜书生读书到五更天，不觉昏昏欲睡。恍惚中，外面下起倾盆大雨，书生连忙戴上草帽，又扣上一顶斗笠，站到堂屋当中，只听得一声炸雷……书生被惊醒，原来是个梦。这梦太奇怪了，于是书生又请人解梦。解梦先生一听，赶忙拍手大笑道：“恭喜恭喜，好梦好梦！”书生迷惑地问：“为什么是好梦啊？”先生说：“你草帽上戴斗笠，是‘冠上加冠’呀！今年定会金榜题名，红袍加身了！”\n 　　 书生这回劲鼓鼓地进京赶考，发榜日，又憋着使不完的劲去看榜。结果眼珠都差点迸出来了，可还是没有自己名字的影儿。书生掉了魂儿似地走在街头，恰巧又遇到那位算卦老人，便上去哭诉这一次的经过。老人听完，不禁长叹一声说：“唉！”书生张大嘴巴问：“您为何叹气？”老人说：“你头上本已戴着两顶能挡雨的帽子了，却还站在堂屋里，那样的话，就是簸箩大的雨点也淋不到你头上啊！榜上又怎么会有你的名字呢！” \n 　　 书生回到家后终日闷头呆坐，不知自己还要不要继续读书备考，也不知以后还会不会做梦、要不要解梦。 \n"
  },
  {
    "id": 576,
    "story_id": 538,
    "content": "　　 很久以前，有个名叫朱耀宗的书生，一岁多一点儿父亲就因病离开了人世，母亲怕朱耀宗受到继父的虐待，硬是没有改嫁，独自一人挑起生活的重担。\n 　　 朱耀宗从小就聪慧过人，喜欢读书。母亲见儿子是个读书的料儿，就用省吃俭用节约下来的钱请了一个名叫张文举的教师来家里给儿子教书。张文举也是个穷书生，但\n 　　 他知识渊博，给朱耀宗上课更是一丝不苟，特别用心。师生二人一个教学有方，一个聪明好学，结果朱耀宗十五岁便考中了秀才，十八岁进京赶考，高中了头名状元。\n 　　 朱耀宗参加殿试时，皇上见他才华横溢，一表人才，下旨将他招为驸马。朱耀宗谢过皇上隆恩后，不由想起了含辛茹苦地将他养大成人的母亲。遂向皇上讲述了他从小和母亲相依为命的苦难生活，讲述了母亲为了不让他受继父的虐待，是如何含辛茹苦地独自一人将他养大的，又是如何在生活极其困苦的情况下请教师给他传授知识，将他培养成人的经过。皇上听后非常感动，当即下诏，要为多年守寡、一直没有改嫁的状元朱耀宗之母立一个“贞节牌坊”。朱耀宗听罢自然十分高兴。\n 　　 按照惯例，新科状元要回老家省亲。朱耀宗回到家里，母亲见儿子中了状元，高兴得嘴都合不拢了。但是，当她听说皇上下诏要给她“立贞节牌坊”后，却明显地露出了不安的神色。原来，朱耀宗的恩师张文举的妻子几年前不幸因病去世，在朱耀宗家和朱耀宗母亲相处的日子里，他们二人逐渐产生了感情。朱耀宗进京赶考后张文举虽然离开了朱耀宗家，但两人的感情却有增无减。最近，朱耀宗的母亲正想着要正式嫁给张文举。现在听说皇上要给她立“贞节牌坊”，她怎么能不忧心忡忡呢？\n 　　 朱耀宗听说母亲要改嫁给恩师张文举，顿时吓破了胆。他“扑通”一声跪在母亲的面前，痛哭流涕地说：“娘呀，这千万使不得。儿已将您不改嫁的事告诉了皇上，如今您要是改嫁那就是犯了欺君之罪，这可是要诛九族的大罪啊！”朱耀宗的母亲听后也感到左右为难。改嫁吧，无疑是犯了欺君之罪；可不改嫁这么多年来她独守空房、长夜难熬的日子又有谁能知晓？想来想去，朱耀宗的母亲不由仰天长叹，无奈地说：“一切都听天由命吧。”说罢，她随手脱下身上一件罗裙递给朱耀宗说：“娘把你养大很不容易，明天上午你给娘行个孝，把这件裙子洗干净后晾晒在院子里。如果天黑前裙子晒干了，我就不改嫁了；如果裙子晒不干，说明天意如此，你也不用再阻拦我改嫁了。”朱耀宗知道母亲把自己养大不容易，只好按照母亲的吩咐去做。\n 　　 第二天上午，晴空万里，烈日当空。朱耀宗心里暗自高兴。他想，这么好的天气别说一件裙子，纵有十件八件也能晒干。那知他把母亲的裙子洗好后刚刚晒在院子后，晴朗的天空突然阴云密布，暴雨如注。晾晒在院子里的裙子被暴雨浇得湿漉漉的，比刚洗完拧干后还要湿得多。大雨一直下到了后半夜，母亲的裙子也始终是和泡在水里一样，怎么能干得了呢？天黑以后，朱耀宗的母亲望着窗外的倾盆大雨对朱耀宗说：“儿呀，天要下雨，娘就要嫁人，天意不可违呀！” 朱耀宗心里虽然叫苦不迭，但天意如此，他也无可奈何。\n 　　 回到京城后，朱耀宗将母亲和恩师张文举的婚事以及他给母亲洗裙子、天下暴雨的情况如实向皇上做了汇报，请求皇上治罪。皇上听罢连连称奇，说：“天要下雨，娘要嫁人，这是天作之合，由他去吧。”\n 　　 从此，人们便用“天要下雨，娘要嫁人”这句话来形容那些不可逆转之事。 \n"
  },
  {
    "id": 577,
    "story_id": 539,
    "content": "　　颜回爱学习，德性又好，是孔子的得意门生。 一天，颜回去街上办事，见一家布店前围满了人。他上前一问，才知道是买布的跟卖布的发生了纠纷。 只听买布的大嚷大叫：“三八就是二十三，你为啥要我二十四个钱？” 颜回走到买布的跟前，施一礼说：“这位大哥，三八是二十四，怎么会是二十三呢？是你算错了，不要吵啦。” 买布的仍不服气，指着颜回的鼻子说：“谁请你出来评理的？你算老几？要评理只有找孔夫子，错与不错只有他说了算！走，咱找他评理去！” 颜回说：“好。孔夫子若评你错了怎么办？” 买布的说：“评我错了输上我的头。你错了呢？” 颜回说：“评我错了输上我的冠。” 二人打着赌，找到了孔子。孔子问明了情况，对颜回笑笑说：“三八就是二十三哪！颜回，你输啦，把冠取下来给人家吧！” 颜回从来不跟老师斗嘴。他听孔子评他错了，就老老实实摘下帽子，交给了买布的。那人接过帽子，得意地走了。对孔子的评判，颜回表面上绝对服从，心里却想不通。他认为孔子已老糊涂，便不想再跟孔子学习了。第二天，颜回就借故说家中有事，要请假回去。孔子明白颜回的心事，也不挑破，点头准了他的假。颜回临行前，去跟孔子告别。孔子要他办完事即返回，并嘱咐他两句话：“千年古树莫存身，杀人不明勿动手。” 颜回应声“记住了”，便动身往家走。路上，突然风起云涌，雷鸣电闪，眼看要下大雨。颜回钻进路边一棵大树的空树干里，想避避雨。他猛然记起孔子“千年古树莫存身”的话，心想，师徒一场，再听他一次话吧，又从空树干中走了出来。他刚离开不远，一个炸雷，把那棵古树劈个粉碎。颜回大吃一惊：老师的第一句话应验啦！难道我还会杀人吗？颜回赶到家，已是深夜。他不想惊动家人，就用随身佩带的宝剑，拨开了妻子住室的门栓。 颜回到床前一摸，啊呀呀，南头睡个人，北头睡个人！他怒从心头起，举剑正要砍，又想起孔子的第二句话“杀人不明勿动手”。 他点灯一看，床上一头睡的是妻子，一头睡的是妹妹…… 天明，颜回又返了回去，见了孔子便跪下说：“老师，您那两句话，救了我、我妻和我妹妹三个人哪！您事前怎么会知道要发生的事呢？” 孔子把颜回扶起来说：“昨天天气燥热，估计会有雷雨，因而就提醒你‘千年古树莫存身’。你又是带着气走的，身上还佩带着宝剑，因而我告诫你‘杀人不明勿动手’”。 颜回打躬说：“老师料事如神，学生十分敬佩！” 孔子又开导颜回说：“我知道你请假回家是假的，实则以为我老糊涂了，不愿再跟我学习。你想想：我说三八二十三是对的，你输了，不过输个冠；我若说三八二十四是对的，他输了，那可是一条人命啊！你说冠重要还是人命重要呢？” 颜回恍然大悟，“扑通”跪在孔子面前，说：“老师重大义而轻小是小非，学生还以为老师因年高而欠清醒呢。学生惭愧万分！” 从这以后，孔子无论去到哪里，颜回再没离开过他。 \n"
  },
  {
    "id": 578,
    "story_id": 540,
    "content": "　　一天下午，在某处一家饭馆门前的大树下拴着一匹马，马的主人是个穷\n汉，正在饭馆吃饭，忽然看见一个绅士将马拴在穷汉的马旁边。\n　　穷汉连忙跑过来提醒绅士：“你不要把马拴在这儿。我这马性子烈，会\n把你的马咬死的。”\n　　绅士瞧不起穷汉，不高兴他说：“我把马拴在哪儿，不用你多管。”说\n完也去饭馆吃饭了。没过多久，一阵凄惨的马叫声传了过来，他们抬头一看，\n只见两匹马正在搏斗。他们赶忙跑过去，想把马拉开，已经迟了，绅士的马\n倒在地上，不一会儿就死了。\n　　绅士把穷汉扭送到法官那里，要穷汉赔马。\n　　法官问穷汉：“是你的马把绅士的马咬死的吗？”\n　　穷汉没回答。法官又问了好多次，穷汉始终像没有听见。\n　　法官无可奈何他说：“这个人又聋又哑，怎么办呢？”\n　　绅士抢着说：“不，他会讲话。法官先生，刚才他还同我讲话来着。”\n　　“是真的吗？他刚才说了些什么？”\n　　“他对我说不要把两匹马拴在一起 ..”\n　　“为什么？”\n　　绅士发现这句话不该讲出来，可是已经讲了，又不能不讲完，只得吞吞\n吐吐说下去：\n　　“ ..说是他那匹马性子烈，会把我的马咬死的。”\n　　“他曾经劝过你，可是你不听，还能怪他吗？”\n\n  \n"
  },
  {
    "id": 579,
    "story_id": 541,
    "content": "从前，有一户人家，姆妈让儿子女儿去给娘娘①送米枣②，娘娘家住在另一个村子，有好几里山路。\n 姐弟俩在路上有说有笑地走着。\n 半路上，碰到了一个老虎。\n 老虎问姐弟俩：“你们到哪里去？”\n 姐弟俩回答：“我们给娘娘送米枣呀。”\n 老虎说：“我就是你们的娘娘啊。”\n 姐弟俩不信，说：“我们娘娘的面③上有六粒斑七粒痣，你面上冇④痣，不是我们娘娘。”\n 老虎说：“我刚刚筛米，脸上有灰，我去溪里洗洗就会看得见。”\n 说完，老虎走到溪边捡了几个螺蛳贴在脸上，给姐弟俩看。\n 姐弟俩信以为真，就跟着老虎回家了。\n 走到一个山洞前，老虎说：“到了，今夜就住这里。”\n 姐弟俩有些不信。\n 老虎说：“不曾晓得你们要来，而今⑤天断暗⑥了，我老人家走得慢，赶不到家。”\n 吃完夜饭，老虎让姐弟俩困觉。\n 弟弟要和“娘娘”睡一头，姐姐就只好睡另外一头。\n 困觉时，姐姐摸着“娘娘”，奇怪地问：“娘娘，你怎么身上有毛啊？”\n 老虎说：“我老人家怕冷，用羊毛盖着。”\n 姐姐也就不怀疑了，懵懵懂懂就睡着了。\n 半夜里，老虎把睡一头的弟弟给吃了。姐姐被吵醒了，听到“娘娘”吃东西的声音，就问“娘娘”：“娘娘，你吃什么啊？”\n 老虎说：“我饿了，在吃你们送的米枣。”\n 姐姐说：“娘娘，我也要吃。”\n 老虎把弟弟的手指头掰了一个递给姐姐。姐姐放进嘴，这“米枣”肉咬不动啊，又有汁水滴着，还有腥味呢，还咬到手指甲，感到奇怪，仔细摸摸，是人的指头！真是吓煞⑦人啊。\n 姐姐心里很害怕，想逃跑。她想了一个办法。\n 姐姐对老虎说：“娘娘，我要出恭⑧。”\n 老虎对她说：“外面有老虎的，时间别太长，我用绳把你的脚系起来，一扯你，你就要回来。”\n 说着，老虎用绳子一头系着姐姐的脚，一头牵在自己手里。\n 姐姐赶紧离开了，悄悄地解下绳子系在一棵大树上，并脱掉自己身上的衣服挂在树干上，就好比一个人站着不动那样。姐姐趁此机会逃走躲了起来。\n 老虎等啊等啊，快天亮了，一直不见姐姐回头，就不高兴了，喊：“你不要冻病了，你家姆妈会怪我没把你带好。”姐姐也不应老虎，老虎一扯那绳子，扯又扯不动，就去追，朦朦胧胧中，看着姐姐的衣服挂着，以为是姐姐本人，就扑了上去，一头撞到大树上，没想到，老虎用力过猛，就撞死了。\n 后来呢，姐姐被过路人救了下来。\n\n 注：①娘娘：外婆。\n ②米枣：枣子。\n ③面：脸。\n ④冇：没有。\n ⑤而今：现在。\n ⑥断暗：傍晚。\n ⑦吓煞：吓死。\n ⑧出恭：大便。\n （婺源女子整理）\n"
  },
  {
    "id": 580,
    "story_id": 542,
    "content": "　　一则民间故事说：从前有个皇帝，自以为机灵无比，便向全国发了一道文告：“有谁能说一件荒唐事，使我说他是撒谎的，那我就把江山分给他一半。”\n　　一个商人对皇帝说：“万岁，我有一把宝剑，只要往天上一指，星星就会落下来。”\n　　皇帝说：“这有什么稀奇，我祖父的烟斗，一头衔在嘴里，一头能跟太阳对火呢！”商人怏怏地走了。\n　　一个地主对皇帝说：“万岁，我本想昨天来见您，只是闪电把天撕破了，漏起雨来，我赶忙把它补好，所以，今天才来，请您原谅呀！”\n　　皇帝笑了：“你的手艺不好啊，今天还有小雨哩！”地主也怏怏地走了。\n　　最后，来了一个农民，他说：“皇上，您答应把女儿许配给我，还要用一斗金子陪嫁，现在，该兑现了吧？”　　皇帝听了，脸色惨变，呆如木鸡，半天说不出后来，最后，只好把女儿嫁给了这个聪明的农夫。\n"
  },
  {
    "id": 582,
    "story_id": 543,
    "content": "王和他的宰相\n\n （印度）\n一位王问他的宰相：\n“讲出来吧，你是不是很爱我？”\n那人答：\n“主子，我是您的恭顺的奴才！怎谈得上爱您呢？”\n“我问的话非回答不可，”王坚持道，“你老实说了吧！”\n宰相于是说了：\n“您多么爱您的奴才，您的奴才也多么爱您！”\n“两个人相爱不可能是恰巧一般无二的呀，”王反驳，“总不免这个爱得多些，那个爱得少些。”\n于是宰相建议道：\n“哪天夜里我陪您秘密出去，找几个本城的穷人，同他们谈谈，问问他们吧。也许您的问题可以得到正确的回答。”\n“再好没有了，”王同意说，“咱们今天夜里就去。”\n就在当天刚刚入夜，王和宰相到了一个穷老太婆所住的陋室。他们站在门槛外面往屋里瞧，瞧见老太婆在织布机子后头坐着呢。\n王的眼睛盯着她，用响亮的发怒的声音说道：\n“这无用的老太婆呀！成天坐在织布机子后头织，到了夜里还不安静点么！”\n宰相便说：\n“请您不要出声了！您的奴才我有话要问她。”宰相叫那老太婆：“喂，老太婆呀，听见什么新闻没有？”\n“你是谁呀，这么晚了还来打扰我？”老太婆抱怨道，“夜里您还不安静点么！”\n“听我讲！”宰相说，“咱们城里的王此刻病重了。你没听说么？”\n“我才不为这种事担心呢。”老太婆回答，“反正我总是又饿又冷，坐在机子后面织布呀。王以前身体好的时候，难道我休息过么？现在他病了，难道我就得发愁么？他身体好还是有病，对于我反正一样！”\n宰相听完她的话，对王说：\n“记住这老太婆的话！现在咱们到旁处去吧！”\n他们走掉了，才过一会儿就听见磨齿格吱吱的响声――附近一个房子里有个年轻的女人正用手磨磨谷子呢。\n“这个好怪的女人呀！”王满怀着同情大声说，“白天整天伺候丈夫，夜里还得磨谷子。从国库里拨点钱津贴她吧。”\n宰相便说：\n“现在您不要开口了。我来问这女人话！”宰相对她喊道：“喂，磨粉的好小娘子！你听说没听说，咱们城里的王此刻病得很重了？”\n“啊呀，天啊！”这个女子失声叫道，“他时时刻刻关照我们！求神保佑他快快恢复健康吧！”\n这时候宰相对王说：\n“您责备那个老太婆，她也就粗鲁地回答咱们的话；您怜惜这个女人，她也就爱惜您。”\n俗语说得好：\n心同心之间有路可通，\n就像圆屋顶会发回声。\n爱能从对方把爱唤去，\n憎也能唤起对方的憎。\n \n"
  },
  {
    "id": 583,
    "story_id": 544,
    "content": "最珍贵的财富\n\n （土耳其）\n有那么一个青年人，总是抱怨自己贫穷，命运不济。他常常自怨自艾地说：\n“我要是能有一大笔钱该有多好！那时候我可以舒舒服服的生活。”\n这当儿，正巧有一位老石匠从旁边走过。听了他的话，老人问道：\n“你为什么要抱怨呢？要知道你已经很富有了！”\n“我有什么财富？”青年人困惑不解，“我的财富在哪里？”\n“比如你的眼睛，你愿意拿出来一只眼睛换些什么东西吗？”老石匠问。\n青年人慌忙说：“你说的什么话？我的眼睛是给什么也不换的。”\n石匠说：“那么让我来砍掉你的一双手吧！我可以给你许多黄金。”\n“不，我也决不用自己的手去换取黄金。”\n这时候老石匠说：\n“现在你看到了吧，你十分富有。为什么你还总抱怨命运不佳呢？记住我的话：力量和健康――这是无价之宝，是金钱难以买得到的。”说完老石匠就走开了。\n \n"
  },
  {
    "id": 584,
    "story_id": 545,
    "content": "（以色列）\n从前有个富人，他有一幢大房子，房子周围是一座美丽的花园。为了美化他的住宅，仆人们从花园里掘出不少石头，富翁就叫他们把石头扔到墙外的路上去。每天都是这样。仆人们掘出来的石头，统统扔到墙外人们经过的路上了。\n一天，富翁站在大门口，仆人们又和往常一样扔石头。附近村里的一个老人从这儿走过，他停下来对富翁提出抗议。\n“你为什么把石头从不是你的地方扔到你的地方去？”他问。\n“你说些什么呀？”富翁说，“你不知道这幢大房子和周围的园子都是我的吗？我的土地一直伸展到这垛墙为止。墙外的路跟我毫不相干。”\n邻村的老头摇摇头。\n“上帝对你太好了，以致你看不到生活中没有一件事是永恒不变的。”老人说完就走了，让富翁去思索他的话的意思。但富翁并没有思索多久，他马上又在他的仆人们中间走动着，鼓励他们从花园里清除更多的石头，扔到墙外去。\n一年年过去了。花园里的石头已清除得一干二净。不知怎的，富翁的运气开始变了，他渐渐失去了他的财富。过了一个时期，他不得不把他珍贵的花园卖掉一部分。这样，一次一次地出卖，最后，他把房子也卖了。他变得衣衫褴褛，穷困不堪，和那些最不幸、最悲惨的乞丐们并没什么两样。\n现在他已经老了，有一天，他从那幢曾经是他的大房子前面走过时，路上的石头绊倒了他，并扎伤了他的光脚。\n他站住了，站在那道他记得很清楚的围墙外面。他在路旁坐下来，歇歇他那又疼又酸的脚，这时，他记起了那个邻村老人很久以前说过的话：“你为什么把石头从不是你的地方扔到你的地方去？”\n"
  },
  {
    "id": 585,
    "story_id": 546,
    "content": "（苏丹）\n有一年大旱。田里的庄稼都已枯萎，河流干涸了，湖水变浅了，眼看百姓就要挨饿。\n于是老人们聚会商议。他们请来了法术高强的巫师。巫师们说：“只要你们把美丽的纳瑞丽献给水神，水就会充满湖泊，雨就会润湿大地。”\n老人们来到纳瑞丽家里，对她父亲说：“只有你能够拯救大家。”\n于是父亲把女儿领到湖边。\n“爸爸，”纳瑞丽问他，“你曾经说过：‘要是纳瑞丽能够拯救大家，那就让她牺牲吧。’这是真的吗？”\n父亲答道：“这是真的。”他的脸色阴暗了。\n“那么来吧，雨，来救我们的人民！”纳瑞丽说。\n湖里的水涨高了，浸湿了她的脚。\n“妈妈，”纳瑞丽问道，“你曾经说过：‘要是纳瑞丽能够拯救大家，那就让她牺牲吧。’这是真的吗？”\n母亲说：“这是真的。”她说完用手遮住了脸，不让人看到她的眼泪。\n“那么来吧，雨！来救我们的人民！”纳瑞丽说。\n湖水涨到了她的膝盖。\n“我的爷爷，”纳瑞丽问道，“你曾经说过：‘让纳瑞丽为救大家而牺牲吧。’这是真的吗？”\n“这是真的，”爷爷沉重地叹了口气。\n“那么来吧，雨！来润湿我们的土地吧！”纳瑞丽说。\n湖水涨到了她的腰部。\n“我的姨母，”纳瑞丽问道，“你曾经说过：‘为了不让老百姓死去，就让纳瑞丽牺牲吧。’这是真的吗？”\n“这是真的，”大姨母说，她的声音颤抖了。\n“那么救人的雨，你来吧！”纳瑞丽说。\n湖水涨到了她的胸部。\n“伯父，”纳瑞丽问道，“你曾经说过：‘为了救人，让我们的纳瑞丽在湖里牺牲吧。’这是真的吗？”\n“这是真的。”伯父回答，他的眼睛蒙上了泪水。\n“那么来吧，盼望已久的雨，来救我们的人民吧！”纳瑞丽说。\n 湖水涨到了她的肩头。\n “乡亲们，永别啦！”姑娘说，“纳瑞丽就要在湖里牺牲了。你来吧，雨，为了不让别人死去。来吧，快点儿来吧，雨！”\n 湖水没过了她的头顶。空中响起了雷声，刹那间大雨倾盆而下。\n 第二天，有个青年来到村子里。他是美丽的纳瑞丽的未婚夫。\n 他又绝望又痛苦，用鞭子抽打着吞没了他那未婚妻的湖水。但是老人们跟他说：“你别抽打湖水。那儿睡着我们的纳瑞丽。”\n 这时候，湖底响起一个姑娘的声音。\n “我的未婚夫！”姑娘的声音说，“难道你不是也会说：‘为了救别人，就让我的纳瑞丽牺牲吧。’你不是也会这样说吗？”\n 青年心痛地答道：“是的，我也会这样说。”\n 这时候湖水突然向两边分开，纳瑞丽从湖底升了起来。她变得更加美丽了。\n 于是青年搀了她的手，把她领到自己的家里。 \n"
  },
  {
    "id": 586,
    "story_id": 547,
    "content": "（埃及）\n人们有句俗话：“像卡拉可希的裁判。”每逢好的法律被愚蠢地或轻率地执行时，就有人这样说。\n据说，有一次，一个小偷闯进一家人家去偷东西。他从花园的围墙爬上窗户，打算把窗子撬开。但是窗框不结实，突然垮下来，小偷跌进屋子里，摔伤了一条腿。\n第二天，小偷用他那条好腿一跷一拐地走到总督卡拉可希面前。他指着自己受伤的腿说：\n“大人，我的职业是小偷。昨天我到了某人的家里，我撬窗子时，窗子塌下去，害得我摔伤了一条腿。”\n卡拉可希一听，就叫卫兵们把那房子的主人带来。一会儿，房子的主人被拖到总督面前来了，他不知道自己犯了什么罪，吓得直发抖。卡拉可希把小偷的控诉重述了一遍，还说：\n“你为什么把窗子做得那么不结实，让它塌下去，叫小偷摔坏了腿？”\n房主对这样的罪名有什么好说的呢？从什么时候起，小偷们有权要求他们打算抢劫的老实人去保护他们呢？可是他知道，和卡拉可希争辩是没有什么好处的。他想了一想之后，对总督说：\n“大人，我家的窗子做得不结实并不是我的过错，我发誓曾经付给木匠足够的钱，要他做一扇能防止这种意外的结实的窗子。”\n“那就把木匠带来！”卡拉可希大发雷霆地下命令。\n木匠来了，总督严厉地对他说：\n“这个房主肯定地说，他给你的钱足够做一扇结实的窗子。你为什么把窗子做得那么不牢固，使得这个可怜的小偷在设法弄开窗子时摔伤了腿呢？”\n木匠听到这个突如其来的控诉，吓得脸无人色。但是他也知道，和卡拉可希争论是没有用的。因此，迟疑了一下之后，他说：\n“大人，那扇窗框装得不牢固不能怪我，当我钉钉子时，一个穿红衣服的漂亮女人在窗下走过，我一看见她，心就乱了，把钉子也钉歪了。”\n卡拉可希要知道那女人的名字，叫人立刻去把她找来。\n她来了。总督重述了木匠的控诉，并且说，若不是因为她的美丽和她穿的红衣服，木匠就不会分心，窗子就会装得结实些，小偷就不会摔伤腿了。\n “我的美丽是真主给的。但我的红衣服是染匠染的。因为他把衣服染红了，才使我弄得木匠心烦意乱。”\n “那么把染匠带到这里来”，卡拉可希命令道。\n 过了几分钟，染匠也哆哆嗦嗦地站在总督面前了。\n “啊，把染料胡乱使用的人！”卡拉可希吼道，“你为什么把这女人的衣服染红，使她引起了木匠的注意，把钉子钉歪了，窗框子装得不牢固，而这个小偷在撬开窗子时就摔伤了腿？”\n 可怜的染匠站在那儿，吓得话也说不出来。他结结巴巴地说了一个一个的理由，但是没有一个能使无情的总督满意。最后，总督叫道：“把这个家伙带走，把他吊死在监狱的门口！”\n 这个染匠碰巧是一个个儿高得出奇的人。士兵们把他带到监狱门口要吊死他时，发现门太矮了，没有挂绳子的地方。他们急忙去回禀总督，因为染匠太高，牢门太矮，没法吊死他。\n 卡拉可希可不会那么轻易地被人难倒，他对那些吓呆了的士兵怒吼道： \n"
  },
  {
    "id": 587,
    "story_id": 548,
    "content": "豆豆和妖怪\n\n （伊朗）\n有一对夫妻，无儿无女。他们朝思暮想，总盼能有一个孩子。\n有一天这家的女人把一盆豆放在炉台上，不小心有一粒豆子掉进了炉膛。\n恰在这时候，邻近各家的妇女来找她，其中一位大嫂，也许是有口无心，也许是蓄念已久，竟对她说：\n“大妹子，孩子们都上山去捡粮食，快让你家孩子也一块儿去吧！”\n女人长叹了一口气，说道：\n“唉！你不知道吗，我家的香火不旺，没有孩子。”\n她刚刚说完，就听到炉灶里有说话的声音：“妈妈，难道我不是你的孩子吗？让我同他们一道去捡粮食吧！”\n女人十分惊奇，跑过去一看，炉灶里有一个很小很小的女孩，胖墩墩，笑眯眯的，非常可爱。母亲把孩子抱出来，给她洗了澡，穿上了小衣服，起了个名字叫豆豆，就让她随着一群女孩子上山捡粮食去了。\n女孩子们捡粮捡到太阳落山，天黑下来的时候她们才想起回家。但是豆豆劝说小朋友们又多捡了一会儿。\n四周一片漆黑，孩子们害怕遇上山上的妖怪，急急忙忙往家里走。\n她们刚刚走上大路，就遇上了妖怪。\n妖怪装模作样，扮出一副笑脸，问道：“孩子们，你们好！怎么跑到深山里来了？”他一面问，一面想：“真好！我今天口福不浅，我要把她们骗到家里，把她们一个不剩地全都吃掉。”于是他又对孩子们说：“走夜路太危险了，饿狼会吃掉你们的。快到我家里去暂住一宿吧。天亮后再回家去！”\n“好，我们跟你去。”不等别人说话，豆豆抢先答应了。\n妖怪把孩子们领到家中，收拾好床铺，让她们睡觉。\n过了一个小时，妖怪问：“谁睡了？谁还没睡着。”\n豆豆说：“我睡不着。”\n“为什么？”\n“在家里，临睡前妈妈总是给我吃夜餐，我要等吃完了鸡蛋和点心才能入睡。”\n为了让孩子们都早早入睡，妖怪忙去做蛋饼，烤点心。这时候豆豆把孩子们全都唤了起来，她们饱餐了一顿，才又躺下。很快孩子们都睡着了。\n又过了一会，妖怪问：“谁睡了？谁还没有睡？”\n豆豆说：“都睡了，就是小豆豆睡不着。”\n“为什么？”\n“在家里，睡觉前妈妈总是给我水喝。那水是到水晶山后的月牙海用筛子装回来的。我喝完了才能睡。”\n妖怪拿起筛子奔水晶山后的月牙海去找水。这当儿天已破晓，孩子们一个个已经醒来，她们穿上衣服便往家逃。走了好一会儿，豆豆猛然想起慌忙之中把捡粮食的口袋忘在了妖怪家里。于是她对伙伴们说：“姐姐们，你们先跑吧，我随后就到。”\n勇敢的豆豆返回了妖怪住处。妖怪正在恼怒得发狂，一见小豆豆回来送死，立刻把她抓在手里，塞进口袋，把口袋扎得结结实实。妖怪跑到森林里去，想找一根树条来，把豆豆活活抽死。\n机灵的豆豆趁妖怪不在，把口袋挣出个小洞，钻了出来，又解开口袋，把妖怪的小猫塞了进去，然后自己躲到一旁，想看个究意。\n妖怪拿回树条，狠狠地抽打口袋，打得猫儿嗷嗷地叫个不停。妖怪一面挥动树条抽打，一面说：“好啊，你现在又装猫叫！这也帮不了你的忙，我非打死你不可！”直到把口袋打开了花，妖怪才发现里面确实是它的猫。\n 妖怪气得发疯，它到处找豆豆，到底把她从一个角落里找了出来。\n“现在你休想再逃跑。我要吃掉你！你自己说说看：我怎样吃你才好？”\n豆豆说：“如果您愿意听我的意见，那我说您最好点起炉灶，烙一张大饼，把我卷着吃掉。” 妖怪说：“好吧，就这么办！我要把你卷饼吃！”\n妖怪点起炉灶，把火烧得旺旺的，接着它又和好面，擀了一张大饼。当它刚弯下腰去把饼贴在烤炉深处的时候，不提防豆豆猛地一下把它推进了火炉里，活活烧死了。\n勇敢的豆豆拿起自己的捡粮口袋跑回了家。\n"
  },
  {
    "id": 588,
    "story_id": 549,
    "content": "　　原始人群到氏族公社初期人类生活是怎样进化的，我国古代也有许多传说。传说中有一些大人物，这些人往往既是首领，又是一个发明家。这种传说多半是古人根据远古时代的原始人生活想象出来的。\n 　　原始人的工具十分简单，周围又有许多猛兽，随时随地会遭到它们的伤害。后来，他们看到鸟儿在树上做窝，野兽爬不上去，不能伤害它们。原始人就学着鸟儿的样，在树上做起窝来，也就是在树上造一座小屋。这样就安全得多了。后来的人把这叫做“构木为巢”（巢音ｃｈáｏ，就是鸟窝）。是谁发明的呢？当然是大家一起摸索出来的。但是在传说中，却把这件事说成有一个人教大家这样做的，他的名字叫做“有巢氏”。\n 　　最早的原始人，还不知道利用火，东西都是生吃的，生吃植物果实还不算，就是打来的野兽，也是生吞活剥，连毛带血的吃了。后来，才发明了用火（在周口店的北京人遗址上，已发现用火的痕迹，说明那时候已经知道利用火）。\n 　　火的现象，自然界早就有了，火山爆发，有火；打雷闪电的时候，树林里也会起火。可是原始人开始看到火，不会利用，反而怕得要命。后来偶尔捡到被火烧死的野兽，拿来一尝，味道挺香。经过多少次的试验，人们渐渐学会用火烧东西吃，并且想法子把火种保存下来，使它常年不灭。\n 　　又过了相当长的时期，人们把坚硬而尖锐的木头，在另一块硬木头上使劲地钻，钻出火星来；也有的把燧石（燧音ｓｕì）敲敲打打，敲出火来。这就懂得了工人能够取火（从考古材料发现，山顶洞人已经懂得人工取火）。是谁发明的呢？当然是劳动人民，但是传说中又说成是一个人，叫做“燧人氏”。\n 　　人工取火是一个了不起的发明。从那时候起，人们就随时可以吃到烧熟的东西，而且食物的品种也增加了。据说，燧人氏还教人捕鱼。原来像鱼、鳖、蚌、蛤一类东西，生的有腥臊味不能吃，有了取火办法，就可以烧熟来吃了。\n 　　不知过了多少长的时间，人们开始用绳子结网，用网去打猎，还发明了弓箭，这比光用木棒、石器打猎要强得多。不但平地上的走兽，就是天空上的飞鸟，水里的游鱼，都可以射杀、捕捉起来。捕来的鸟兽，多半是活的，一时吃不完，还可以留看、养着，留到下次吃，这样，人们又学会了饲养。这种结网、打猎、养牲口的活，都是人们在劳动中共同积累起来的经验。传说中却说发明这些事的人是“伏羲氏”，或者叫“庖牺氏”（庖牺音ｐáｏｘī，疱是厨房，牺是牲口的意思）。\n 　　这种渔猎的时期又不知经过了多少年，人类的文明越来越进步。开始，人们偶尔把一把野谷子撒在地上，到了第二年，发现地面上生出苗来，一到秋天，又长成了更多谷子。于是，人们就大量栽种起来。他们用木头制造一种耕地的农具，叫做耒耜（音ｌěｉｓì，一种带把的木锹）。他们用耒耜耕地，种植五谷，收获量就更大了。后来传说中把这些种庄稼的人说成是一个人，名叫“神农氏”。\n 　　传说中的神农氏还亲自尝过各种野草野果的味儿，有甜的，也有苦的，甚至碰到有毒的。他不但发现了许多可以吃的食物，还发现了许多可以治病的药材。据说，医药事业，就是从那时候开始的。\n 　　从有巢氏到神农氏，这些传说中的大人物实际上是不存在的。但是从构木为巢，钻木取火，一直到渔猎、畜牧，发展农业，反映了原始人生产力的发展，倒是有一定道理的。公元１９５２年，在陕西西安半坡村发现了一处大约六七千年以前的氏族村落遗址。从遗址中发掘出来的东西，知道那个时期的人已经学会饲养和农耕了。\n"
  },
  {
    "id": 589,
    "story_id": 550,
    "content": "　　我们伟大祖国有非常悠久的历史。按照古代的传统说法，从传说中的黄帝到现在，大约有四千多年的历史，通常叫做“上下五千年”。\n 　　在上下五千年的历史里，有许多动人的有意义的故事。其中有许多是有文字记载的。至于五千年以前远古时期的情况，没有文字记载，但是也流传了一些神话和传说。\n 　　譬如，我们人类的祖先，究竟是从哪里来的？古时候流传着一个盘古开天地的神话，说的是在天地开辟之前，宇宙不过是混混沌沌的一团气，里面没有光，没有声音。这时候，出了一个盘古氏，用大斧把这一团混沌劈了开来。轻的气往上浮，就成了天；重的气往下沉，就成了地。\n 　　以后，天每天高出一丈，地每天加厚一丈，盘古氏本人也每天长高了一丈。这样过了一万八千年，天就很高很高，地就很厚很厚，盘古氏当然也成了顶天立地的巨人。后来，盘古氏死了，他的身体的各个部分就变成了太阳、月亮、星星、高山、河流、草木等等。\n 　　这就是开天辟地的神话。\n 　　神话毕竟只是神话，现在谁也不会相信真有这样的事。但是人们喜欢这个神话，一谈起历史，常常说从“盘古开天地”起。这是因为它象征着人类征服自然的伟大气魄和丰富的创造力。\n 　　那么，人类历史究竟应该从哪儿说起呢？后来，科学发达了，人们从地下发掘出来的化石，证明人类最早的祖先是一种从古猿转变而来的猿人。\n 　　我国科学工作者在祖国各地先后发掘了许多猿人的遗骨和遗物的化石，可以看到我们祖国境内最早的原始人，已经有一百万年以上的历史。像云南发现的元谋猿人，大约有一百七十万年历史；陕西出土的蓝田猿人，大约有八十万年历史；拿有名的北京猿人来说，也有四五十万年的历史了。\n 　　这里，我们就从北京猿人说起。北京猿人生活在周口店一带。那时候，中国北方的气候比现在温和湿润。山上山下，生长着树林、灌木和丰茂的野草。凶猛的虎、豹、狼、熊等野兽，出没在树林和山野中。那里还生长着大象、犀（音ｘī）\n 　　牛和梅花鹿。\n 　　猿人的力气比不上这些凶猛的野兽，但是他们和任何动物根本不同的地方，就是猿人能够制造和使用工具。这种工具十分简单，一件是木棒，一件是石头。木棒，树林里多的是，但它是经过人砍削的；石头呢，是经过人工砸打过的，虽然很粗糙，但毕竟是人制造的工具。\n 　　他们就是用这种简单的工具来采集果子，挖植物的根茎吃。他们还用木棒、石器来同野兽作斗争，猎取食物。\n 　　但是，这种工具毕竟太简陋了，他们获取的食物是很有限的，靠单个人的力量，没法生活下去，只好过着群居的生活，共同劳动，共同对付猛兽的侵袭。这种人群就叫原始人群。\n 　　几十万年过去了，猿人在艰苦的斗争中进化了。在北京周口店龙骨山的山顶洞穴里，发现另一种原始人的遗迹。这种原始人的样子，已经和现代人没有什么两样。我们把他们叫做“山顶洞人”。\n 　　山顶洞人的劳动工具有了很大的改进，他们不但能够把石头砸成石斧、石锤，而且还把野兽的骨头磨制成骨针。别看这一枚小小的骨针，在那时候，人们能磨制骨针可不是一件简单的事。有了骨针，人们可以把兽皮缝成衣服，不像北京猿人时期那样赤身裸体。\n 　　山顶洞人过的也是群居生活。但他们的群居生活已经按照血统关系固定下来。一个集体的成员都是共同祖先生下来的，也就是同一氏族的人。这样，人类社会就进入了氏族公社时期了。\n"
  },
  {
    "id": 590,
    "story_id": 551,
    "content": "　　大约在四千多年以前，我国黄河、长江流域一带住着许多氏族和部落。黄帝是传说中最有名的一个部落首领。\n 　　以黄帝为首领的部落，最早住在我国西北方的姬水附近，后来搬到涿鹿（今河北省涿鹿、怀来一带），开始发展畜牧业和农业，定居下来。\n 　　跟黄帝同时的另一个部落首领叫做炎帝，最早住在我国西北方姜水附近。据说跟黄帝族是近亲。炎帝族渐渐衰落，而黄帝族正在兴盛起来。\n 　　这时候，有一个九黎族的首领名叫蚩尤（音ｃｈīｙōｕ），十分强悍。传说蚩尤有八十一个兄弟，他们全是猛兽的身体，铜头铁额，吃的是沙石，凶猛无比。他们还制造刀戟弓弩各种各样的兵器，常常带领他的部落，侵掠别的部落。\n 　　有一次，蚩尤侵占了炎帝的地方，炎帝起兵抵抗，但他不是蚩尤的对手，被蚩尤杀得一败涂地。炎帝没法子，逃到涿鹿请求黄帝帮助。黄帝早就想除去这个各部落的祸害，就联合各部落，准备人马，在涿鹿的田野上和蚩尤展开一场大决战。\n 　　关于这次大战，有许多神话式的传说。据说黄帝平时驯养了熊、罴（音ｐí）、貔（音ｐí）、貅（音ｘｉū）、貙（音ｃｈū）、虎六种野兽，在打仗的时候，就把这些猛兽放出来助战（有人认为，传说中的六种野兽实际上是以野兽命名的六个氏族）。蚩尤的兵士虽然凶猛，但是遇到黄帝的军队，加上这一群猛虎凶兽，也抵挡不住，纷纷败逃。\n 　　黄帝带领兵士乘胜追杀，忽然天昏地黑，浓雾迷漫，狂风大作，雷电交加，使黄帝的兵士无法追赶。原来蚩尤请来了“风伯雨师”助战。黄帝也不甘示弱，请天女帮助，驱散了风雨。一刹那之间，风止雨停，晴空万里，终于把蚩尤打败了。也有一种传说，说是蚩尤用妖术制造了一场大雾，使黄帝的兵士迷失了方向。黄帝用“指南车”来指引，带领兵士，依着蚩尤逃跑的方向追击，结果把蚩尤捉住杀了。这些神话反映这场战争是非常激烈的。\n　　各部落看到黄帝打败了蚩尤，都挺高兴。黄帝受到了许多部落的拥护。但是，炎帝族和黄帝族也发生了冲突，双方在阪泉（今河北涿鹿县东南）地方打了一仗，炎帝失败。从此，黄帝成了中原地区的部落联盟首领。\n 　　传说中的黄帝时代，有许多发明创造，像造宫室、造车、造船、制作五色衣裳，等等，这些当然不会是一个人发明的，但是后来的人都把它记在黄帝帐上了。\n 　　传说黄帝有个妻子名叫缧（音ｌéｉ）祖，亲自参加劳动。本来，蚕只有野生的，人们还不知道蚕的用处，缧祖教妇女养蚕、缫丝、织帛。打那时候起，就有了丝和帛了。\n 　　黄帝还有一个史官仓颉（音ｃāｎｇｊｉé），创制过古代文字。我们没有见到过那个时期的文字，也没法查考了。\n 　　中国古代的传说都十分推崇黄帝，后代的人都认为黄帝是华夏族的始祖，自己是黄帝的子孙。因为炎帝族和黄帝族原来是近亲，后来又融合在一起，所以我们也常常把自己称为炎黄子孙。为了纪念这位传说中的共同祖先，后代的人还在现在陕西黄陵县北面的桥山上造了一座“黄帝陵”。\n"
  },
  {
    "id": 591,
    "story_id": 552,
    "content": "　　夏启当上国王以后，有一个部落有扈（音ｈù）氏不服，起兵反抗。启和有扈氏的部落发生了一场战争，最后启把有扈氏灭了，把俘虏来的人罚做牧奴。其他部落看到有扈氏的样子，没有人再反抗了。\n 　　夏启死后，他的儿子太康即位。太康是个十分昏庸的君主。他不管政事，专爱打猎。有一次，太康带着随从到洛水南岸去打猎。他越打越起劲，去了一百天还没有回家。\n 　　那时候，黄河下游的夷族，有个部落首领名叫后羿（羿音ｙì），野心勃勃，想夺取夏王的权力。他看到太康出去打猎，觉得是个机会，就亲自带兵守住洛水北岸。等到太康带着一大批猎得的野兽，兴高采烈地回来的时候，走到洛水边，对岸全是后羿的军队，拦住他的归路。太康没法，只好在洛水南面过着流亡生活。后羿还不敢自立为王，另立太康的兄弟仲康当夏王，把实权抓在自己手里。\n 　　后羿是一个著名的弓箭手，他的射箭是百发百中的。有一个神话，说古时候天空里本来有十个太阳，地面上热得像烤焦似的，给庄稼带来严重的灾害。大家请后羿想法子，后羿拈弓搭箭，“嗖嗖”地几下，把天空里的九个太阳射了下来，只留下一个太阳。这样，地面上气候适宜，不再闹干旱了。又说，古时候大河里有许多怪兽，经常兴风作浪，造成水灾，把禾苗淹没，人畜淹死，也是后羿用箭把这些怪兽都射死了，人们的生活才恢复了正常。这些神话说明后羿的箭术很高明，是大家公认的。\n 　　后羿开始还只是做个仲康的助手。到了仲康一死，他干脆把仲康的儿子相撵（音ｎｉǎｎ）走，夺了夏朝的王位。他仗着射箭的本领，也作威作福起来。他和太康一样，四出打猎，把国家政事交给他的亲信寒浞（音ｚｈｕó）。寒浞瞒着后羿，收买人心。有一次，后羿打猎回来，寒浞派人把他杀了。\n 　　寒浞杀了后羿，夺了王位，怕夏族再跟他争夺，一定要杀死被后羿撵走的相。\n 　　相逃到哪儿，寒浞就追到哪儿。后来，相终于被寒浞杀了。那时候，相的妻子正怀着孕，被寒浞逼得没法，从墙洞里爬了出去，逃到娘家有仍氏部落，生下个儿子叫少康。\n 　　少康长大后，给姥姥家看牲口；后来听到寒浞正在派人追捕他，又逃到舜的后代有虞氏那儿。\n 　　少康从小在艰难的环境中长大，练了一身本领。他在有虞氏那里招收人马，开始有了自己的队伍；后来，又得到忠于夏朝的大臣、部落帮助，反攻寒浞，终于把王位夺了回来。\n 　　夏朝从太康到少康，中间经过大约一百年的混战，才恢复过来。历史上称作“少康中兴”。\n 　　少康灭了寒浞，可是夷族和夏朝之间的斗争还没完。夷族人有很多出名的射手，他们的弓箭很厉害。后来少康的儿子帝杼（音ｓｈù）即位，发明了一种可以避箭的护身衣，叫做“甲”，战胜了夷族，夏的势力又向东发展了。\n \n"
  },
  {
    "id": 592,
    "story_id": 553,
    "content": "　　黄河下游有个部落叫商。传说商的祖先契（音ｘｉè）在尧舜时期，跟禹一起治过洪水，是个有功的人。后来，商部落因为畜牧业发展得快，到了夏朝末年，汤做了首领的时候，已经成为一个强大的部落了。\n 　　夏王朝统治了大约四百多年，到了公元前十六世纪，夏朝最后的一个王夏桀（音ｊｉé）在位。夏桀是个出名的暴君，他和奴隶主贵族残酷压迫人民，对奴隶镇压更重。夏桀还大兴土木，建造宫殿，过着荒淫奢侈的生活。\n 　　大臣关龙逄（音ｐáｎｇ）劝说夏桀，认为这样下去会丧失人心。夏桀勃然大怒，把关龙逄杀了。百姓恨透了夏桀，诅咒说：“这个太阳什么时候才会灭亡，我们宁愿跟你同归于尽。”\n 　　商汤看到夏桀十分腐败，决心消灭夏朝。他表面上对桀服从，暗地里不断扩大自己的势力。\n 　　那时候，部落的贵族都是迷信鬼神的，把祭祀天地祖宗看作最要紧的事。商部落附近有一个部落叫葛，那儿的首领葛伯不按时祭祀。汤派人去责问葛伯。葛伯回答说：“我们这儿穷，没有牲口作祭品。”\n 　　汤送了一批牛羊给葛伯作祭品。葛伯把牛羊杀掉吃了，又不祭祀。汤又派人去责问，葛伯说：“我没有粮食，拿什么来祭呢？”\n 　　汤又派人帮助葛伯耕田，还派一些老弱的人给耕作的人送酒送饭，不料在半路上，葛伯把那些酒饭都抢走，还杀了一个送饭的小孩。\n 　　葛伯这样做，激起了大家的公愤。汤抓住这件事，就出兵把葛先消灭了。接着，又连续攻取了附近几个部落。商汤的势力渐渐发展了，但是并没引起昏庸的夏桀注意。商汤妻子带来的陪嫁奴隶中，有一个名时伊尹（音ｙǐｎ）。传说伊尹开始到商汤家的时候，做个厨司，服侍商汤。后来，商汤渐渐发现伊尹跟一般奴隶不一样，商汤和他交谈以后，才知道他是有心装扮作陪嫁奴隶来找汤的。伊尹向汤谈了许多治国的道理，汤马上把伊尹提拔做他的助手。\n 　　商汤和伊尹商量讨伐夏桀的事。伊尹说：“现在夏桀还有力量，我们先不去朝贡，试探一下，看他怎么样。”\n 　　商汤按照伊尹的计策，停止了对夏桀的进贡。夏桀果然大怒，命令九夷发兵攻打商汤。伊尹一看夷族还服从夏桀的指挥，赶快向夏桀请罪，恢复了进贡。\n 　　过了一年，九夷中一些部落忍受不了夏朝的压榨勒索，逐渐叛离夏朝，汤和伊尹才决定大举进攻。\n 　　自从夏启以来，同姓相传已经四百多年，要把夏王朝推翻，也不是一件简单的事。汤和伊尹商量了一番，决定召集商军将士，由汤亲自向大家誓师。\n 　　汤说：“我不是敢进行叛乱，实在是夏桀作恶多端，上帝的意旨要我消灭他，我不敢不听从天命啊！”他接着又宣布了赏罚的纪律。\n 　　商汤借上帝的意旨来动员将士，再加上将士恨不得夏桀早早灭亡，因此，作战非常勇敢。夏、商两军在鸣条（今山西运城安邑镇北）打了一仗，夏桀的军队被打败了。\n 　　最后，夏桀逃到南巢（今安徽巢县西南），汤追到那里，把桀流放在南巢，一直到他死去。\n 　　这样，夏朝就被新建立的商朝代替了。历史上把商汤伐夏称为商汤革命，因为古代统治阶级把改朝换代说成是天命的变革，所以称为“革命”。这和现在所说的革命完全是两回事。\n \n"
  },
  {
    "id": 593,
    "story_id": 554,
    "content": "　　商汤建立商朝的时候，最早的国都在亳（音ｂó，今河南商丘）。在以后三百年当中，都城一共搬迁了五次。这是因为王族内部经常争夺王位，发生内乱；再加上黄河下游常常闹水灾。有一次发大水，把都城全淹了，就不得不搬家。\n 　　从商汤开始传了二十个王，王位传到盘庚手里。盘庚是个能干的君主。他为了改变当时社会不安定的局面，决心再一次迁都。\n 　　可是，大多数贵族贪图安逸，都不愿意搬迁。一部分有势力的贵族还煽动平民起来反对，闹得很厉害。\n 　　盘庚面对强大的反对势力，并没有动摇迁都的决心。他把反对迁都的贵族找来，耐心地劝说他们：“我要你们搬迁，是为了想安定我们的国家。你们不但不谅解我的苦心，反而发生无谓的惊慌。你们想要改变我的主意，这是办不到的。”\n 　　由于盘庚坚持迁都的主张，挫败了反对势力，终于带着平民和奴隶，渡过黄河，搬迁到殷（今河南安阳小屯村）。在那里整顿商朝的政治，使衰落的商朝出现了复兴的局面，以后二百多年，一直没有迁都。所以商朝又称作殷商，或者殷朝。\n 　　从那时候起，经过三千多年的漫长日子，商朝的国都早就变为废墟了。到了近代，人们在安阳小屯村一带发掘出大量古代的遗物，证明那里曾经是商朝国都的遗址，就叫它是“殷墟”。\n 　　从殷墟发掘出来的遗物中，有龟甲（就是龟壳）和兽骨十多万片，在这些龟甲和兽骨上面都刻着很难认的文字。经过考古学家的研究，才把这些文字弄清楚。原来商朝的统治阶级是十分迷信鬼神的。他们在祭祀、打猎、出征的时候，都要用龟甲和兽骨来占卜一下，是吉利或是不吉利。占卜之后，就把当时发生的情况和占卜的结果用文字刻在龟甲、兽骨上。这种文字和现在的文字有很大的不同，后来就把它叫做“甲骨文”。现在我们使用的汉字就是从甲骨文演变过来的。\n 　　在殷墟发掘的遗物中，还发现大量的青铜器皿、兵器，种类很多，制作很精巧。有一个叫做“司母戊”的大方鼎，重量有八百七十五公斤，高一百三十多厘米，大鼎上还刻着富丽堂皇的花纹。这样大的青铜器，说明在殷商时期，冶铜的技术和艺术水平都是很高的。但是也可以想象得出，像这样巨大的精美的大鼎，不知道渗透着多少奴隶的血汗哩！\n 　　考古工作者还在殷墟发掘了殷商奴隶主的墓穴。在安阳武官村一座商王大墓中，除了大量的珍珠宝玉等奢侈的陪葬品之外，还有许多奴隶被活活杀死殉葬。在大墓旁边的墓道里，一面堆着许多无头尸骨，一面排列着许多头颅。据甲骨片上的文字记载，他们祭祀祖先，也大批屠杀奴隶做供品，最多的竟达到二千六百多个。这是当年奴隶主残酷迫害奴隶的罪证。\n 　　从殷墟出土的甲骨文中，我们对殷商时期的社会情况有了比较确凿的考证。所以说，我国最早有文字记载的历史，是从商朝开始的。\n \n"
  },
  {
    "id": 594,
    "story_id": 555,
    "content": "    从前，台湾和大陆相连，中间没隔一个台湾海峡。这搭有一个所在叫做东京，很闹热，人很多，也很富，但是富的人很枵鬼，认钱没认人。有一个臭头和尚，一身生疥烂呀汁流汁滴，去东京共人赏，没一个要一碗给伊吃，一文给伊用，还鼻孔捂咧赶伊：\"去乎，去乎，一身臭嫌嫌，去别处赏，去别处赏！\"臭头和尚一世界赏没，行到山边，遇着一个少年家，咧挨豆干豆腐。\n    少年家说：\"老师傅，我今日还没卖半文，没现钱倘给你，你若腹肚枵，豆干豆腐豆花，做你吃。\"臭头和尚听见伊这样说，将豆干提起来大嘴细嘴就吃。豆干吃了吃豆腐，豆腐吃了饮豆花，亲像三暝三日没吃，如虎似象，将少年家的豆干豆腐吃了了，一鼎豆花也饮了了，连应嗝一下都没，肚腹挲挲咧，呵耳歕鼻，目睭絮絮说：\"爱睏仔。\"\n 少年家就将和尚扶去伊床咧。臭头和尚一贴着床铺，倒落去现鼾，衫裤没脱，破草鞋也原穿咧。少年家共伊牵被来盖，重新浸豆，准备再挨。\n    臭头和尚睏醒来，看见少年家咧挨豆，共伊肩头搭搭咧说：\"少年家，大度量。贫僧没啥倘报答你，送你一句话，你得紧记。\"少年家说：\"什么话？\"\"石狮吐血，地牛翻身，沉东京浮福建，救虫不倘救人。\"少年家正要问伊这句话是什么意思，臭头和尚已经没看见人影咯。\n    少年家担豆干豆腐去街上卖，就去看衙门口的石狮有吐血没。少年家逐日去看石狮，一个卖肉的问伊看什么？少年家共伊实实说，卖肉的笑少年家咧神。隔日天光早，卖肉的将猪料糊咧石狮嘴内。少年家担豆腐来卖，看见石狮嘴里有血，将担扔掉，边走边喊：\"石狮吐血咯，地牛要翻身咯，走啊！\"地震原本叫地动，是涂脚底的一只大地牛咧翻身。少年家叫说要地动，没人要相信，逐个都笑伊咧起。\n    少年家一直走到一座山头，一时乌天暗地，雷响霹雳，濩一粒两粒大，劈劈啪啪连落煞；雷公驱驱响，雷声隆隆吼，山洪爆发大水淹起来。满城的人走离，和猪、羊、牛、马精牲做一下，让大水流流去；眠床橱桌、大箱细笼，浮呀一世界。\n    少年家爬起去山顶，看天变地变，大水一来，人淹死很多，一座东京城，沉落去水内，连衙门口的旗杆都没看见半寸。少年家惊心动魄，想起了臭头和尚说的话，果然很应验，石狮吐血，地牛翻身，东京沉落去，淹着的所在很福气，福人居福地，建家立业，叫做福建真真没错。\n    少年家脚下的大水流得很急，很割，人和精牲都没法靠近，爬起来。有一只老鼠，在水里沉咧浮咧，吱吱叫，亲像咧喊救护。少年家将一支竹竿伸过去，老鼠竹竿，一节过一节，来到山顶。大水将一块柴枋流过来，一群白蚁歇在柴枋顶，随时都会翻畈覆。少年家又用竹竽将柴枋轻轻仔勾、勾、勾，勾到边头，白蚁也就起来山顶。一只蜜蜂，飞来飞去没处歇，飞到山顶已经没力再飞了，少年家伸竹竿让伊歇，慢慢仔放落来。\n    又流一支杉过来，杉咧一个人，让水激呀脸乌嘴乌，看见山顶有人，开嘴要喊救护，水涌按头壳搧来，那个人\"沐沐沐\"连吃几嘴水，要喝也喝得出来，实在很危险，少年家若不救伊，现会没命。少年家这时记得臭头和尚交代的话，\"救虫不倘救人\"，将竹竿伸过去。那个人亲像熊抄着竹管，死都不放，少年家险险让伊倒拖落水，赶紧马步煞咧，将竹竿一下一下拔过来。\n    少年家救起来的人自己说伊叫做王恩，请问少年家的人名，少年家说伊叫李义。王恩为了报答李义的救命之恩，招李义结拜，认李义做阿兄。两个对天咒诅，有福同享，有难共当。\n    大水退了，东京沉落去变做海峡，孤单剩海墘一条东京大路，没沉的所在是福建。李义原挨豆干豆腐趁吃。王恩原本是财主囝，东京一沉，伊成为孤儿，无处倘去，依偎李义生活；李义作豆干豆腐，四五路无人，得盘山过岭，担去很远的所在卖。     这日，李义担豆干豆腐要去卖，盘一座大山，忽然天乌一爿，李义估叫是要落濩，头一看，一片乌云飞过头壳顶。乌云停在山顶，都是一个妖怪，青面獠牙，背脊生两个翅股，背一个查嫫。李义着一惊，僻在山路边树仔脚不敢弹动。再一看，妖怪煞没看见了。李义蹑蹑脚爬去山顶，看见一个山洞，亲像大古井，乌坎坎，深窿窿。\n    李义想说这里一定是妖怪的山洞，不敢多看，踅落来担担咧过山去城内卖。入城的时节，看见官府出一张告示，说知府大人的千金小姐在后花园佚佗，让妖怪摄去，若有人将小姐救倒来，有嫫的，赏黄金千两，没嫫的，小姐嫁给伊。\n    李义将豆干豆腐卖了，回来和王恩说这项事，又再将伊看见妖怪钻入山洞的事情也共王恩讲，打算请王恩相共去救小姐。王恩说：\"小姐只有一个，救出来要让你做嫫还是给我做嫫？\"李义说：\"咱就不要娶小姐，提赏金，有钱就娶有嫫，咱才一人娶一个。\"王恩说：\"好是好，却很危险。\"\"没冒险一世人穷死死，免想娶。\"\"咱打算好势，拼一注。\"\n    两个发落筐篮、长索，去僻咧山边等，等到妖怪飞出山洞，李义拖王恩来到洞口。王恩惊山洞不知还有什么妖精鬼怪，山禽野兽，就对李义说：\"你较细股较轻，你落去；我较大股较有力，在顶面拔索。\"李义觉得王恩说了有道理，就坐咧筐篮内，王恩拔索，将李义慢慢放落去山洞内面。一仔久筐篮拄着底，王恩将索停咧没再放。再过一仔久，下面索咧摇，王恩出力，将筐篮拖出来，内面坐一个千金小姐，生做很娞。王恩一看见就没想提赏钱去另外娶咯，将筐篮索扔掉，没管小姐说下底还一个，背起小姐自己先去找官府请功。\n    小姐共老爸说，叫王恩去救李义，王恩惊遇着妖怪不敢去。小姐很生气，叫老爸将王恩关起来。知府大人因为小姐已经救来了，也就没再派人去救李义。\n    李义在山洞内等来等去，没看见王恩将筐篮放落来拖伊起去，在下底喝呀没声，都没听见王恩应一句。只听见脚边吱吱吼，说：\"王恩去了，王恩去了。\"李义一看，都是老鼠。老鼠在洞底挖洞，通出去山脚。李义钻出山洞，去官府找小姐和王恩，才知王恩没和小姐成亲，倒让官府关咧监牢内面。\n    知府大人看见李义是一个农哥，若真实是小姐的救命恩人，这个人就是伊的囝婿，没做囝婿也得赏伊千两黄金，很提得出来。所以，故意相刁难，叫一群查嫫和小姐罩头巾站在二门内让李义认小姐。认会出来才承认伊是小姐的救命恩人。\n    往时衙门还是大厝的内面，用一个门分内外，叫做二门，内面住女眷，没随便让人出入。所以才有说，千金小姐\"大门不出，二门不迈\"。李义站在二门外面得入去，蜜峰飞来李义耳仔边说：\"我去小姐头顶飞。\"李义就将罩头巾的小姐认出来。\n    知府叫人将二门关起来，小姐在内面，李义在外面，叫李义行入去找小姐。白蚁来，将门车车破，李义就大摇大摆行入去和小姐相见。小姐在山洞内面暗嗖嗖，不识李义的人，却会认得伊的声，就和李义相认。李义要求放王恩，说若没伊相共，伊自己一个也救得小姐。小姐说：\"伊存心要害你，你还替伊说话？你要救伊，伊有要救你没？\"\n 李义这时联想到臭头和尚说的\"救虫不倘救人\"这句话。大水的时节伊救老鼠、白蚁、蜜峰，伊遇着困难，都来相帮助，只有这个王恩，忘恩负义，真没良心，救伊却倒来相害。没良心的人真实不值一尾虫！\n    这个故事，曾经搬上舞台，香港还拍做彩色影片，叫做《云中落绣鞋》，又名《石义大战蟒蛇精》，轰动一时。 "
  },
  {
    "id": 595,
    "story_id": 556,
    "content": "　　有句俗话叫做“多子饿煞爸”。这典故出在九龙江边。\n　　早年间，有个姓肖的老头，他有四个儿子：老大、老二和老四是亲生子。老三是个检来养大的。肖老头辛辛苦苦把四个儿子拉扯大，娶媳妇成了家。肖老头给他们各自一份财产。他把田给了老大；把一门店铺给了老二；让老三学屠宰，给了他一担卖肉担；老四进了学，却未考上秀才，后来当了人家的掌柜。老俩口老了，让四个儿子轮流管饭。\n　　这年腊月，正好轮到老大管饭。大年二十九这天，北风呼呼地叫，天气冷得叫人发抖。老俩口从早上日出辰扒了几口稀饭，直等到日落申，还未见谁送吃的来。\n　　这时东邻西舍，一家家围完炉，吃过年夜饭，劈里啪啦鞭炮声不断传来。老俩口却又冷又饿，蜷缩在炕上干瞪眼。老婆婆说：“老头子呀，看来今天要挨饿过年了！”老头子说：“老婆子呀，恐怕还得准备饿正呢！”(“饿正”方言与“妖精”谐音。“正”指正月)\n　　他们的儿子们忘了管饭么？没忘！\n　　老大一上午到地里收菜去了，等他挑着满担的花菜、大蒜、芹菜、芥菜回到家，已经后晌了。老婆端来了洗脸水，擦了脸，洗完脚，这才想起该给老爹送饭了，就问：“孩的妈，有没有端几碗又热又烂的好东西给爹娘送去。”老大的媳妇一听，满脸不高兴，说：“今天是大年夜，四个儿子四份饭菜，他两个老头吃得完？再说咱管了整整一月吃饭，就少送这一顿也没相干。”老大听了觉得有道理，不送就不送，把大大小小的囝子喊回家，围炉吃年夜饭······。\n　　老二那天后响料理完店里的事，关了店门回家。一进门就问：“孩子的妈，妈吃的弄完了没？”灶间传出老二媳妇的声音：“来了，来了！”老二一进大厅，见桌上摆满了蒸的糕，炸的鱼，烤的鸭，炖的鸡…·热腾腾，香喷喷，馋得口水直往下流，老二挑了几样，朝着灶间喊：“孩的妈，我把这几样送去给爹和娘尝尝，回头咱再围炉吧！”\n　　这时，老二媳妇手拿一把火钳，急匆匆冲出灶间，喊“慢”！老二打量了一下老婆的脸色已经晴转阴，不妙！只听老婆说，你别跟我装孝子，上有哥哥下有弟弟，财产分到你手里也不过四分之一。再说今晚四家兄弟都送吃的，岂不把两个老的撑死？”\n　　老二一听有道理，何况今天还是轮到老大管饭，我何必多此一举！\n　　再说老四，从东家那儿提回了一大包过年的礼品，回到家里，一跨进门槛就喊：“孩的娘，有没有送点好吃的去孝敬老爹娘？”老四的老婆正忙得团团转，这一听正窝火呢！“你就光知道孝敬老爹娘，他给你金山还是银山？好田好屋不都让上边的分光？你跟着充什么孝子，要孝顺干脆搬去跟你老娘过。”\n　　老四给老婆抢白了几句，连大气也不敢吭，乖乖地捋起袖绻给老婆当帮手。…\n　　那老三，一早下乡卖猪肉，直到过响才完，紧赶慢赶。回到家已快掌灯了，见妻子已把热腾腾年夜饭摆满桌子。\n　　老三道：“娃的娘。快挑几项炖得烂烂的，热热端给爹和娘。”老三的妻子说：“你也来充孝子，人家三个亲生儿还不够老两口吃的，要送你？再说家财他们分大的，房子他们分好的，再孝顺也是抱养的儿子，亲不上：“老三却不高兴地说；“娃的妈，快别这样讲，我老三有今天，多亏二老的抚养，咱们不能忘恩负义！”说着，说着，挑着些猪脚、猪肝···用食盒装上，让儿子跟他扛着，上老房去孝敬二老。\n　　一进门，见二老抖抖擞擞挤在坑角，灯也没点，忙问；“爹、娘，饭吃了没？”肖老头睁睁眼问；“吃饭，午饭还是晚饭？”“你连午饭还未吃？”老三这才大吃一惊，忙把热腾腾的猪蹄、猪肝盛给王老先暖暖肚子。然后交代儿子，回去叫妈来，把阿公阿妈(祖母)背回家过年？  肖老头这方叹了一口气说；“我辛辛苦苦拉扯了四个儿子，却差点多子饿死爹了”\n"
  },
  {
    "id": 547,
    "story_id": 557,
    "content": "　　打虎亲兄弟这则故事说的是：从前，闽南某山区半山腰，有一小村庄，村前村后树林密布，常有野兽出没。村里有户人家，父母早逝，兄弟三人，白天结伴上山砍柴，挑往墟场换口粮，晚上则遵照祖训，一起练武防身，天长日久，却也练就一身好拳脚。\n　　由于家境贫寒谋生艰难，老大跟乡亲们一道飘洋过海往南洋打工。几年后，老家的老二和老三都先后成家，分家过活。有一段时间，村里常发现有老虎出没，村民惶惶不安。兄弟俩见此情况，商议上山打虎为民除害。就找铁匠打造一双钢叉子和一对铁短棍为打虎武器。\n　　于是兄弟俩就拿着钢叉和铁棍上山埋伏。时近黄昏，一阵冷风过处，见一老虎从密林中闯出来，老三年轻气盛，拿着钢叉就冲着老虎迎上去。老虎见有人拦路就站着盯住来人。老三把钢叉在老虎面前虚晃几下，惹得老虎抖起虎威，“吼”的一声，跃起前腿，居高临下扑下来。老三不失时机，把钢叉对准老虎的脖子叉上去。老虎被钢叉叉在半空中，前腿乱踢。这时，老二急忙用铁棍打折老虎的两条前腿，老虎断了前腿，不能再抖威了。兄弟俩就双双举起铁叉和铁棍往老虎身上猛打乱刺。不一刻，老虎断气，两人就扛着死虎回村。\n　　从此以后，兄弟俩就以打虎为营生，日子却也过得颇顺心。一晚，老三向妻子讲起了打虎时兄弟两人如何配合默契。妻子听后很不以为然，觉得丈夫每次都是出大力气叉老虎的脖子，而二哥省力得多，竟然也平分得利，实在不合理。丈夫经不起她的怂恿，也认为自己吃亏。这样，夫妻打起了小算盘，决定以后上山打虎两人同去，不邀二哥了。\n　　隔天，老二有事出门。老三夫妻俩拿了钢叉和铁棍独个儿上山，埋伏了一阵儿，有一只老虎从树林深处慢悠悠的踱出来。一见老虎来了，丈夫拿起钢叉熟练地与老虎周旋几下，就把老虎叉起来。这时，妻子见到老虎，胆战心惊，站都站不稳，差点昏厥过去。丈夫看到妻子没法帮他，心里也发慌了，就大声呼喊救命。他心里明白：如果没能把老虎前腿打断，就难得虎口余生。正当危急之际，只见他的大哥拿着大斧，二哥拿着铁棍双双赶来了。\n　　原来，老大多年在南洋谋生，但思乡心切，便和几位乡亲相邀返回故里。老大刚跨进家门，老二也跟着进来。兄弟俩相见却找不到老三夫妇，询问老二的妻子，才知道他们上山打虎去了。兄弟俩听说后，预感大事不妙，大哥急忙抄起当年砍柴的大斧，二哥拿起打虎的铁棍，抄小路赶上山，当看到人虎相持的架势时，老大和老三分别挥动大斧和铁棍，一左一右把老虎的两条前腿打折。老虎趴下死了，老三也无力地躺在地上喘大气。\n　　经此教训，老三的妻子再也不敢搬弄是非了。兄弟间、妯娌间关系更加密切。“打虎亲兄弟”这句话就在闽南一带流传开了。 \n"
  },
  {
    "id": 566,
    "story_id": 558,
    "content": "       草索拖阮公，草索拖阮爸这是闽南一句俗语，其中还有一段故事呢！\n       老阿公老了，耳朵听不见了，病在床上半年多，只剩点气丝。儿子觉得老头子够拖累的，不如早点打发他上山。\n      一天儿子搓了一条很结实的草索，将老阿公捆在一片木板上，然后叫来自己的宝贝儿子——老阿公的孙子——春仔，说：“把阿公拖上后山去扔掉吧！”\n       春仔很听话，果然用草索把老阿公拖到后山山拗扔了。当他转身要下山时，心想这草素打得这么结实，才用一次太可惜了。春仔解下草素带回家。\n       阿爸见春仔带回草索，觉得奇怪，问道：“你带回这草索干啥？”春仔笑眯眯地说：“留着等你老了，我省得再搓草索。”\n      阿爸吃惊地“啊”一声，话也说不出来。春仔以为阿爸还不明白，解释说：“草索拖阿公，草索拖阿爸，留着你老了拖你上山！”\n       阿爸听了面红耳赤，为自己的不孝感到惭愧。站起身来，大声说：“春仔，上山去。”“做啥？”“把阿公抬回来。”\n      于是父子俩到后山又把阿公抬回来。\n      阿爸抱着老阿公痛哭了一场。从此痛改前非，尽心地服侍病危的阿公。\n"
  },
  {
    "id": 581,
    "story_id": 559,
    "content": "     从前，步文乡有个老人，姓陈名勤。为人善良，团结乡里，一生抱负立足于“和为贵”，在其家门前高挂“无事牌”。一天，村里有个家财万贯的员外，见了此牌，呵呵大笑道：“人无千日好，花无百日红”。小小的农佬，岂敢高挂无事牌，吾偏叫你有事。但见他搔搔脑瓜，拍拍长衫角，大摇大摆地闯过陈家。陈老人连忙迎入，问道：“员外光临敝舍，不知有何贵干？”\n      “无事不登三宝殿，因前你祖上曾打死本家一只黑猫，今日特来索赔。”\n      “既有此事，我为何未曾听说过？”陈勤是个刚直慷慨之人，马上转过念头，紧接着说：“不妨，不妨，明日到市上买只黑猫奉还罢了。”\n      “此猫乃黑猫白肚，价值二千五。”林员外特将“二千五”加重语气。\n    陈老人听罢，如五雷轰耳，不知如何是好。员外见他犹豫不决，忙说：“这样吧，念咱同乡之情，再限三天退还。要不然，定要告官造罪！”说完拂袖而去！\n    陈老人受不了这不白之冤，气倒在床。贤慧聪颖的媳妇知道了公公心病之后，好生安慰，每日奉侍茶汤，思忖对策。\n    过了几日，县令派差衙传陈勤上县衙。因老人病倒在床，媳妇决定替公公打官司。上了公堂，其令问员外告陈家何事。\n    林员外答道：“老爷听禀，只因我祖上原养一只好猫，黑毛非常光滑，且肚下一片雪白，清洁勇壮．神然其灵，有了它。百里之家无老鼠，百年之内大发财，俗称黑猫白肚，价值二千五，不幸被陈家打死，望老爷做主！”\n   “此事当真吗？”县老爷朝陈家媳妇喊问。\n    贤媳妇答道：“是真是假，望老爷明断。不过林家祖上、也曾欠本家一支饭匙。依小人之见，该以饭匙抵猫．两家息事为好。”\n    县官呵呵大笑．“一支饭匙，哪能抵上千金。”\n    贤媳妇接着说：“老爷容禀。本家饭匙，乃曾祖父去吕宋经商从深山中取回一节黑柴味如香露、唤了名匠刻成。内有龙飞凤舞之图，饭匙正中有个天然白目，闪闪发光。饭匙装饭。一粒人十，十粒化百，乃无价之宝，人称‘黑柴白目值钱二千六，林家需再付本家一百两银子。”\n    员外听罢，目瞪口呆。县老爷思索一番，批下：“凭证欠实猫匙抵直”。八个字。从此“拿饭匙抵猫”。就成了漳州一带相传的谚语。\n"
  },
  {
    "id": 65,
    "story_id": 560,
    "content": "　本剧以厦门的民间传说为依据而创作的，主要讲述了圣洁多情的白鹭，被万石公子优美的琴声吸引，结为知音。蛇妖趁机作乱，骗走了白鹭身上象征生命的七彩翎。白鹭流血不止，斑斑血迹化成炽烈的凤凰树，染红了鹭江……天地垂怜，封之为“白鹭女神”，无名小岛从此被命名为“鹭岛”。 \n"
  },
  {
    "id": 66,
    "story_id": 561,
    "content": "　　谢能舍的父亲姓谢名琏,是明朝一位探花.在未中举人之前,家境十分贫穷,他只好当教书先生,以舌耕为业,设塾第于漳州杨老巷,和一座伽蓝庙做厝边.由于他的工资仅能应付三顿稀饭,没有余钱买好料吃,他就用小木头削了一支木鸡腿,用来醮豆油配稀饭,免得被人看寒酸,说他有饭无菜.\n　　有一天,他发现书匣中有许多白蚁在蛀吃他的书,就把书拿到路边当空晒.正好厝边有几知鸡看见白蚁,都来争着啄食,碰翻了书匣,被盖到书匣之中.不久,天落\"饭勺雨\".谢琏急急忙忙把书往书匣里一堆,收好了回塾第,没有发觉书匣里的那只鸡.\n　　傍晚,厝边发现鸡少了一只,到处找寻,无从找回.有人议论说:教书先生一年赚无多少钱,却天天吃鸡腿配饭,敢是他惯偷人家的鸡来吃呢?厝边感觉有道理,就找谢琏查问.谢琏发誓\"我是读书人,绝不会做这种卑鄙的事!\"否认有偷抓鸡的行为.大家怂恿失主对他进行搜查,结果在他的书匣里搜出那只丢失的死鸡.谢琏顿时惭愧得无地自容.他一再申辩,人们议论纷纷.有人说:要不然,你跟大家一起到伽蓝爷庙去掷杯,如掷出圣杯就说明不是故意偷鸡,若掷出阴杯或笑杯,那就是有意偷鸡.谢琏无可奈何只好随大家到伽蓝爷庙中去掷杯.\n\n 　　凑巧,这天伽蓝爷上天不在庙中,他的手下不敢决断,竟使掷出的杯不阴不阳,\"一筊卓立\".大家都说:伽蓝爷不肯给你做证明,先生一定是故意偷鸡了.谢琏只好忍气吞声,卷了铺盖到别处谋生.后来,他刻苦读书,学问突飞猛进,连捷高中探花.回乡祭祖,骑马游街,显示荣耀.他为了报复伽蓝爷,把他的神像绑在马后沿街拖着走,游完街后又狠心地把神像抛入南门溪.说也奇怪,那木雕的神像一落水竟沉入水中,任人打捞都捞不上来.\n　　后来,谢探花的老婆生了一个儿子,单字名能,家人都叫他能舍.能舍从小聪明过人,但行为浪荡,爱作弄人,做出了许多叫人哭笑不得的恶作剧.最后他将家败光,才跳入南门溪自杀,所以人们都在传说,是伽蓝爷忍受不了被拖着游街示众的冤气,投胎转世,变成谢能舍,来败谢琏的家伙.\n\n 　　\"一筊卓立\"的大匾,还高悬在杨老巷伽蓝爷庙里.直到庙的拆除而毁. \n"
  },
  {
    "id": 596,
    "story_id": 562,
    "content": "　　谢能舍是个浪荡子,花钱似流水,经常让他老爸气得一直吹胡须.没办法,谢琏叫他去训示说:\"儿啊,你的岁数不小了,虽是官家囝儿,也要学会料理家事,该花的即使一百两银子也该花,该省的一文钱也要省下来啊.\"小谢听了连连说是.\n　　这天,小谢看见自己的头发长了,就想出对付老爸的办法:他雇了一顶轿,将他扛到漳浦去剃头.回来时,他洋洋得意地禀告父亲说:\"老爸,我可听你的教训啦,今日我坐轿去漳浦剃头,省了四文钱.\"谢琏听了,气得蹦蹦跳:\"啥米?坐轿去漳浦剃头,你这孽子啊!气死吾也!\"\n　　小谢笑笑说:我是照你的教示来做的呀,你不是说过,该省的一文钱要省,该花的一百两也要花吗,漳州剃头十二问,漳浦剃头只要八文钱,这四文钱就是该省.探花的公子出远门,不坐轿子会被人耻笑,你也没面子啊,这四两银子是应该花的呀!\"\n　　谢琏踢椅拍桌,大声吼喝:\"你这个讨债囝,是故意给我败家业啊 !\"小谢拍手说:\"老爸,你讲对拉,好戏还在后头哩!\"\n"
  },
  {
    "id": 597,
    "story_id": 563,
    "content": "　　漳州城西南的九龙江畔，高高地耸立着一座圆山。这座圆山从前后望去有十二面，景色都不一样。俗话说：“圆山十二面，面面都有宝。”这里单说圆山的东北面山麓，有一块坡地，树林苍郁，环绕成琵琶形状，地名叫琵琶坂。坂上涌出一股清清的泉水，滋润着山下田园，这就是驰名中年的水仙花产地了。然而，你可知道水仙花的来历吗？说起来真有点神奇。\n　　传说在明朝景泰年间，有一个名叫张光惠的，他为人耿直刚正，在河南汲县当个小官吏。在仕宦生涯中，他看透了官场的黑暗、腐败，因此，就知音辞官返乡了。他的老家就在漳州府南乡圆山琵琶坂下。这一天，他乘船经过浩瀚的洞庭湖，\n　　正清闲自在地靠着船舷，欣赏着湖光山色，眺望那蓝蓝的晴空，绿绿的湖水，青青的远山，不免心旷神怡，宠辱皆忘，不知不觉地沉浸在恬静的梦境中。这进他恍惚看见一位美丽的仙子，身披着金黄色的羽衣，下身穿着白玉色的裙袜，站在象牙雕成的船头上，背后张起一面绿绸的风帆，乘风破浪地飞驶而来。他十分惊奇地站起来，揉揉眼睛，定神注视这奇景。霎时间仙子和仙船都不见了，只见银波粼粼的湖水中，飘来一茎花卉，碧绿的叶 间，射出一箭花茎，白色伞形花序，十几朵花蕊都还含苞未放，唯独在顶端翘然开放一朵小小的白花，雪白晶莹的花瓣，拼成六棱的玉盘，花心托起一盏金色的酒杯，袅袅娜娜，亭亭玉立，十分可爱。\n　　张光惠非常爱惜这株不知名的花卉，就伸出手去，想从水里把它捞起。谁知道这株仙花却很乖巧，她悠然地离开船舷，飘到老远的湖心去了。张光惠心里十分懊恼，怅惆地望着湖水出神。这时，这株俏皮的仙花却又悄悄地靠近船舷，但总是不远不近地保持一段距离，不即不离地随着船游动。张光惠几次很想捞起她，总是捞不到手，心里很是焦急，然而也无可奈何。慢慢儿他的心情平静下来了，自责地想道：物各有志，既然她是水上的仙子，就不可以用亵慢的态度对待她，一\n　　定要彬彬有礼地予以接待才行呵！于是他肃然起敬地振衣弹冠，恭恭敬敬地点了三支香，对着水上仙子，默默地祝祷道：\n　　凌波仙子国色香，\n　　湖上飘游欲何往？\n　　岂愿伴我南归去，\n　　琵琶坂下是仙乡！ \n"
  },
  {
    "id": 598,
    "story_id": 564,
    "content": "（印度尼西亚）\n从前，苏门答腊岛上有个贫穷的农夫，在他那一块小小的土地上，长着一株独一无二的香蕉树。\n这天，和尚、医生、高利贷者，三个行人走过穷人的茅屋旁边，高利贷者一眼看到了香蕉树，他跟两个同路人说：\n“我们三个人，而农夫只一个，他怎能拦住我们津津有味地吃他的香蕉呢？”\n于是，这批不老实的坏蛋，就满不在乎地当着农夫的面，吃起香蕉来了。\n“你们是干什么的呀，尊敬的先生们！”穷人绝望地叫道，“这是我的香蕉呀！”\n“嘿，是你的，有什么根据呀？”和尚厚颜无耻地问道。\n“这香蕉很适合我们胃口，因此我们就吃啦！”医生补充道。\n“别麻烦我们，要不，就叫你没有好下场！”高利贷者威胁道。\n“他们三个人，而我只一个。”农夫想了一想，“论力气，我对付不了他们，但是总不能眼巴巴看着他们在我地里无法无天呀！”\n于是他就对这批不速之客说道：\n“能在家里见到老佛爷和名扬四海的医生，我感到非常荣幸。但是使我震惊的是，像高利贷者这样卑鄙的家伙竟跟你们在一起！看，他是多么贪心呀，你们摘一只香蕉，他就摘了五只，而且都是些熟透了的哩！”\n这时，和尚气愤地喝道：\n“你这个胀不死的高利贷者！对你佛爷太不恭敬啦！快给我滚，要不，我们就教训你！”\n“他们三个人，而我只一个。”高利贷者胆怯地想了一想，就溜掉了。\n和尚和医生还在摘香蕉，这时，农夫对医生这样说：\n“别生气，可敬的先生！我觉得您的医术是无法治好人的。”\n“我的医术？你这个不学无术的人，懂得什么呀？我叫多少人恢复了健康呵！”\n“我看是神使他们恢复健康的。”\n“哪里是神？是我替他们治疗好的，不是神！”\n“你说什么？你这亵渎神明的家伙！”和尚发起火来。“你胆敢怀疑神的威力！”\n “虔诚的佛爷呵，他冒犯神明！”农夫跟着和尚大声叫了起来，“跟这样亵渎神明的人在一道，真是天大的罪过呀！”\n “马上给我滚开！”和尚喝道。\n“他们两个人，而我只一个。”医生想了一想，慌得连香蕉都丢了，就逃掉啦。\n当留下农夫与和尚一对一的时候，农夫问和尚道：\n‘啊！你研究过许多佛经，你说说看，佛经不禁止侵犯别人的财产么？”\n“不，佛经是禁止的。”和尚肯定地说。\n“那你干吗吃别人的香蕉呢？”\n和尚正考虑怎样回答时，农夫拿起了一根非常沉重的棍子，给和尚指了指路，说道：\n“走你的路吧，虔诚的佛爷。从今以后，你休想再靠近我的香蕉树了！”\n和尚向农夫手中那根非常沉重的棍子鞠了一个躬，就急匆匆地逃走了。\n机智的农夫就这样赶走了这批不速之客。\n \n"
  },
  {
    "id": 599,
    "story_id": 565,
    "content": "（伊朗）\n好几百年以前，在蔚蓝的天空下，在一片茂密的森林里，有一座小房。房子里住着三口人：丈夫、妻子和一个小男孩。孩子整天和小伙伴们玩耍，在森林里跑东跑西。晚间父亲教他识字。\n这一年遭了灾，母亲对他说：“孩子，咱们家断炊了，你该帮助父母做些事情了，去海里打些鱼吧！”\n孩子拿着鱼网来到海边。他撒下网，过了一会儿拉起鱼网，发现网里只有一条三种颜色的小鱼――鱼身上有金色、红色和蓝色的条纹。\n小鱼祈求似的望着他，开口说了话：\n“把我放回大海吧，孩子。我可以赠给你一把神奇的剪刀，你用它随便剪个什么，都会变成真的。”\n孩子觉得又荒唐又可笑，但是出于怜悯，他把三色鱼放回大海。突然，他发现自己手中真的有一把剪刀。剪什么呢？他信手捡起一片刚刚飘落在地的树叶，用树叶剪了一座宫殿。真怪，眼看宫殿逐渐变大，终于化作真正的金碧辉煌的宫殿。孩子觉得四周过于空旷冷清，于是找来各种颜色的树叶，剪成花草树木。宫殿周围立刻出现了一个百花争妍的大花园。\n孩子跑回家去，用纸给爸爸妈妈和自己剪了不少衣服。他们很快都穿上了丝绒绸缎，住上了宫殿，过上了富足的生活。\n过了不久，孩子便感到寂寞和烦闷：母亲不允许他走出花园，不让他和过去结交的穷孩子再见面，没有人同他玩耍游戏。母亲总是唠叨：“小心你那套新衣服！别弄脏！”“不要……！”“不要……”不让他再去森林，不许他到田野里去劳作，甚至不让他再去看看蔚蓝的大海――母亲担心三色鱼会讨回那把神奇的剪刀。\n孩子厌倦了这乏味的生活。当他听到远方传来的小朋友的嬉笑声时，他更加渴望和他们在一起，同他们一起上山拾柴，玩耍。\n一天夜里他偷偷溜出宫殿，钻出花园，跑到海边。他大声呼喊：\n“三色鱼，你在哪里？我来告诉你，我不想要宫殿了！你快来帮助我吧，三色鱼！快把昔日的生活归还给我！”\n话音刚落，三色鱼便游了过来。\n“我的朋友，我可以满足你的愿望！”三色鱼说，“你现在富有而且名扬四方，但是如同你认识的那样，不劳而获的财富不会给人带来幸福和欢乐。明早当太阳升起的时候，你把剪刀扔进大海，然后连吹三声口哨。这样，你便又会过上从前那种幸福的生活了！”\n第二天，东方泛起朝霞的时候，孩子把剪刀投进大海，并且接连打三声呼哨。当他回到家时，宫殿已经无影无踪，母亲正站在自家的茅屋前，像过去一样等待着他。看见他回来，母亲高兴地笑了。\n \n"
  },
  {
    "id": 600,
    "story_id": 566,
    "content": "这项古怪婚俗，连皇帝也在遵守，惟一有区别的可能是给王后破处的婆罗门经验更为丰富，地位更为显赫而已。比如卡利卡特的国王娶亲时，就会找一位最为富有以及地位最为显赫的婆罗门，同自己的新娘共度新婚之夜并为其破贞，完成使命后，国王会支付400-500金币给婆罗门，作为其的劳动报酬。\n\n 有此婚俗的自然不止印度的马拉巴尔海岸一处。在格陵兰岛，如果一位土著妇女能得到了一位先知的抚爱的话，将会引来众人的艳羡，这位妇女也会觉得脸上有光，认为自己十分幸运，无上光荣。更有意思的是，这位受到其他异性抚爱的女性的丈夫，不仅不觉得自己戴了绿帽子，还会乐呵呵地支付一些酬金给那位与自己妻子交合的先知，以示谢意。\n古希腊学者希罗多德在其名作《历史》中记载说：“当一个纳撒摩涅司的男子第一次结婚时，在第一夜里新娘必须按照习惯和所有来宾依次性交。”这些如今看来觉得奇怪无比，甚至属于骇人听闻的婚俗，在某一段时间某一些部落确实存在着，甚至盛行，这也许都是群婚制的遗风，在特定的婚俗氛围中存在着。\n\n 新婚妻子的初夜权该给谁？如果拿这个问题问十个人，估计有十一个人会回答当然给新郎，或者说那个新婚妻子的丈夫。可如果告诉你不是的呢？你是否会问是不是这个世界无奇不有？那么，现在告诉你，世界就是无奇不有。在世界上的某些地方，新婚妻子的初夜权不仅不属于丈夫，而且，丈夫还得付给那个拥有自己妻子的初夜权的人酬金。\n"
  },
  {
    "id": 601,
    "story_id": 567,
    "content": "　　日本女人和服后腰的小背包是怎么来的汉唐以前，日本社会基本属于原始社会末期奴隶社会初期，日本人基本穿兽皮住石穴而居，没有什么衣服。到唐代时开始，日本受很多唐朝的影响，开始要推广衣服。但是古代各国的民族主义,文化中心主义和大国沙文主义很厉害，所以唐朝给日本蛮夷的衣服式样不是唐朝的任何级别的官服，而是唐朝的丧服。如果懂古代服饰文化特别是唐朝服饰文化的人可以仔细看看日本和服和唐明朝丧服的区别，肯定能找到很多相似点。唐朝的丧服和日本的和服，原来后背没有小包，到现在中国的丧服后面也没有小包。日本女人和服后腰的小包大量地出现的是1592年的日本丰臣秀吉倭乱以后。\n　　1592年的日本丰臣秀吉的倭乱，以明朝和朝鲜的联合打击下以彻底的失败而告终。当时的日本小诸侯国刚刚统一不久（因为刚统一了，所以小日本觉得自己统一以后的国力很强大，才发动了1592年的日本丰臣秀吉倭乱），国家很落后，根本掏不起战争赔款。但是作为彻底战败的一方，日本也得付出任何形式的战胜国的要求，当时的明朝和朝鲜被倭寇的长期倭乱搞的心烦意乱，所以决定采用缓慢消灭倭寇民族的政策，因此所要求的战争索赔是：1，每年3斗完好的睾丸（斗——古代装米的器具）2，每年6000张完好无损的人皮（有一点伤痕都不许有）日本被迫上缴了60年这些战争索赔，日本的人口马上锐减，特别是男人的人口数量急剧下降。本来打了很多年的内战和几年的丰臣秀吉倭乱以后，日本的男女比例已经严重失调，再经过连续若干年的战争索赔以后，日本男人的数量几乎以寥寥无几来形容。日本当时的政府看到这种局面以后，发现长此以往保卫自己国家的男人要灭绝，日本民族要灭绝，所以下令：凡是能生育的女人出门时必须携带被褥，只要在屋外碰见一个男人，不管是熟悉的还是陌生的，只要男人愿意女人必须一起睡觉，以便增加怀孕和生育的机会。从此开始，日本女人出门时都必须携带被褥的习惯流传下来。因为日本的气候比较温暖，所以日本女人带的被褥并不是很大很沉。日本女人后腰里多背一个被褥也不觉得是很大的负担，所以时间一长了日本女人渐渐把后腰的背包当作自己衣服的必需品。到了近代以后，日本的人口压力特别是男性人口压力缓解了以后，被褥逐渐变小，变成了装饰性的服饰。\n　　据说，周武王气绝后，有12人小臣分别拿着武王常穿的冕服，分头爬上各处屋顶上面，面向北方大声叫喊：\"天子回来啊！\"连叫三声后，又回来把冕服盖在武王身上，希望武王的魂魄可以跟了衣服回来。（想起电视连续剧《三国演义》里公瑾死掉后一干人等一边用衣服招魂一边大叫\"都督归来\"的情形没有……）日本也有用衣服\"招魂\"的习俗：人们或者在死者的枕边，或者登上房顶朝向高山大海，或者挥动死者衣服大声呼唤死者回来。为死者洗用过的衣服时，要面北而洗，夜半晾晒。洗完晾干后，必须整整齐齐叠好，收藏一段时间后再用棒敲打几下，生者才能穿用。因此，人们在日常浆洗衣服时，都绝不朝北晾晒，而且夜间也不挂在外面。在城市，正月初一，大部分家庭都不洗衣服。古俗，每月的一日、十五日、二十八日，甚至彼岸等祭日也不得洗衣。这固然是节假日需要好生休息，也是畏惧这一天祭祀对象的魂灵飘游而过时附在晾晒的衣服上。\n \n"
  },
  {
    "id": 602,
    "story_id": 568,
    "content": "    很早以前，西村有个美丽的小姑娘。因为她美丽非凡，人们忘却了她的名字，都叫她“美人”。\n    美人一天天长大了，上六求婚的人络绎不绝。父母很高兴，决定将她嫁给一个有牛群、羊群、花园和奴仆的酋长。但他们万没有料到，她执意不肯。她说：“我不爱靠别人养活自己的富人，我爱那个勤劳勇敢的叫杜图的年轻人。”\n    杜图是一个农民的儿子。他种的饭蕉长得特别好，用饭蕉酿的酒特别香。他是有名的弓箭手，曾只身到丛林捕杀一头害人的班豹。\n    酋长听说美人不愿嫁给自己却愿嫁给杜图，十分恼火。这时，正值布干达王国同布武马岛打仗，从各部落征兵。酋长决定拆散美人和杜图，让杜图去当兵。\n    杜图应征上前线，临走，美人来给他送行。她强忍着悲痛说：“你要勇敢，赢得荣誉。盼望你早日归来，我永远等着你。”\n战争在维多利亚湖畔激烈地进行着。杜图走后，美人一天到晚总是站在山坡上，向大湖那边眺望。日复一日，几个月过去了，美人不见杜图归来，难免心焦。一天，她对盘旋在天空的老鹰说：“请飞到湖畔，看看我的杜图何时归来好吗？”\n    老鹰看到美人焦虑的面容，很同情，便振翅向湖畔飞去了。\n    战场上，皮鼓咚咚，牛角齐鸣，布干达战士向敌人发起冲锋。杜图手执长矛、弯弓，跑在最前面。不幸的是，几支暗箭飞来，射中了他的头部。这位英勇的农夫的儿子倒在血泊中了。\n    老鹰看到敌人被打败，非常高兴，“呱呱呱”连叫三声。但它发现杜图的尸体躺在地上，却又无限悲伤。它在空中盘旋来盘旋去，不知该如何去向美人报告。\n    不见老鹰归来，美人心焦如焚。她又叫住从身边飞过的蜜蜂说：“我已听到胜利的战鼓，快飞到湖边，祝贺我的杜图。告诉他，我正在山坡上等他归来。”\n    蜜蜂来到战场，看到老鹰站在一棵枯树的枝头落泪，心里就完全明白了。它也不忍心回去传送这个噩耗，就落在路旁一朵野花心上啜泣。\n    西村美人一直等候在山坡上，情人没有归来，老鹰和蜜蜂也没有消息，使她因感到绝望而悲伤。她只好求助炎炎似火的太阳说：“啊！老天爷呀！帮助我吧！用你的光束把我带到大湖岸边，让我见见我的情人，向他倾吐我的衷肠。”\n    太阳目睹了这场战争，知道杜图已战死沙场，很同情这位痴情的少女，就向她射出长长的一道光束。美人两手紧紧抓住光束，轻轻地荡到大湖岸边。当她看到士兵们正在掩埋杜图的尸体时，双膝跪在地上，朝着太阳哭诉道：“老天爷啊！你不要只留下我孤独一人。请用你的火焰把我烧融，让我跟情人一块去吧！”\n     太阳十分赞赏这位少女的赤诚，便射下火光一道，将她火化。士兵们将她的骨灰，同英勇的杜图的尸体一起埋葬。\n    第二年，西村的人们来到维多利亚湖畔为这对痴情的恋人扫墓时，发现坟上已长出一棵美丽的树。树盖如伞，遮着坟头。满树花枝，鲜红似火，朵朵朝着太阳开。人们赞赏花的美丽，采集了花籽，回去种在花园。现在，乌干达到处都有这种树，有人叫它火焰树，有人叫它情人树。\n"
  },
  {
    "id": 603,
    "story_id": 569,
    "content": "　　20世纪70年代初，在美国阿拉斯加州的纽仑小镇，一个苦命的私生女婴出生后被遗弃在大森林里，一头死了狼崽的母狼路过这里，把这小生命当做自己的孩子叼回了狼窝。\n 　　尖爪利齿的母狼尽管是凶猛的食肉动物，但同样也有慈爱的母性，每天用自己人的奶哺养女婴，尽心尽力地呵护她。这个喝狼奶长大的女婴逐渐变成了一个名副其实的狼女，除了人体外形外完全狼化了。她像狼一样四肢着地奔跑、跳跃，袭击弱小动物，撕咬血淋淋的食物，熟练地生吞活剥。母狼还教会她“哇嚎哇嚎”地嗥叫，用狼的语方呼朋引伴传递信息。与此同时，她已经没有人的感情，更不用说人的语方和思维方法了，肌肤上长出了浓密的毛。\n 　　八年后的一天，狼女在独自追赶起点一头羚羊时，被一位护林员发现并制报，将她从大森林中带回来。\n 这个狼女被送到了柯克博士主持的“美国心理改造中心”，给予她取了个名字叫“劳拉”。专家们整整花了五个月的时间，总算让劳拉放弃血腥的生食而接受了熟食；又被她撕烂了无数的衣服才使她养成穿衣服的习惯。渐渐地，人类固有的基因在劳拉身上焕发，她学会了人的语言，行为习惯、生活方式和思想感情都变得和正常人一样，浑身的长毛也褪尽了。人类学者评价说，这是有史以来人类对兽孩最成功的改造。回到文明社会的劳拉上了在学，后来又和一个名叫爱德华的青年结婚了。\n 然而，重新成了“人”的劳拉仍然深深思念着哺育了她的狼妈妈。几年后，她在爱德华的陪同下，又来到了曾经生活水了八年的大森林里看望老狼。\n 　　“呜——”劳拉用狼的语言嗥叫，音调长长的、柔柔的，带着几分凄怆。几分钟后，草丛中响起沙沙的声音，二十多头狼来到了劳拉和她丈夫跟前。狼群中有只苍老脱毛的老狼，劳拉扑过去紧紧抱着它的前肢，回头对爱德华说：“这就是我的狼妈妈。”\n 　　征得丈夫的同意后，劳拉又狼的语言对狼妈妈说：“妈妈，你已经衰老，在大自然中生活困难很多，跟我回家后吧，我会尽心照料你的！”老狼听了显得异常兴奋，伸出红红的舌头不停舔着劳拉的脸，大概又想起当年喂她吃奶的情景。于是劳拉带着狼妈妈向汽车走去，谁知老狼越走越慢，后来停下了。“呜喔，鸣喔！”它双眼凶光毕露，张开嘴吼叫。劳拉告诉丈夫：“狼妈妈说，你们走，让我留在这里，别惹我生气！”她情不自禁地抱住狼妈妈嚎啕大哭，老狼也凄怆地发出“呜呜”的嗥叫。\n 　　去年夏天，全美电视网准备拍摄一部《狼女寻狼母》的纪录片，劳拉和她的丈夫跟着摄制组又来到森林里。可是这次不管劳拉怎样嗥叫，狼群都没有出现。于是，等到天黑后大家都钻进了帐逢，劳拉夫妇又单独走进了森林。很快，当劳拉再次发出嗥叫时，周围闪烁出一片绿荧荧的光点。狼群终于来了，它们告诉劳拉，狼妈妈病了。\n 　　劳拉跟着狼群在狼群里找到了奄奄一息的狼妈妈。看到劳拉，老狼使尽全力伸舌舔了舔她的手，随后闭上了眼睛。劳拉伤心地痛哭起来。爱德华安慰她说：“我们把它带动回去，埋葬在公墓里吧。“劳拉摇摇头说：“不，妈妈是山林的一部分，死了也要和山林在一起！”。 \n"
  },
  {
    "id": 604,
    "story_id": 570,
    "content": "　　周文王死了以后，他儿子姬发即位，就是周武王。周武王拜太公望为师，并且要他的兄弟周公旦、召公奭（音ｓｈì）作他的助手，继续整顿内政，扩充兵力，准备讨伐商纣。第二年，周武王把军队开到盟津（今河南孟津东北）地方，举行一次检阅，有八百多个小国诸侯，不约而同地来到盟津会师。大家都向武王提出，要他带领大家伐商。但是武王认为时机未到，检阅结束后又回到丰京。\n 　　这时候，纣的暴政越来越厉害了。商朝的贵族王子比干和箕子、微子非常担心，苦苦地劝说他别这样胡闹下去。纣不但不听，反而发起火来，把比干杀了，还惨无人道地叫人剖开比干的胸膛，把他的心掏出来，说要看看比干长的是什么心眼儿。箕子装作发疯，总算免了一死，被罚作奴隶，囚禁起来。微子看见商朝已经没有希望，就离开别都朝歌出走了。\n 　　大约在公元前十一世纪的一年，武王听到探子的报告，知道纣已经到了众叛亲离的地步，认为时机已经成熟，就发兵五万，请精通兵法的太公望做元帅，渡过黄河东进。到了盟津，八百诸侯又重新会师在一起。周武王在盟津举行一次誓师大会，宣布了纣残害人民的罪状，鼓励大家同心伐纣。\n 　　在武王进军的路上，一天，有两个老人挡住了大军去路，要见武王。有人认出来，这两人本来是孤竹国（在今河北卢龙）国王的两个儿子，哥哥叫伯夷，弟弟叫叔齐。孤竹国王钟爱叔齐，想把王位传给他，伯夷知道父王的心意，主动离开孤竹：叔齐不愿接受哥哥让给他的王位，也躲了起来。在周文王在世的时候，他们两人一起投奔周国，定居下来。这回听到武王伐纣，就赶来阻止。\n 　　周武王接见他们时，两人拉住武王的马缰绳说：“纣王是天子，你是个臣子。臣子怎能讨伐天子，这可是大逆不道的事啊。”\n 　　武王左右将士听了这些话，非常生气。有的把剑拔出来，想杀他们。\n 　　太公望知道这两人不过是两个书呆子，吩咐左右将士不要为难他们，把他们拉开。哪知道这两个人想不开，后来，竟躲到首阳山（在今山西永济西南）上，绝食自杀。 \n　　周武王的讨纣大军士气旺盛，一路上势如破竹，很快就打到离开朝歌仅仅七十里的牧野（今河南淇县西南）。\n 　　纣听到这个消息，立刻拼凑了七十万人马，由他亲自率领，到牧野迎战。他想，武王的兵力不过五万人，七十万人还打不过五万吗？\n 　　可是，那七十万商军有一大半是临时武装起来的奴隶和从东夷抓来的俘虏。他们平日受尽纣的压迫和虐待，早就对纣恨透了，谁也不想为纣卖命。在牧野战场上，当周军勇猛进攻的时候，他们就掉转矛头，纷纷倒戈，大批奴隶配合周军一起攻打商军。七十万商军，一下子就土崩瓦解。太公望指挥周军，趁势追击，一直追到商都朝歌。\n 　　商纣逃回朝歌，眼看大势已去，当夜，就躲进鹿台，放了一把火，跳到火堆里自杀了。\n 　　周武王灭了商朝，把国都从丰搬到镐京（今陕西西安市西），建立了周王朝。\n 　　为了巩固周朝的统治，从周武王起，把自己的亲属和功臣分封各地，建立诸侯国，像太公望被封在齐国；他的弟弟周公旦被封在鲁国，召公奭被封在燕国。据说从武王到他的儿子成王，一共封了七十多个诸侯国。\n 　　商朝虽然灭亡了，但是它留下的贵族和奴隶主在社会上还有一部分势力。为了安抚这些人，武王把纣王的儿子武庚封为殷侯，留在殷都，又派自己的三个兄弟管叔、蔡叔和霍叔去帮助武庚。名义上是帮助，实际上是监视，所以叫做“三监”。\n"
  },
  {
    "id": 605,
    "story_id": 571,
    "content": "　　在成王、康王统治的时期，周朝政局比较安定。后来，由于奴隶主贵族加重剥削，加上不断发动战争，平民和奴隶的不满情绪也随着增长。周朝的统治者为了镇压人民，采用十分严酷的刑罚。周穆王的时候，制订了三千条刑法，犯法的人受的刑罚有五种，叫做“五刑”。像额上刺字、割鼻、砍脚等等。但是，刑罚再严，也阻止不了人民的反抗。\n 　　到了西周第十个王周厉王即位后，对人民的压迫更重了。周厉王宠信一个名叫荣夷公的大臣，实行“专利”，他们霸占了一切湖泊、河流，不准人民利用这些天然资源谋生；他们还勒索财物，虐待人民。\n 　　那时候，住在野外的农夫叫“野人”，住在都城里的平民叫“国人”。周都镐京的国人不满厉王的暴虐措施，怨声载道。\n 　　大臣召公虎听到国人的议论越来越多，进宫告诉厉王说：“百姓忍受不了啦，大王如果不趁早改变做法，出了乱子就不好收拾了。”\n 　　厉王满不在乎地说：“你不用急，我自有办法对付。”\n 　　于是，他下了一道命令，禁止国人批评朝政，还从卫国找来一个巫师，要他专门刺探批评朝政的人，说：如果发现有人在背后诽谤我，你就立即报告。”\n 　　卫巫为了讨好厉王，派了一批人到处察听。那批人还敲诈勒索，谁不服他们，他们就随便诬告。\n 　　厉王听信了卫巫的报告，杀了不少国人。在这样的压力下，国人真的不敢在公开场合里议论了。人们在路上碰到熟人，也不敢交谈招呼，只交换了一个眼色，就匆匆地走开。\n 　　厉王见卫巫报告批评朝政的人渐渐少了下来，十分满意。有一次，召公虎去见厉王，厉王洋洋得意地说：“你看，这回儿不是已经没有人议论了吗？”\n 　　召公虎叹了一口气说：“唉，这怎么行呢？堵住人的嘴，不让人说话，比堵住河流还要危险哪！治水必须疏通河道，让水流到大海；治国家也是一样，必须引导百姓说话。硬堵住河流，就要决口；硬堵住人的嘴，是要闯大祸的呀！”\n 　　厉王撇撇嘴，不去理他，召公虎只好退出。\n 　　厉王和荣夷公的暴政越来越厉害，过了三年，也就是公元前８４１年，国人忍无可忍，终于举行了一次大规模的暴动。起义的国人围攻王宫，要杀厉王。厉王得知风声，慌慌忙忙带了一批人逃命，一直逃过黄河，到彘（音ｚｈì，今山西霍县东北）地方才停下来。\n 　　国人打进王宫，没有搜到厉王。有人探知厉王的太子靖逃到召公虎家躲了起来，又围住召公虎家，要召公虎交出太子。召公虎没奈何，只好把自己的儿子冒充太子送出去，才算把太子保护了下来。\n 　　厉王出走后，朝廷里没有国王，怎么办呢。经大臣们商议，由召公虎和另一个大臣周公主持贵族会议，暂时代替周天子行使职权，历史上称为“共和行政”。从共和元年，也就是公元前８４１年起，中国历史才有了确切的纪年。\n 　　共和行政维持了十四年之后，周厉王在彘死去。大臣们立太子姬静即位，就是周宣王。宣王在政治上比较开明，得到诸侯的支持。但是，经过这一场国人暴动，周朝统治者已经外强中干，兴盛不起来啦！\n"
  },
  {
    "id": 606,
    "story_id": 572,
    "content": "　　周宣王死了以后，儿子姬宫涅（音ｎｉè）即位，就是周幽王。周幽王什么国家大事都不管，光知道吃喝玩乐，打发人到处找美女。有个大臣名褒珦（音ｂāｏｘｉàｎｇ）劝谏幽王，周幽王不但不听，反把褒珦下了监狱。\n 　　褒珦在监狱里被关了三年。褒家的人千方百计要把褒珦救出来。他们在乡下买了一个挺漂亮的姑娘，教会她唱歌跳舞，把她打扮起来，献给幽王，替褒珦赎罪。这个姑娘算是褒家人，叫褒姒（音ｓì）。\n 　　幽王得了褒姒，高兴得不得了，就把褒珦释放了。他十分宠爱褒姒，可是褒姒自从进宫以后，心情闷闷不乐，没有开过一次笑脸。幽王想尽办法叫她笑，她怎么也笑不出来。\n 　　周幽王出了一个赏格：有谁能让王妃娘娘笑一下，就赏他一千两金子。\n 　　有个马屁鬼叫虢（音ｇｕó）石父，替周幽王想了一个鬼主意。原来，周王朝为了防备犬戎的进攻，在骊山（在今陕西临潼东南，骊音ｌì）一带造了二十多座烽火台，每隔几里地就是一座。如果犬戎打过来，把守第一道关的兵士就把烽火烧起来；第二道关上的兵士见到烟火，也把烽火烧起来。这样一个接一个烧着烽火，附近的诸侯见到了，就会发兵来救。虢石父对周幽王说：“现在天下太平，烽火台长久没有使用了。我想请大王跟娘娘上骊山去玩几天。到了晚上，咱们把烽火点起来，让附近的诸侯见了赶来，上个大当。娘娘见了这许多兵马扑了个空，保管会笑起来。”\n 　　周幽王拍着手说：“好极了，就这么办吧！”\n 　　他们上了骊山，真的在骊山上把烽火点了起来。临近的诸侯得了这个警报，以为犬戎打过来了，赶快带领兵马来救。没想到赶到那儿，连一个犬戎兵的影儿也没有，只听到山上一阵阵奏乐和唱歌的声音，大伙儿都楞了。\n 　　幽王派人告诉他们说，辛苦了大家，这儿没什么事，不过是大王和王妃放烟火玩儿，你们回去吧！\n 　　诸侯知道上了当，蹩了一肚子气回去了。\n 　　褒姒不知道他们闹的是什么玩意，看见骊山脚下来了好几路兵马，乱哄哄的样子，就问幽王是怎么回事。幽王一五一十告诉了她。褒姒真的笑了一下。\n 　　幽王见褒姒开了笑脸，就赏给虢石父一千两金子。\n 　　幽王宠着褒姒，后来干脆把王后和太子废了，立褒姒为王后，立褒姒生的儿子伯服为太子。原来王后的父亲是申国的诸侯，得到这个消息，就连结犬戎进攻镐京。\n 　　幽王听到犬戎进攻的消息，惊慌失措，连忙下命令把骊山的烽火点起来。烽火倒是烧起来了，可是诸侯因为上次上了当，谁也不来理会他们。\n 　　烽火台上白天冒着浓烟，夜里火光烛天，可就是没有一个救兵到来。\n 　　犬戎兵一到，镐京的兵马不多，勉强抵挡了一阵，被犬戎兵打得落花流水。犬戎的人马像潮水一样涌进城来，把周幽王、虢石父和褒姒生的伯服杀了。那个不开笑脸的褒姒，也给抢走了。\n 　　到这时候，诸侯们知道犬戎真的打进了镐京，这才联合起来，带着大队人马来救。犬戎的首领看到诸侯的大军到了，就命令手下的人把周朝多少年聚敛起来的宝贝财物一抢而空，放了一把火才退走。\n 　　中原诸侯打退了犬戎，立原来的太子姬宜臼（音ｊｉù）为天子，就是周平王。诸侯也回到各自的封地去了。\n 　　没想到诸侯一走，犬戎又打过来，周朝西边大多土地都被犬戎占了去。平王恐怕镐京保不住，打定主意，把国都搬到洛邑去。\n 　　公元前７７０年，周平王迁都洛邑。因为镐京在西边，洛邑在东边，所以历史上把周朝在镐京做国都的时期，称为西周；迁都洛邑以后，称为东周。\n"
  },
  {
    "id": 607,
    "story_id": 573,
    "content": "　　周平王东迁洛邑以后的东周，又分“春秋”和“战国”两个时期。春秋时期，周王室衰落，周天子名义上是各国共同的君主，实际上他的地位只相当一个中等国的诸侯。一些比较强大的诸侯国家用武力兼并小国，大国之间也互相争夺土地，经常打仗。战胜的大国诸侯，可以号令其他诸侯。这种人称做霸主。\n 　　春秋时期第一个称霸的是齐国（都城临淄，在今山东淄博）。齐国是周武王的大功臣太公望的封国，本来是个大国，再加上它利用沿海的资源，生产比较发达，国力就比较强。公元前６８６年，齐国发生了一次内乱。国君齐襄公被杀。襄公有两个兄弟，一个叫公子纠，当时在鲁国（都城在今山东曲阜）；一个叫公子小白，当时在莒（音ｊǔ）国（都城在今树东莒县）。两个人身边都有个师傅，公子纠的师傅叫管仲，公子小白的师傅叫鲍叔牙。两个公子听到齐襄公被杀的消息，都急着要回齐国争夺君位。\n 　　鲁国国君鲁庄公决定亲自护送公子纠回齐国。管仲对鲁庄公说：“公子小白在莒国，离齐国很近。万一让他先进齐国，事情就麻烦了。让我先带一支人马去截住他。”\n 　　不出管仲所料，公子小白正在莒国的护送下赶回齐国，路上，遇到管仲的拦截。管仲拈弓搭箭，对准小白射去。只见小白大叫一声，倒在车里。\n 　　管仲以为小白已经死了，就不慌不忙护送公子纠回到齐国去。哪里知道，他射中的不过是公子小白衣带的钩子，公子小白大叫倒下，原来是他的计策。等到公子纠和管仲进入齐国国境，小白和鲍叔牙早已抄小道抢先到了国都临淄，小白当上了齐国国君，这就是齐桓公。\n 　　齐桓公即位以后，立即发兵打败鲁国，并且通知鲁庄公一定要鲁国杀了公子纠，把管仲送回齐国办罪。鲁庄公没有办法，只好照办。\n 　　管仲被关在囚车里送到齐国。鲍叔牙立即向齐桓公推荐管仲。\n 　　齐桓公气愤地说：“管仲拿箭射我，要我的命，我还能用他吗？”\n 　　鲍叔牙说：“那回他是公子纠的师傅，他用箭射您，正是他对公子纠的忠心。论本领，他比我强得多。主公如果要干一番大事业，管仲可是个用得着的人。”\n 　　齐桓公也是个豁达大度的人，听了鲍叔牙的话，不但不办管仲的罪，还立刻任命他为相，让他管理国政。\n 　　管仲帮着齐桓公整顿内政，开发富源，大开铁矿，多制农具，提高耕种技术，又大规模拿海水煮盐，鼓励老百姓入海捕鱼。离海比较远的诸侯国不得不依靠齐国供应食盐和海产。别的东西可以不买，盐是非吃不可的。齐国就越来越富强了。\n 　　齐桓公一心想当诸侯的霸主，做了霸主就能够发号施令，别的诸侯就得向他进贡，听他的指挥。他对管仲说：“现在咱们兵精粮足，是不是可以会合诸侯，共同订立个盟约呢？”\n 　　管仲说：“咱们凭什么去会合诸侯呢？大家都是周天子下面的诸侯，谁能服谁呢？天子虽说失了势，毕竟是天子，比谁都大。如果主公能够奉天子的命令，会合诸侯，订立盟约，共同尊重天子，抵抗别的部落，往后谁有难处，大伙儿帮他，谁不讲理，大伙儿管他。到了那时候，主公就是自己不要做霸主，别人也得推举您。”\n 　　齐桓公说：“你说得对，可是怎么着手呢？”\n 　　管仲说：“办法倒有一个。这回新天子（指周釐王，釐音ｘī）才即位。主公可以派个使者向天子朝贺，顺便帮他出个主意，说宋国（都城在今商丘南）现在正发生内乱，新国君位子不稳，国内很不安定。请天子下命令，明确宣布宋国国君的地位。主公拿到天子的命令，就可以用天子的命令来召集诸侯了。这样做，谁也不能反对。”\n 　　齐桓公听了，连连点头，决定照着管仲的意见办。\n 　　这时候，周朝的天子早已没有实权了。列国诸侯只知道抢夺地盘，兼并土地，已经全忘记还有朝见天子这回事。周釐王刚刚即位，居然有齐国这样一个大国打发使臣来朝贺，打心眼里喜欢。他就请齐桓公去宣布宋君的君位。 \n 　　公元前６８１年，齐桓公奉了周釐王的命令，通知各国诸侯到齐国西南边境上北杏（今山东东阿县北）开会。\n 　　这时候，齐桓公的威望还不高。发出通知以后，一共只来了宋、陈、蔡、邾四个国家。还有几个诸侯国，像鲁、卫、曹、郑（都城在今河南新郑）等国，想瞧瞧风头再说，没有来。\n 　　在北杏会议上，大家公推齐桓公当盟主，订立了盟约。盟约上主要的是三条：一是尊重天子，扶助王室；二是抵御别的部落，不让他们进入中原；第三是帮助弱小的和有困难的诸侯。\n"
  },
  {
    "id": 608,
    "story_id": 574,
    "content": "　　齐桓公即位后，依靠管仲的帮助，争取霸主的地位。但是，在他对鲁国的战争中，却遭到一次不小的挫折。\n 　　在齐桓公即位的第二年，也就是公元前６８４年，齐桓公派兵进攻鲁国。鲁庄公认为齐国一再欺负他们，忍无可忍，决心跟齐国拼一死战。\n 　　齐国进攻鲁国，也激起鲁国人民的愤慨。有个鲁国人曹刿（音ｇｕì），准备去见鲁庄公，要求参加抗齐的战争。有人劝曹刿说：“国家大事，有当大官的操心，您何必去插手呢？”\n 　　曹刿说：“当大官的目光短浅，未必有好办法。眼着国家危急，哪能不管呢？”说完，他一直到宫门前求见鲁庄公。鲁庄公正在为没有个谋士发愁，听说曹刿求见，连忙把他请进来。\n 　　曹刿见了鲁庄公提出了自己的要求，并且问：“请问主公凭什么去抵抗齐军？”\n 　　鲁庄公说：“平时有什么好吃好穿的，我没敢独占，总是分给大家一起享用。凭这一点，我想大家会支持我。”\n 　　曹刿听了直摇头，说：“这种小恩小惠，得到好处的人不多，百姓不会为这个支持您。”\n 　　鲁庄公说：“我在祭祀的时候，倒是挺虔诚的。”\n 　　曹刿笑笑说：“这种虔诚也算不了什么，神帮不了您的忙。”\n 　　鲁庄公想了一下，说：“遇到百姓吃官司的时候，我虽然不能一件件查得很清楚，但是尽可能处理得合情合理。”\n 　　曹刿才点头说：“这倒是件得民心的事，我看凭这一点可以和齐国打上一仗。”\n 　　曹刿请求跟鲁庄公一起上阵，鲁庄公看曹刿这种胸有成竹的样子，也巴不得他一起去。两个人坐着一辆兵车，带领人马出发。\n 　　齐鲁两军在长勺（今山东莱芜东北）摆开阵势。齐军仗人多，一开始就擂响了战鼓，发动进攻。鲁庄公也准备下令反击，曹刿连忙阻止，说：“且慢，还不到时候呢！” \n　　当齐军擂响第二通战鼓的时候，曹刿还是叫鲁庄公按兵不动。鲁军将士看到齐军张牙舞爪的样子，气得摩拳擦掌，但是没有主帅的命令，只好憋着气等待。\n 　　齐军主帅看鲁军毫无动静，又下令打第三通鼓。齐军兵士以为鲁军胆怯怕战，耀武扬威地杀过来。\n 　　曹刿这才对鲁庄公说：“现在可以下令反攻了。”\n 　　鲁军阵地上响起了进军鼓，兵士士气高涨，像猛虎下山般扑了过去。齐军兵士没防到这一着，招架不住鲁军的凌厉攻势，败下阵来。\n 　　鲁庄公看到齐军败退，忙不迭要下令追击，曹刿又拉住他说：“别着急！”说着，他跳下战车，低下头观察齐军战车留下的车辙；接着，又上车爬到车杆子上，望了望敌方撤退的队形，才说：“请主公下令追击吧！”\n 　　鲁军兵士听到追击的命令，个个奋勇当先，乘胜追击，终于把齐军赶出鲁国国境。\n 　　鲁军取得反攻的胜利，鲁庄公对曹刿镇静自若的指挥，暗暗佩服，但是心里总还有个没打开的闷葫芦。回到宫里，他先向曹刿慰劳了几句，就问：“头两回齐军击鼓，你为什么不让我反击？”\n 　　曹刿说：“打仗这件事，全凭士气。对方擂第一通鼓的时候，士气最足；第二通鼓，气就松了一些，到第三通鼓，气已经泄了。对方泄气的时候，我们的兵士却鼓足士气，哪有不打赢的道理？”\n 　　鲁庄公接着又问为什么不立刻追击。曹刿说：“齐军虽然败退，但它是个大国，兵力强大，说不定他们假装败退，在什么地方设下埋伏，我们不能不防着点儿。后来我看到他们的旗帜东倒西歪，车辙也乱七八糟，才相信他们阵势全乱了，所以才请您下令追击。”\n 　　鲁庄公这才恍然大悟，称赞曹刿想得周到。\n 　　在曹刿指挥下，鲁国击退了齐军，局势才稳定了下来。 "
  },
  {
    "id": 609,
    "story_id": 575,
    "content": "　　齐国虽然在长勺打了一次败仗，但是这并没有影响齐桓公后来的霸主地位。过了十多年，北方的燕国（都城在今北京）派使者来讨救兵，说燕国被附近的一个部落山戎侵犯，打了败仗。齐桓公就决定率领大军去救燕国。\n 　　公元前６６３年，齐国大军到了燕国，山戎已经抢了一批百姓和财宝逃回去了。\n 　　齐国和燕国的军队联合起来，一直向北追去。没想到他们被敌人引进了一个迷谷。那迷谷就像大海一样，没边没沿，怎么也找不到原来的道儿。\n 　　还是管仲想出一个主意来。他对齐桓公说：“马也许能认得路，不如找几匹当地的老马，让它们在头里走，也许能走出这个地方。”\n 　　齐桓公叫人挑了几匹老马，让它们领路。这几匹老马果然领着人马出了迷谷。\n 　　齐桓公帮助燕国打败山戎以后，邢国也遭到另一个部落狄人的侵犯。齐桓公又带着人马去赶跑了狄人，帮助邢国重筑了城墙。接着，狄人又侵犯卫国，齐桓公帮助卫国在黄河南岸重建国都。就因为这几件事，齐桓公的威望就提高了。只有南方的楚国（都城在今湖北江陵西北），不但不服齐国，还跟齐国对立起来，要跟齐国比个高低。\n 　　楚国在中国南部，向来不和中原诸侯来往。那时候，中原诸侯把楚国当做“蛮子”看待。但是，楚国人开垦南方的土地，逐步收服了附近的一些部落，慢慢地变成了大国。后来，干脆自称楚王，不把周朝的天子放在眼里。\n 　　公元前６５６年，齐桓公约会了宋、鲁、陈、卫、郑、曹、许七国军队，联合进攻楚国。\n 　　楚成王得知消息，也集合了人马准备抵抗。他派了使者去见齐桓公，说：“我们大王叫我来请问，齐国在北面，楚国在南面，两国素不往来，真叫做风马牛不相及。为什么你们的兵马要跑到这儿来呢？”\n 　　管仲责问说：“我们两国虽然相隔很远，但都是周天子封的。当初齐国太公受封的时候，曾经接受一个命令：谁要是不服从天子，齐国有权征讨。你们楚国本来每年向天子进贡包茅（用来滤酒的一种青茅），为什么现在不进贡呢？”使者说：“没进贡包茅，这是我们的不是，以后一定进贡。”\n 　　使者走后，齐国和诸侯联军又拔营前进，一直到达召陵（今河南郾城县，召音ｓｈàｏ）。\n 　　楚成王又派屈完去探问。齐桓公为了显示自己的军威，请屈完一起坐上车去看中原来的各路兵马。屈完一看，果然军容整齐，兵强马壮。\n 　　齐桓公趾高气扬地对屈完说：“你瞧瞧，这样强大的兵马，谁能抵挡得了？”\n 　　屈完淡淡地笑了笑，说：“君侯协助天子，讲道义，扶助弱小，人家才佩服你。要是光凭武力的话，那么，咱们国力虽不强，但是用方城（楚国所筑的长城，在今河南方城北至泌阳东北）作城墙，用汉水作壕沟。您就是再多带些人马来，也未必能打得进去。”\n 　　齐桓公听屈完说得挺强硬，估计也未必能轻易打败楚国，而且楚国既然已经认了错，答应进贡包茅，也算有了面子。就这样，中原八国诸侯和楚国一起在召陵订立了盟约，各自回国去了。\n 　　后来，周王室发生纠纷，齐桓公又帮助太子姬郑巩固了地位。太子即位后，就是周襄王。周襄王为了报答齐桓公，特地派使者把祭祀太庙的祭肉送给齐桓公，算是一份厚礼。\n 　　齐桓公趁此机会，又在宋国的葵丘（今河南兰考东）会合诸侯，招待天子使者。并且订立了一个盟约，主要内容是：修水利，防水患，不准把邻国作为水坑；邻国有灾荒来买粮食，不应该禁止；凡是同盟的诸侯，在订立盟约以后，都要友好相待。\n 　　这是齐桓公最后一次会合诸侯。像这样大的会合，一共有许多次，历史上称做“九合诸侯”。\n 　　公元前６４５年，管仲病死。过了两年，齐桓公也死去。齐桓公一死，他的五个儿子抢夺君位，齐国发生了内乱，公子昭逃到宋国。齐国的霸主地位也就结束了。 "
  },
  {
    "id": 610,
    "story_id": 576,
    "content": "　　在漳州城南12公里处的九龙岭下，即龙海市九湖镇木棉村口的公路边，有一座前后两进的古庵庙。四周林木苍茏；庵前榕树复盖，并竖起一座长方形石碑，高约一丈、宽有四尺余，上面镌刻“宋郑虎臣诛贾似道于此”十个字。这就是闽南闻名的文物古迹木棉庵。历代骚人墨客到此凭吊遗迹，无不讴歌忠义之士郑虎臣为国除奸壮举，无不唾弃奸相贾似道祸国殃民的行径。\n 　　贾似道，字师宪，是南宋时代制置使贾涉的儿子。从小放荡不羁，不务正业，**行极坏。仅因其姐姐是理宗皇帝宠幸的贵妃，得以累拜右丞相，军汉阳。他一生凶狠毒辣，作威作福，独断专横，贪生怕死，祸国殃民，弄得朝政糜烂不堪，内忧外患接踵而来。\n 　　贾似道的兴衰史和罪恶史主要体现在二次战争上：一次是开庆元年（1259年）九月，蒙古忽必烈南侵，鄂州（今湖北武昌）危急，贾似道以丞相之职领兵往救，但却不战自退，暗中遣使求降，答应割地纳贡。后来蒙古诸王内讧争位，忽必烈仓皇撤兵，贾似道乘机谎报战功，被理宗御诏褒扬，加封少师。旋令入朝，愈益专横，挟嫌弹劾和暗害了左相吴潜（字履斋），独揽朝政。度宗即位后，又被授为太师，平章军国事，加封魏国公。\n 　　另一次是恭帝德佑元年（1275年），忽必烈于北方建立元朝，又再度南侵，朝臣纷纷上奏，请敕贾似道抗御，似道被迫出兵，鲁港（芜湖附近）一役，宋军全部被歼，他竟孤舟逃往扬州，于是朝野大哗，纷纷上书弹劾，请斩贾似道。但由于太后的袒护，只把他降为高州团练副使，贬循州安置。\n　　郑虎臣，字景兆，本是武举人。他一家屡受贾似道的陷害。据《龙溪县志》载：似道听信“有术者言，平章不利姓郑人”的鬼话。凡朝官姓郑的，都必加诬陷。所以虎臣父亲被贾似道杀害，自己也被寻隙充军，后遇赦，当了会稽县尉。贾似道被贬后，他奉命监捉到婺州，因当地群众张贴檄文驱逐奸相，才转押到福建建宁来。其时福王素恨似道，欲招募一名敢在途中杀贾似道的人当监押，郑虎臣又自请应召。临行，郑遣散了似道待罪建宁府时的侍妾十人，把其全部资财施舍民间。途中，时值酷暑天气，虎臣喝令打掉轿盖，让似道头晒烈日。又把似道的罪行丑事编成杭州小调，教轿夫们唱着戏谑他，行至漳州，知府赵介如原系贾家门客，欲设宴洗尘，又遭虎臣鄙视，强留3天，就起解赶路。虎臣盘算，如果不趁早杀贾，一到广东，他的门客很多，就更难下手。于是令弃轿步行十几公里，至木棉庵小憩时，似道“病笃，泄泻欲绝，虎臣知其服脑子求死。乃云‘好教他祗凭地死’，遂锤数下而殂”。\n 　　郑虎臣诛贾似道伸长了人民的正气，后来明代抗倭名将俞大猷在此立石碑纪念，后被毁半截（今已修补完整）。现存的石碑是清朝乾隆年间龙溪知县袁本濂重立的。碑的旁边立一诗碑，刊明代人七言绝句一首，诗云：“当年误国岂堪论，窜逐遐方暴日奔，谁道虎臣成劲节，木棉千古一碑存”。1936年在碑前建长方形八角石亭一座，称“木棉亭”，并有现代人刻写的建亭碑记。今碑亭均尚完好，列为县级文物保护单位。\n 　　关于木棉庵虎臣诛似道的题咏很多，吟来正气满腔。如清代龙溪人张士楷诗云：\n\n 尚方斩马定须携，\n 讨贼捐躯未怆凄；\n 往事已埋秋壑里，\n 斜阳自转木棉西。\n 征蛮却爱俞都护，\n 勒石犹标郑会稽；\n 千古快心推此地，\n 春风莫遣杜鹃啼。\n  \n"
  },
  {
    "id": 611,
    "story_id": 577,
    "content": "　　相传在镇榜山镇的陈家庄，有一户姓陈的员外，屋宅雅致美观，布置得非常气派。其门额上悬挂着一个木雕匾额，横匾上书写四个大字“书香门第”。为什么自称书香门第呢？因其全家大小，男女老少甚至是婢女奴才皆会出口成文，句句成章。\n　　那一年，陈员外做寿辰之日，很多亲朋好友送礼物来庆贺。女儿和女婿也应时而来，当夜就大排宴席，嘉宾满座。女婿代岳父向众来宾敬酒，因酒量不好喝得酩酊，大醉糊里糊涂地醉倒在内妹(即小姨子)的绣帐里。夜深席散，各自回房睡觉了。内妹步入房中，看绣帐里倒着一个男人，详细察看，原来是姐夫。内妹知道姐夫酒醉不敢把他惊醒。忽然看见床下丢落一块绣帐里的枕头，内妹将绣枕捡起来想放于姐夫头下。姐夫迷糊中以为自己妻子要上床，伸手揪住罗裙，内妹见姐夫故意行非礼，大惊失色，拨开其手跑出房外，心中怨恨无以发泄，随即执一笔在其房外壁上题一首五言诗句，诗句是这样写的：\n　　好意拾绣枕，歹意揪罗裙。谁家有两女，要配一个夫？！\n　　横篇：无理、无理\n　　小姨子题完诗句以后，气咻咻就离开了。\n　　至天亮，姐夫醉醒起床，步出房门举头一看壁上题有诗句，觉得惭愧难当，于是也执一笔续接诗句也是五言：\n　　昨夜是酒醉，茫茫渺渺时；面貌两相似，误会我妻儿。\n　　横篇是：失意失意。\n　　因为酒醉的缘故，产生了一场误会。姐夫赶快赔礼道歉来说：失意失意。姐夫毕竟也是一个识大体的人。\n　　片刻间，其内嫂要请姑丈吃饭，偶然看见壁上有题诗，读后知其诗含义，顺手接续题上：\n　　明知他酒醉，故意近伊身；这是谁有意？莫要怪他人！\n　　内嫂批评小姑轻浮来轻举妄动，所以横批就写：见笑见笑！\n　　内嫂题诗以后，刚离开不久，内兄(大舅)经过是处，看见壁上所题的诗句，心中怒气中烧，即举笔来接续题写：\n　　酒是水米合，酒醉反埋目；若是真酒醉，何不跳落学。(屎坑)\n　　大舅横篇就写着：可耻可耻，以平息恼怒。\n　　片刻后，其妻路过这里看见壁上诗意。了解其夫醉后失态出丑，亦举笔接续题写：\n　　酒会把人伤，酒醉变疯癫；今后无改正，日后是废人。\n　　妻子了解事情的真相，横篇就题：原谅原谅。\n　　在这个时候，小女婢执扫把要扫地。看见壁上题意，亦举笔接续：\n　　做寿排大宴，姑爷反疯癫；好意拾绣枕，不该罗裙掀。\n　　已经是事过之后，所以小女婢横批就题：算了算了。\n　　女婢题好，扫地而去。其岳母看见壁上的诗意，亦举笔而续：\n　　小酒补人心，贪杯误着身，君臣酒为宴，夫妻酒结缘。\n　　听众朋友，闽南地区有一句俗语话叫做：“惜花连盆爱，惜灶仔(女儿)连子婿。”丈母娘看到有这种事，当然能够大事化小小事化无最为上策了，所以丈母娘的横篇就题了：不讲不讲。意思比喻：不要把此事再说出来。\n　　事后，其岳父闲庭散步，见壁上题有数首诗句，略知其意。也顺笔接续而题：\n　　好事不出门，歹事传千里；若是传出去，衰坏我门楣。\n　　家丑毕竟不可外扬，老丈人陈员外横篇就题了：算了算了为妙\n　　最后奴才扫地经过此处，看见壁上皆是诗句，知道其中之意。他就笑嘻嘻地提笔就写：\n　　看着笑微微，姑爷不够鬼(不成体统)；赶紧卡起来，我去叫土水。(泥水匠)\n　　这个奴才很机智，横篇竟然用：抹煞抹煞，表示不要再对下去了。\n　　朋友，听了这则故事以后。你是否有体会到闽南诗文表达一连串的谐音压韵抑扬顿挫很有节奏感。诗句由内妹：拾绣枕的“枕”字起头，紧接姐夫：是洒醉的醉字，大嫂：谁有意的意字。大舅：可耻的耻字，紧着妻子把人伤的伤字。小女婢：排大宴的宴字。然后岳母：补人心的心字，岳父：传千里的里字。家奴：不够鬼的鬼字和叫土水的水字，都说明了这篇文章诗文压韵的美妙相当合韵。诗文如此生动活现的表达处处让人集会和感受到，闽南方言诗韵表达艺术微妙的乐趣出来。在这篇文章里面，诗文对答生动又巧妙，处处都体现了闽南文化丰富多彩的真实内容，值得我们去挖掘整理发扬光大，这也正是这个故事所以能流传至今仍代代相传的生命力所在了！ \n 滚滚长江东逝水，浪花淘尽英雄。英雄去了，我来 \n"
  },
  {
    "id": 612,
    "story_id": 578,
    "content": "　　闽南方言在平常时的应用中，在生活中，有时无意中会应用得非常奇妙和十分趣味。显示出误打误撞出其不意的结局，却也显得相当神妙和富有深刻意义。这些，也许正是闽南方言所发挥的艺术效果。\n　　流行于闽南漳州地区的一则《虎怕漏》的民间故事，就说明了这种事例，故事结局真是另人拍案叫绝。\n　　故事是这样说到的，有一天傍晚，有一个贪图走路错过宿店的牛贩仔，拉了两条小牛犊(音牛桃仔)，望着南山而来，被出来觅食的小虎看见了。小虎偷偷地跟在他们后边，准备等个机会食掉小牛犊。刚好在这个时候，天下起了大雨来了，牛贩仔只能拉着小牛犊，进入一间土地庙中避雨。谁想雨越下越大下个不停。牛贩仔只得把破庙门关上。他把小牛犊拴在靠边的柱子上，自己找个地方休息。谁知这庙年久失修，破漏不堪，到处漏雨。只有找到靠门边的那柱子底下比较干燥的地方坐下来休息。守在门外的小虎，等得不耐烦了，正想进去咬小牛犊时忽听到那牛贩仔唉声叹气地说：今晚啊，我鬼也不怕，虎也不怕，只有怕漏！小虎一听，心想，这个人真怪，我老虎，他不怕，却怕一个什么漏？到底这漏是什么东西？厉害不厉害？还是回去问妈妈再说。于是就跑回洞中，把刚才看到的和听到的情况，一五一十地说了一遍，然后问道：到底”漏”是什么东西？厉害不厉害呢？母虎也开不清楚这个从来没听过的”漏”是什么东西，就叫小虎在洞中等侍，自己出去看看。\n　　母虎来到破庙前，里面静悄悄的只听见打呼噜的声音，它就蹲了下来，把虎尾巴从破门洞里伸了进去，左搔右打，想把牛犊搔打出来，好吃掉它。这时候，牛贩仔靠在柱子上刚要入睡，忽然脸上被虎尾巴搔打了一下，惊醒过来，“哎哟，不好了，老虎来了！”当他镇静下来后，取出腰间那把锋利的小刀，猛力地切了下去。那老虎没想到这一招，突然尾巴被咬去一段，痛得大吼大叫，拼命向远方逃去。\n　　母虎气喘吁吁地跑回洞中，对小虎道：那”漏”果真是非同小可，幸亏我跑得快，尾巴只被它咬去一段，要是跑不快，恐怕连生命都没了。\n　　故事的内容从开头、发展、结尾、经过，确实让人惊奇不已。整篇故事的转折之处从牛贩仔无意中讲出口的一句苦叹：“我今晚啊，鬼也不怕，虎也不怕，只有怕漏！”\n　　就因为这个漏，竟然把一只凶猛而又吃人不眨眼的百兽之王老虎吓得如此的凄惨。着实令人感叹有些语言应用方面的误打误撞还能够幸免一场大灾，这是闽南语言的魅力所在，就因为一个漏字，便使整篇文章奇处环生，它在整篇故事的表述当中只占了极小的部分，整个故事却因它而奇趣生辉，实在不简单！由这则故事，我们可以见出闽南方言运用交流的巧妙，处处可有精华，可做文章！\n \n"
  },
  {
    "id": 613,
    "story_id": 579,
    "content": "  南靖县金山有一座青山，上尖下奓，形如金字，山尖有巨石为鹅冠，故名鹅髻仙峰。奇峰突起千仞，石壁嶙峋，秀丽非常，是南靖县八景之首。山腰有座道观，匾额曰“九鲤飞真”，表明是仙游九鲤仙分镇于此，传说圆梦甚灵。前人有诗云：“鹅峰开胜景，九鲤寄仙踪。有梦皆奇中，无乩不暗逢。”\n  相传明正德年间（公元1506-1521年），广东兴宁县有位举子罗伦，上京赴考，特地到“九鲤飞真”来求梦，想预卜此科能否高中。可是住了九晚，空无一梦，十分懊恼，临行在墙上题诗一首，表明心志。诗云：\n千里寻仙意虔诚，九宵无梦亦无眠，\n神仙不识人间事，罗伦此去不回头。\n  罗伦拂袖而去，行至半途，发觉自己的包袱雨伞忘取了，匆匆返观去取，却见刚刚题的诗，墨汁未干，已被人篡改了。诗改成：\n千里寻仙意不诚，九宵无梦岂无眠，\n神仙尽知人间事，罗伦此去中状元。\n  罗伦读诗大惊，拜倒墀下发愿道，“罗伦若中状元，定来砌石铺路，以利游人，以谢仙人。”因此至今从瀑亭到九鲤飞真，仍保留着罗伦古道。\n       从前中状元，并不像演戏一般，马上封为八府巡按，捧尚方宝剑，衣锦还乡来报恩报仇，耍尽威风。罗伦中状元之后，只不过在翰林院当个编修，郁郁不得志。有次请假返乡省亲，夫人为丈夫解闷，牵出小公子，笑说：“孩子真聪明，才四岁，就会对对子了。”怂恿状元郎出个上联让儿子对。罗伦满肚子不高兴，勉强说个“天”字。本来天对地，日对月，十分简单，普通小孩都会对上的。可是夫人偏偏挤眉弄眼地手指地下做暗示。小公子本来想对“地”字，见母亲的动作，顺着她手指处看去，地上有个鸡屎，误会了，出口应声“鸡屎”。状元公一听，怒不可遏，大喝一声“笨蛋！”夫人弄得十分尴尬连忙排解道：“孩子被你吓坏了，再出个字对对。”罗伦黑着脸孔，说个“父”字。做母亲的又连忙指着自己胸脯，暗示对“母”字，孩子早吓懵了，见母亲手指胸脯，顺口回答“奶”字。罗伦忍无可忍，拍案而起，骂声：“浑蛋，儿痴如此，有何希望，”拂袖出门，再也不回来了。\n  原来罗伦一气离家出走，又来到漳州石室岩，拜在龙裤祖师门下，剃度出家当和尚了。所以，迄今石室岩龙裤祖师身边，坐着一个身穿红袍的人，他就是罗伦状元。\n  一晃十年过去了，罗夫人含辛茹苦地训子教读，为争一口气。果然，儿子不负母亲的苦心，十六岁便高中状元了。这天，正值罗夫人生日，双喜临门，罗府广斋僧道，暗访罗伦。其实罗伦真的回来了，他坐在门口大树下，等到僧道众散尽了，不受一般斋供，偏要夫人亲手调的鸭蛋面线。夫人一听，大喜，知道丈夫回来了，赶忙做好太平面线，双手捧出门来会见状元郎。黄昏时分，大树下不见人影，只见地下留着两行字，写道：\n儿孙自有儿孙福，\n莫为儿孙做马牛。\n  这是罗伦劝告夫人的话，也可转赠给望子成龙的父母亲们。可怜天下父母心啊！ \n"
  },
  {
    "id": 614,
    "story_id": 580,
    "content": "    宋参政林存墓，俗称驸马墓，龙台驸马名闻遐迩，但知其名不知其真墓在哪里。据民间传说，驸马林存被皇帝误杀之后，赐金头御葬，造七七四十九台墓，所以其真墓葬于何处，难以找到。\n    龙台村确有林存墓，在村边附近九龙山北麓，但墓在文革期间已毁，只留下墓地。民间传说：林存中了进士之后，因年富力强，德才兼备，被宋朝皇帝招为驸马。有一天晚上，林存与公主戏玩，自吹家乡琅岐岛有“千里花园，万亩鱼池，双龟把口，五虎守门”。自己平时：“玩龙台，睡凤窝，吃金春白米，佐银鱼干汤。”还有：“日出西洋镜，雨落打十番”等美景，“双狮戏珠，九龙卧波，金鸡报晓，白猴镇江”等等自然景观。公主听后不信其言，以为驸马戏弄金枝玉叶。第二天，公主上朝奏父皇，说驸马口出狂言，大吹其家乡琅岐岛如何堂皇富丽，如蓬菜仙岛，比皇宫还胜十陪。皇上听到驸马“玩龙台，睡凤窝”这明明是欺君之罪。什么“千里花园，万亩鱼池”，我皇宫御花园也没有这么大，这不是蔑视皇家。皇帝越想越气，第二天就下旨命太临到琅岐岛调查驸马有否谋反之罪。\n    那太临也是琅岐人，与驸马素有私怨，有一次，太临借半副銮驾回故乡琅岐岛省亲祭祖，很是威风，并在家乡办几桌酒请父老宗亲，与太临相比，十分寒酸。龙台族人对驸马说：“太临是你奴仆，还带半副銮驾回来，文武百官个个巴结，你身为驸马，冷冷清清回乡，太临也看不起你。”驸马道：“为官要清廉，不要讲排场而劳师动众，太临狐假虎威，我要叫他丢脸。”随即，驸马就写了几字，叫人送到太临家中。太临正在陪乡老族亲饮酒，见是驸马派人送信，信中叫他到龙台找驸马，有急事面谈。太临心中不高兴，但也不能不去。到了龙台村，驸马故意把筷子丢在桌下，太临也只好爬到桌下为驸马拣筷子，非常狼狈。酒残席散，太临愤愤而归，从些两人结下私怨，太临一心想雪被侮辱之恨就是没有机会。这一次，皇上命太临回乡调查驸马历史及在家乡所作所为，他非常高兴，认为雪耻的机会来了。他回到琅岐岛玩了几天就回京，面奏皇上，说驸马林存十条大罪，诬告驸马原是海洋大盗，勾结盗贼积草存粮，招兵买马，想谋反大业，夺取大宋江山，还说驸马玩龙台，睡凤窝是存篡位之心，乃欺君之罪。皇上以为太临与驸马同乡，不会说假话，而且皇帝最怕臣子欺君，谋反大业，就怒气冲冲，下旨叫武士抓拿驸马，推出午门斩首。\n    公主听说父皇要斩驸马,哭哭啼啼去找母后,皇后与公主上朝,奏请皇帝,要为驸马求情.皇上问公主日:\"驸马对你讲的那些话是什么时候讲的.\"公主答道:\"是晚上睡时戏言也.\"皇上恍然大悟,些乃冤枉.心想,杀了驸马,不是叫自己的爱女一辈子守寡?遂下旨免死,并叫王宰相重新审理.可是,那太临还没等午时三刻,就把驸马杀了,人头落地,无法挽回.\n    王宰相也是琅岐人,素来对驸马十分了解,见驸马被错杀,愤愤不平,面奏皇帝日:\"驸马所言句句是真,不是欺君,更没有谋反之意.龙台,凤窝是琅岐岛的两个村,龙台村是驸马家乡,驸马玩龙台那有什么错?而且驸马经常睡在凤窝村其舅父家中,这也是无可非议的.琅岐岛确实有双龟,五虎,双狮,九龙,金鸡,白猴等岩礁,山峰,因形像而得名,而且琅山油菜花遍地,山花盛开,好似千里花园,闽江口碧波万顷,天然鱼场,更无蔑视皇家富丽堂皇之罪.而且,金春大米即大麦,银鱼干汤即海蜇皮,至于日出,雨落不过系自然景观罢了.\"\n    皇上经宰相说明,才知驸马所说的话,不是妄言,十分后悔,遂下旨将太临午门斩首.\n　驸马即死不能复生,可惜公主也成了寡妇,为了安慰公主,帝赐金头御葬.龙台驸马成为千古遗恨,其故事一直流传到今.省闽剧团还把龙台驸马故事编成闽剧演出,剧名就叫＜龙台遗恨＞  \n"
  },
  {
    "id": 615,
    "story_id": 581,
    "content": "　　天黑了，欧特拖着沉重的脚步回到家。进了门，小女儿丽莎就扑了上来：\"爸爸，你答应给我买的芭比娃娃呢？\"欧特摇摇头，把丽莎推到一边。\n 　　女儿大哭起来。妻子安娜生气地说：\"你这是怎么回事，对孩子发什么火？\"\n 欧特垂头丧气地坐在沙发上，一个劲地猛抽烟。\n 　　安娜生气地说：\"你干吗这么晚回来？舅舅刚才打电话来，说妈妈快不行了，让我们赶快回加纳一趟！\"\n 　　\"唉，今天我被炒鱿鱼了。我在外面走了一大圈，也没找到新的工作。\"欧特闷闷不乐地说。\n 　　安娜顿时像遭了雷击，懵了。自从三个女儿一个接一个地降生，她就一直在家带孩子，平时靠欧特做建筑工养活全家。欧特是他们一家的顶梁柱，如今他失了业，一家大小可怎么办？真是屋漏偏逢连夜雨，回到老家又在一大笔钱。安娜急得哭了起来。\n 　　\"好了好了，我去想办法就是了。\"欧特去银行取出仅有的存款，又向几个要好的朋友借了一点，总算凑足了全家去加纳的路费。\n 　　一家人从荷兰辗转来来到加纳这个非洲小国，又颠簸了几天才到达安娜的老家。安娜90岁的老母亲见到远方的亲人，见到欧特这位未曾见过面的女婿，才安然闭眼。\n 　　料理完母亲的后事，欧特急着启程回家。这里的人虽然很热情，可欧特一心惦念着回去找工作。当地的部落长老却再三挽留，这位长老从第一次见到欧特起，就好像早就认识他似的，对他格外亲切。他请欧特参加一个盛大的聚会，并神秘地告诉他，到时候会给他一个意外的惊喜。\n 　　欧特想，像他这样的人会有什么好事，该不是以为他是欧洲来的富翁，要他捐钱吧？妻子安娜说这儿的部落规矩很多的，还是入乡随俗的好。\n 　　欧特将信将疑地去了。果然，部落的人把他奉为上宾，长老向欧特敬酒后，大家便围着他又唱又跳，弄得欧特坐立不安。\n 　　忽然，一个少女跑上来，不由分说地把一个花环套在欧特头上，然后众多部落居民就齐刷刷地跪了下来，嘴里还用土语呼喊着什么。长老笑眯眯地对他说：\"恭喜你，头格伯。\"\n 　　原来，这位长老一见到欧特，就断定他是部落一位逝世首领的转世，于是，按照当地的习俗要拥戴他为王。这突如其来的变化使欧特从一个一无所有的失业工人，一下子成了拥有40个村落、10万人口的部落国王！这简直太离奇了。开始他不太情愿离开熟悉的故乡荷兰，过这种原始的部落生活，可想到再也不用为失业烦恼了，就安心地当起了国王，他的女儿们也成了小公主。\n 　　如今，欧特每天黄袍加身，坐在王位上，他越来越喜欢这这里了，不是因为自己是个一呼百应的国王，而是这里纯朴的人情让他留恋。\n \n"
  },
  {
    "id": 616,
    "story_id": 582,
    "content": "　　1983年6月，法国女探险家尼古拉维罗多与她的四个伙伴进入巴西密纳里丛林，考察这里的各种稀奇古怪的野生动物。一个月之后，四个男性伙伴要走出去采购物品，来回至少三天，就约维罗多一起去，怕她单独留下有危险。\n 　　维罗多一挥手说：\"我在十四个国家的森林探过险，现在不是活得很好吗？孩子们，快走吧，我有能力保卫自己。\"\n 　　伙伴们走了，维罗多知道，这四周有十米长的巨蟒，有连骨头也吃了不吐的豺狗，最可怕的是能够进行集团军作战的狼群。据巴西人士介绍，这里的大灰狼群的绰号叫\"死亡之神\"，曾有一个三十多头狼组成的狼群，包围了四个巴西农民，三分钟内把四个人撕成三十块。前天她曾遇到两只大灰狼的追逐，她拼命逃，后来累得跌倒了，想不到惊动了草丛里的一条响尾蛇，受到惊动的响发展蛇为了警告来犯者，就起劲地摇动尾巴上的一串角质环，发?quot;咯啦啦 --格啦啦 \"清脆的响声。维罗多翻身坐起来，眼见要扑上来的两只大灰狼听到响尾蛇的声音，竟突然止步，扭头就逃。维罗多脑海中一闪：难道大灰狼怕响尾蛇？\n 　　现在，她把吊床升高一尺，把重要的资料放到吊床上，然后提着一只帆布篓子去捉响尾蛇，她快定试试响尾蛇对人类的保镖能力。\n 　　她身背帆布篓子，脚穿高统靴，手拿赶蛇棍，走进一片草丛里。突然一条响尾蛇被惊动了，草丛里发出?quot;咯啦啦--咯啦啦\"的焐??br&gt; 　　作为一个女探险家，维罗多与恶兽打惯了交道，所以沉得住气。她悄悄地脱下自己的上衣，用打蛇棍挑着，伸到响尾蛇跟前，像斗牛士一样，在响尾蛇面前来回晃动，不知出于何种动机，那吃尾蛇竟钻进了袖管，维罗多上前一脚踩住，把它捉进帆布篓子。\n 　　维罗多一共捉了四条响尾蛇，回来后，她在吊铺下面的四只角上各插一条树椿子，每条响尾蛇的肚子拴一条麻线，像拦羊似的把它们缚在树桩上，一只角缚一条，四条响尾蛇成了四个保镖。\n 　　夜幕降临巴西丛林，天上闪烁着灿烂的星星。\n 　　维罗多早已爬上吊床，把****和防狼电光炮放在枕头边，然后躺下。她知道，巴西丛林是一个野兽的世界，而现在正是夜行动物觅食的时间，她孤单一人，正是它们捕食的对象。\n 　　空中飞着蝙蝠，发出老鼠叫似的吱吱声，又不时被野兽的叫声淹没，维罗多看看夜光表，已经是格林尼治时间二十三点整了。她抬起头来，扫视着这块丛林环抱的盆地，突然大吃一惊，一盏一盏绿色的小灯在向她包围过来。\"狼！\"只有狼的眼睛才能在黑暗中闪烁绿光。\n 　　她抓住****，出于一种自卫的本能，放了一枪。那些绿光停住不动了。一会儿又向她包围过来。她抓起一枚防狼电光炮甩出去，\"拍\"的一声响，炸起了一簇五彩缤纷的火花，狼停住不动了。\n 　　一会儿狼群又向她的吊床移过来。维罗多想，在这个狼群面前，她手中的武器是显得脆弱的。现在只指望最后一道防线--响尾蛇了。\n 　　绿色的灯光越来越密集，证明狼的包围圈越来越小，她甚至闻到了狼嘴里喷出的腥臭味儿。\n 　　突然，响起了响尾蛇摇动角质环的声音：\"格啦啦--格啦啦--\"绿色的灯光奇迹般地向四周散开。狼后退了，但是没有散去，仍在一百米外游动。\n 　　狼怕响尾蛇，但又舍不得丢掉维罗多这鲜美的活食。而狼一散开，响尾蛇也停止了摇尾巴。就这样，狼群时进时退，维罗多一会儿睡一会醒，一直挨到天亮。\n 　　第二天．维罗多发现二十米外躺着一只昨夜被她用****击毙的狼。她用刀子扒下狼皮，并把狼皮悬吊在树枝上，面对狼群以示警告。\n 　　为了奖励响尾蛇，维罗多去捉了四只青蛙，给每条响尾蛇喂了食，然后双手合十，口中念前词：\"响尾蛇，我的保镖，我的救护神，谢谢你们！\" \n"
  },
  {
    "id": 617,
    "story_id": 583,
    "content": "　　一艘英国远洋科研船，正驶向一个蓝星儿的小岛，去那进而进行一项秘密的科学研究。不想离开港口后遇上了一场突如其来的风暴，使船被动地远离了原定的航线。最令人不安的是通讯设备由于受了雷电的影响，全部失灵。于是，科研船便如同一片树叶，漫无方向地在水面上漂泊起来。\n 　　夜幕降临后，船上的一位印度籍船员拉西跪在舱中不停地祷告着：\"佛祖保佑，让我们遇到救生船只吧……\"这时，外面忽然传来了船长奥非尔的呼喊：\"前面有一座小岛，我们得救了！\"\n 　　拉西立即和船员们发疯般地涌上甲板。果然，在小船的前方隐约出现了一座小岛，最令惊奇的是，小岛在苍茫的夜色中闪烁着蓝色的光。\"佛祖显灵啦！佛祖来救我们了！\"拉西见状立即跪倒在地，不住地叩头。\"拉西，快起来！\"奥非尔上前搀扶起了这位虔诚的佛教徒。\n 　　\"你们瞧，那小岛不正是一座巨大的罗汉佛半身像吗？\"拉西站起来后，指着远处的小岛说。\n 　　船员们凝神望去，果然发现那座发光的小岛，与一座罗汉像惟妙惟肖。\"罗汉岛……\"拉西喃喃自语着。\n 　　三个小时后，科研船靠近了罗汉岛。这里风平浪静，大家很快都上了岸。吃了几个罐头这后，便钻进临进充气帐篷中酣然入睡了。\n 　　第于天，当大家从睡梦中醒来时，不由被四周奇异的情景惊呆了，这里没有草木，也没有沙石，黑蓝色的礁石上，布满了各种各样的海贝和已经干枯的海草。平日极为罕见的大型彩贝，这儿比比皆是。几位爱好收藏贝壳的船员，竟忘记了所面临的困境，开始四处惧贝壳、珊瑚。\n 　　船长奥非尔则在看地图，辨认着自己的方位，寻找着这罗汉岛的位置。其他船员按照船长的命令开始修理船只和船上的通讯设备。大家知道，罗汉岛并不是可以久呆的地方，必须迅速与基地取得联系，查明返航的航向，在适当的时机离开罗汉岛回国。\n 　　地图上没有罗汉岛的标记，但罗汉岛的方位，已经被船长奥非尔测到。他用红笔在海图上仔细地圈了起来，并注明：罗汉岛。几天后，船已完全修复。但通讯设备却尚未接通，不过仅凭一个罗盘，奥非尔船长也完全有把握回到正确的航线上去。他指着海图告诉大家，只要能坚持四天的航行，就完全可以驶上一条国际航线，届时就可能碰到来往的轮船。他的话顿时让大家欢欣鼓舞起来，准备起航工作在几小时内便全部就绪。然而就在科研船准备起航时，拉西竟临时决定留在岛上，他认为这里是他修行几十年来最接近神灵的地方。他希望科研船能在数日后再回到这里来接他回国，并说要在这里竖起一面英联邦的旗帜，向世界宣布，这座小岛已归属英联邦所有。\n 　　在百般劝说无效之后，奥非尔船长只得率船员们离开了。临别时，他们为拉西搭建了一座坚固的房屋，又为他备足了一个月的食物和淡水。拉西拉着船长的手说：\"去吧，愿佛祖保佑你们安全地离开罗汉岛，顺利回国。我在这里会为你们祈祷，等待你们回来接我。\"科研船驶向洋面时，大家回眸眺望罗汉岛，又看到了那奇异的蓝光。\n 　　一个月后，一艘救护船在奥非尔船长的引导下又回来了。他娴熟地转动着手中的仪器校对着经纬度。奥非尔站在甲板上，茫然地看着四周的水面，却不见罗汉岛的踪影。\n 　　\"拉西！\"奥非尔船长大声地呼喊着，\"\"拉西你在哪儿？\"然而回答他的只有轮船四周海浪的喧响。然然，凭借着望远镜，奥非尔船长在海面上发现了一块红布，他连忙让人打捞上来，是一个救生圈，红布是拴在上面的一面红旗，连在救生圈上是一个密封的水瓶。水瓶打开了，从里面取出一个纸团，上面这样写道：\n 奥非尔船长，当你见到这封信时，我已随罗汉岛沉入海底。我想，也许是佛祖要送我去极乐世界了。愿佛祖保佑你和朋友们…… \n 　　\"幽灵岛\"科幻小说中的小岛？\"奥非尔船长伤心地痛哭起来。他后悔自己当初为什么不强行将拉西带上船，如今拉西已经与小岛一起沉没了。 \n　　三年后，退休了的奥非尔船长被一则新闻报道所震撼：\"一座罕见的'幽灵岛'出现在海面上，外形像一尊坐资的罗流。经过有关科学家对该岛的考察发现，原来这是一座受磁力影响而悬浮的小岛。每当海底岩浆流动而产生电磁现象时，这座小岛便因磁力而被悬浮出海面。岩流停止活动时，小岛将会重新觉入海底。三年前，有位叫拉西的船员曾滞留在小岛上，后来随小岛一起沉没了…?\n 　　\"拉西！\"奥非尔船长又一次哭出了声。 \n"
  },
  {
    "id": 618,
    "story_id": 584,
    "content": "　　宋襄公见齐国发生内乱，就通知各国诸侯，请他们共同护送公子昭到齐国去接替君位。但是宋襄公的号召力不大，多数诸侯把宋国的通知搁在一边，只有三个小国带了点人马前来。\n 　　宋襄公率领四国的兵马打到齐国去。齐国一批大臣一见四国人马打来，就投降了宋国，迎接公子昭即位。这就是齐孝公。\n 　　齐国本来是诸侯的盟主国，如今齐孝公靠宋国帮助得了君位，宋国的地位就自然提高了。\n 　　宋襄公雄心勃勃，想继承齐桓公的霸主事业。这次他约会诸侯，只有三个小国听从他的命令，几个中原大国没理他。宋襄公想借重大国去压服小国，就决定去联络楚国。他认为要是楚国能跟他合作的话，那么在楚国势力底下的那些国家自然也都归服他了。\n 　　他把这个主张告诉了大臣们，大臣公子目夷不赞成这么办。他认为宋国是个小国，想要当盟主，不会有什么好处。宋襄公哪里肯听他的话，他邀请楚成王和齐孝公先在宋国开个会，商议会合诸侯订立盟约的事。楚成王、齐孝公都同意，决定那年（公元前６３９年）七月约各国诸侯在宋国盂（今河南睢县西北，盂音ｙú）地方开大会。\n 　　到了七月，宋襄公驾着车去开大会。公子目夷说：“万一楚君不怀好意，可怎么办？主公还得多带些兵马去。”\n 　　宋襄公说：“那不行，我们为了不再打仗才开大会，怎么自己倒带兵马去呢？”\n 　　公子目夷怎么也说不服他，只好空着手跟着去。\n 　　果然，在开大会的时候，楚成王和宋襄公都想当盟主，争闹起来。楚国的势力大，依附楚国的诸侯多。宋襄公气呼呼地还想争论，只见楚国的一班随从官员立即脱了外衣，露出一身亮堂堂的铠甲，一窝蜂地把宋襄公逮了去。\n 　　后来，经过鲁国和齐国的调解，让楚成王做了盟主，才把宋襄公放了回去。\n 　　宋襄公回去后，怎么也不服气，特别是邻近的郑国国君也跟楚成王一起反对他，更加使他恼恨。宋襄公为了出这口气，决定先征伐郑国。\n 　　公元前６３８年，宋襄公出兵攻打郑国。郑国向楚国求救。楚成王可厉害，他不去救郑国，反倒派大将带领大队人马直接去打宋国。宋襄公没提防这一着，连忙赶回来。宋军在泓水（在河南柘城西北，泓音ｈóｎｇ）的南岸，驻扎下来。\n 　　两军隔岸对阵以后，楚军开始渡过泓水，进攻宋军。公子目夷瞧见楚人忙着过河，就对宋襄公说：“楚国仗着他们人多兵强，白天渡河，不把咱们放在眼里。咱们趁他们还没渡完的时候，迎头打过去，一定能打个胜仗。”\n 　　宋襄公说：“不行！咱们是讲仁义的国家。敌人渡河还没有结束，咱们就打过去，还算什么仁义呢？”\n 　　说着说着，全部楚军已经渡河上岸，正在乱哄哄地排队摆阵势。公子目夷心里着急，又对宋襄公说：“这会儿可不能再等了！趁他们还没摆好阵势，咱们赶快打过去，还能抵挡一阵。要是再不动手，就来不及了。”\n 　　宋襄公责备他说：“你太不讲仁义了！人家队伍都没有排好，怎么可以打呢。”\n 　　不多工夫，楚国的兵马已经摆好阵势。一阵战鼓响，楚军像大水冲堤坝那样，哗啦啦地直冲过来。宋国军队哪儿挡得住，纷纷败下阵来。\n 　　宋襄公指手划脚，还想抵抗，可是大腿上已经中了一箭。还亏得宋国的将军带着一部分兵马，拼着命保护宋襄公逃跑，总算保住了他的命。\n 　　宋襄公逃回国都商丘，宋国人议论纷纷，都埋怨他不该跟楚国人打仗，更不该那么打法。\n 　　公子目夷把大家的议论告诉宋襄公。宋襄公揉着受伤的大腿，说：“依我说，讲仁义的人就应该这样打仗。比如说，见到已经受了伤的人，就别再去伤害他；对头发花白的人，就不能捉他当俘虏。”\n 　　公子目夷真的耐不住了，他气愤地说：“打仗就为了打胜敌人。如果怕伤害敌人，那还不如不打：如果碰到头发花白的人就不抓，那就干脆让人家抓走。” \n 　　宋襄公受了重伤，过了一年死了。临死时，他嘱咐太子说：“楚国是我们的仇人，要报这个仇。我看晋国（都城在今山西翼城东南）的公子重耳是个有志气的人，将来一定是个霸主。你有困难的时候，找他准没错儿。”\n"
  },
  {
    "id": 619,
    "story_id": 585,
    "content": "　　公子重耳是晋献公的儿子。晋献公年老的时候，宠爱一个妃子骊姬，想把骊姬生的小儿子奚齐立为太子，把原来的太子申生杀了。太子一死，献公另外两个儿子重耳和夷吾都感到危险，逃到别的诸侯国去避难了。\n 　　晋献公死后，晋国发生了内乱。后来夷吾回国夺取了君位，也想除掉重耳，重耳不得不到处逃难。重耳在晋国算是一个有声望的公子。因此一批有才能的大臣都愿意跟着他。\n 　　重耳先在狄国住了十二年，因为发现有人行刺他，又逃到卫国。卫国看他是个倒运的公子，不肯接待他。他们一路走去。走到五鹿（今河南濮阳东南）地方，实在饿得厉害，正瞧见几个庄稼人在田边吃饭。重耳他们看得更加口馋，就叫人向他们讨点吃的。\n 　　庄稼人懒得理他们，其中有一个人跟他们开个玩笑，拿起一块泥巴给他们。重耳冒了火，他手下的人也想动手揍人了。随从的有个叫狐偃的连忙拦住，接过泥巴，安慰重耳说：“泥巴就是土地，百姓给我们送土地来啦，这不是一个好兆头吗？”\n 　　重耳也只好趁此下了台阶，苦笑着向前走去。\n 　　重耳一班人流亡来到齐国。那时齐桓公还在，待他挺客气，送给重耳不少车马和房子，还把本族一个姑娘嫁给重耳。\n 　　重耳觉得留在齐国挺不错，可是跟随的人都想回晋国。\n 　　随从们背着重耳，聚集在桑树林里商量回国的事。没想到桑树林里有一个女奴在采桑叶，把他们的话偷听了去，告诉重耳的妻子姜氏。姜氏对重耳说：“听说你们要想回晋国去，这很好哇！”\n 　　重耳赶快辩白，说：“没有那回事。”\n 　　姜氏一再劝他回国，说：“您在这儿贪图享乐，是没有出息的。”可重耳总是不愿意走。当天晚上，姜氏和重耳的随从们商量好，把重耳灌醉了，放在车里，送出齐国，等重耳醒来，已离开齐国很远了。\n 　　以后，重耳又到了宋国。宋襄公正在害病，他手下的臣子对狐偃说：“宋襄公是非常器重公子的。但是我们实在没有力量发兵送他回去。”\n 　　狐偃说：“这我们全明白，我们就不再打扰你们了。”\n 　　离开宋国，又到了楚国。楚成王把重耳当做贵宾，还用招待诸侯的礼节招待他。楚成王对待重耳好，重耳也对成王十分尊敬。两个人就这样交上了朋友。\n 　　有一次，楚成王在宴请重耳的时候，开玩笑地说：“公子要是回到晋国，将来怎样报答我呢？”\n 　　重耳说：“金银财宝贵国有的是，叫我拿什么东西来报答大王的恩德呢？”\n 　　楚成王笑着说：“这么说，难道就不报答了吗？”\n 　　重耳说：“要是托大王的福，我能够回到晋国，我愿意跟贵国交好，让两国的百姓过太平的日子。万一两国发生战争，在两军相遇的时候，我一定退避三舍。”（古时候行军，每三十里叫做一“舍”。“退避三舍”就是自动撤退九十里的意思。）\n 　　楚成王听了并不在意，却惹恼了旁边的楚国大将成得臣。等宴会结束，重耳离开后，成得臣对楚成王说：“重耳说话没有分寸，将来准是个忘恩负义的家伙。还不如趁早杀了他，免得以后吃他的亏。”\n 　　楚成王不同意成得臣的意见，正好秦穆公派人来接重耳，就把重耳送到秦国（都城雍，在今陕西凤翔东南）去了。\n 　　原来秦穆公曾经帮助重耳的异母兄弟夷吾当了晋国国君。没想到夷吾做了晋国国君以后，反倒跟秦国作对，还发生了战争。夷吾一死，他儿子又同秦国不和。秦穆公才决定帮助重耳回国。\n 　　公元前６３６年，秦国护送重耳的大军过了黄河，流亡了十九年的重耳回国即位。这就是晋文公。\n"
  },
  {
    "id": 620,
    "story_id": 586,
    "content": "　　晋文公即位以后，整顿内政，发展生产，把晋国治理得渐渐强盛起来。他也想能像齐桓公那样，做个中原的霸主。\n 　　这时候，正好周朝的天子周襄王派人来讨救兵。周襄王有个异母兄弟叫太叔带，联合了一些大臣，向狄国借兵，夺了王位。周襄王带着几十个随从逃到郑国。他发出命令，要求各国诸侯护送他回洛邑去。列国诸侯有派人去慰问天子的，也有送食物去的，可就是没有人愿意发兵打狄人。\n 　　有人对周襄王说：“现在诸侯当中，只有秦、晋两国有力量打退狄人，别人恐怕不中用。”襄王才打发使者去请晋文公护送他回朝。\n 　　晋文公马上发兵往东打过去，把狄人打败，又杀了太叔带和他那一帮人，护送天子回到京城。\n 　　过了两年，又有宋襄公的儿子宋成公来讨救兵，说楚国派大将成得臣率领楚、陈、蔡、郑、许五国兵马攻打宋国。大臣们都说：“楚国老是欺负中原诸侯，主公要扶助有困难的国家，建立霸业，这可是时候啦。”\n 　　晋文公早就看出，要当上中原霸主，就得打败楚国。他就扩充队伍，建立了三个军，浩浩荡荡去救宋国。\n 　　公元前６３２年，晋军打下了归附楚国的两个小国——曹国和卫国，把两国国君都俘虏了。\n 　　楚成王本来并不想同晋文公交战，听到晋国出兵，立刻派人下命令叫成得臣退兵。可是成得臣以为宋国迟早可以拿下来，不肯半途而废。他派部将去对楚成王说：“我虽然不敢说一定打胜仗，也要拼一个死活。”\n 　　楚成王很不痛快，只派了少量兵力归成得臣指挥。\n 　　成得臣先派人通知晋军，要他们释放卫、曹两国国君。晋文公却暗地通知这两国国君，答应恢复他们的君位，但是要他们先跟楚国断交。曹、卫两国真的按晋文公的意思办了。\n 　　成得臣本想救这两个国家，不料他们倒先来跟楚国绝交。这一来，真气得他双脚直跳。他嚷着说：“这分明是重耳这个老贼逼他们做的。”他立即下令，催动全军赶到晋军驻扎的地方去。\n 　　楚军一进军，晋文公立刻命令往后撤。晋军中有些将士可想不开啦，说：“我们的统帅是国君，对方带兵的是臣子，哪有国君让臣子的理儿？”\n 　　狐偃解释说：“打仗先要凭个理，理直气就壮。当初楚王曾经帮助过主公，主公在楚王面前答应过：要是两国交战，晋国情愿退避三舍。今天后撤，就是为了实现这个诺言啊。要是我们对楚国失了信，那么我们就理亏了。我们退了兵，如果他们还不罢休，步步进逼，那就是他们输了理，我们再跟他们交手还不迟。”\n 　　晋军一口气后撤了九十里，到了城濮（今山东鄄城西南），才停下来，布置好了阵势。\n 　　楚国有些将军见晋军后撤，想停止进攻。可是成得臣却不答应，一步盯一步地追到城濮，跟晋军遥遥相对。\n 　　成得臣还派人向晋文公下战书，措词十分傲慢。晋文公也派人回答说：“贵国的恩惠，我们从来都不敢忘记，所以退让到这儿。现在既然你们不肯谅解，那末只好在战场上比个高低啦。”\n 　　大战展开了。才一交手，晋国的将军用两面大旗，指挥军队向后败退。他们还在战车后面拖着伐下的树枝，战车后退时，地下扬起一阵阵的尘土，显出十分慌乱的模样。\n 　　成得臣一向骄傲自大，不把晋人放在眼里。他不顾前后地直追上去，正中了晋军的埋伏。晋军的中军精锐，猛冲过来，把成得臣的军队拦腰切断。原来假装败退的晋军又回过头来，前后夹击，把楚军杀得七零八落。\n 　　晋文公连忙下令，吩咐将士们只要把楚军赶跑就是了，不再追杀。成得臣带了败兵残将回到半路上，自己觉得没法向楚成王交代，就自杀了。\n 　　晋军占领了楚国营地。把楚军遗弃下来的粮食吃了三天，才凯旋回国。\n 　　晋国打败楚国的消息传到周都洛邑，周襄王和大臣都认为晋文公立了大功。周襄王还亲自到践土（今河南原阳西南，践音ｊｉàｎ）慰劳晋军。晋文公趁此机会，在践土给天子造了一座新宫，还约了各国诸侯开个大会，订立盟约。这样，晋文公就当上了中原的霸主。 "
  },
  {
    "id": 621,
    "story_id": 587,
    "content": "　　国君的宠妃\n　　古时候，卫国地方有一位女子，长得很漂亮，她是卫国国君最宠爱的妃子。根据卫国的法律，无论是谁，如果没有得到允许而乘坐国君的马车，就要处以斩去双脚的刑罚。有一次，这位王妃的母亲患了重病，有人在半夜里赶来把消息告诉了她。于是她就乘坐国君的马车，赶去看望母亲。事后，国君不仅没有惩罚她，而且还夸奖了她几句。“她是多么有孝心啊!”他说，“她为了母亲，甚至冒了砍掉双脚的危险。”\n　　后来又有一天，她正和国君在花园里嬉戏。他拿了一只桃子吃，吃到一半觉得这只桃子特别甜，于是就把它让给了国君吃。国君说：“她是多么爱我啊，愿意把最好的东西让给我。”\n　　但是，这位王妃的美貌渐渐消逝，国君就开始冷淡她了。\n　　后来有一次，她无意中冒犯了国君，国君就说：“是不是有一次你未经允许，就乘坐了我的马车?是不是你把吃剩的桃子给我吃?”\n \n"
  },
  {
    "id": 622,
    "story_id": 588,
    "content": "　　晋文公打败了楚国，会合诸侯，连一向归附楚国的陈、蔡、郑三国的国君也都来了。郑国虽然跟晋国订了盟约，但是因为害怕楚国，暗地里又跟楚国结了盟。\n 　　晋文公知道这件事，打算再一次会合诸侯去征伐郑国。大臣们说：“会合诸侯已经好几次了。咱们本国兵马已足够对付郑国，何必去麻烦人家呢？”\n 　　晋文公说：“也好，不过秦国跟我们约定，有事一起出兵，可不能不去请他。”\n 　　秦穆公正想向东扩张势力，就亲自带着兵马到了郑国。晋国的兵马驻扎在西边，秦国的兵驻扎在东边。声势十分浩大。郑国的国君慌了神，派了个能说会道的烛之武去劝说秦穆公退兵。\n 　　烛之武对秦穆公说：“秦晋两国一起攻打郑国，郑国准得亡国了。但是郑国和秦国相隔很远，郑国一亡，土地全归了晋国，晋国的势力就更大了。它今天在东边灭了郑国，明天也可能向西侵犯秦国，对您有什么好处呢？再说，要是秦国和我们讲和，以后你们有什么使者来往，经过郑国，我们还可以当个东道主接待使者，对您也没有坏处。您瞧着办吧。”\n 　　秦穆公考虑到自己的利害关系，答应跟郑国单独讲和，还派了三个将军带了两千人马，替郑国守卫北门，自己带领其余的兵马回国了。\n 　　晋国人一瞧秦军走了，都很生气。有的主张追上去打一阵子，有的说把留在北门外的两千秦兵消灭掉。\n 　　晋文公说：“我要是没有秦君的帮助，怎么能回国呢？”他不同意攻打秦军，却想办法把郑国拉到晋国一边，订了盟约，撤兵回去了。\n 　　留在郑国的三个秦国将军听到郑国又投靠了晋国，气得吹胡子瞪眼睛，连忙派人向秦穆公报告，要求再讨伐郑国。秦穆公得到消息，虽然很不痛快，但是他不愿跟晋文公扯破脸，只好暂时忍着。\n 　　过了两年，也就是公元前６２８年，晋文公病死，他的儿子襄公即位。有人再一次劝说秦穆公讨伐郑国。他们说：“晋国国君重耳刚死去，还没举行丧礼。趁这个机会攻打郑国，晋国决不会插手。”\n 　　留在郑国的将军也送信给秦穆公说：“郑国北门的防守掌握在我们手里，要是秘密派兵来偷袭，保管成功。”\n 　　秦穆公召集大臣们商量怎样攻打郑国。两个经验丰富的老臣蹇叔（蹇音ｊｉǎｎ）和百里奚都反对。蹇叔说：“调动大军想偷袭这么远的国家，我们赶得精疲力乏，对方早就有了准备，怎么能够取胜；而且行军路线这样长，还能瞒得了谁？”\n 　　秦穆公不听，派百里奚的儿子孟明视为大将，蹇叔的两个儿子西乞术，白乙丙为副将，率领三百辆兵车，偷偷地去打郑国。\n 　　第二年二月，秦国的大军进入滑国地界（在今河南省）。忽然有人拦住去路，说是郑国派来的使臣，求见秦国主将。\n 　　孟明视大吃一惊，亲自接见那个自称使臣的人，并问他前来干什么。\n 　　那“使臣”说：“我叫弦高。我们的国君听到三位将军要到郑国来，特地派我送上一份微薄的礼物，慰劳贵军将士，表示我们一点心意。”接着，他献上四张熟牛皮和十二头肥牛。\n 　　孟明视原来打算在郑国毫无准备的时候，进行突然袭击。现在郑国使臣老远地跑来犒劳军队，这说明郑国早已有了准备，要偷袭就不可能了。\n 　　他收下了弦高送给他们的礼物，对弦高说：“我们并不是到贵国去的，你们何必这么费心。你就回去吧。”\n 　　弦高走了以后，孟明视对他手下的将军说：“郑国有了准备，偷袭没有成功的希望。我们还是回国吧。”说罢，就灭掉滑国，回国了。\n 　　其实，孟明视上了弦高的当。弦高是个牛贩子。他赶了牛到洛邑去做买卖，正好碰到秦军。他看出了秦军的来意，要向郑国报告已经来不及。他急中生智，冒充郑国使臣骗了孟明视，一面派人连夜赶回郑国向国君报告。 \n 　　郑国的国君接到弦高的信，急忙叫人到北门去观察秦军的动静。果然发现秦军把刀枪磨擦得雪亮，马匹喂得饱饱的，正在作打仗的准备。他就老实不客气，向秦国的三个将军下了逐客令，说：“各位在郑国住得太久，我们实在供应不起。\n 　　听说你们就要离开，就请便吧。\n 　　三个将军知道已经泄露了机密，眼看呆不下去，只好连夜把人马带走。\n"
  },
  {
    "id": 623,
    "story_id": 589,
    "content": "　　在汉语中有一句成语叫“南柯一梦”，用来形容梦境或一个人不可能实现的空想。这个成语来源于公元九世纪中国唐代作家李公佐的小说《南柯太守传》。 \n 　　有一个叫淳于棼的人，平时喜欢喝酒。他家的院中有一棵根深叶茂的大槐树，盛夏之夜，月明星稀，晚风习习，是一个乘凉的好地方。\n　　淳于棼过生日的那天，亲朋好友都来祝寿，他一时高兴，多喝了几杯酒。夜晚，亲友们都回去了，淳于棼带着几分醉意在大槐树下歇凉，不知不觉间睡着了。\n　　梦中，淳于棼被两个使臣邀去，进入一个树洞。洞内晴天丽日，别有世界，号称大槐国。正赶上京城举行选拔官员考试，他也报名。考了三场，文章写得十分顺手。等到公布考试结果时，他名列第一名。紧接着皇帝进行面试。皇帝见淳于棼长得很帅，又很有才气，非常喜爱，就亲笔点为头名状元，并把公主嫁给他为妻。状元郎成了驸马郎，一时京城传为美谈。\n　　婚后，夫妻感情十分美满。不久，淳于棼被皇帝派往南柯郡任太守。淳于棼勤政爱民，经常到属地内调查研究，检查部下的工作，各地的行政都非常廉洁有效，当地百姓大为称赞。三十年过去了，淳于棼的政绩已是全国有名，他自己也有了五男二女七个孩子，生活非常得意。皇帝几次想把淳于棼调回京城升迁，当地百姓听说后，都纷纷涌上街头，挡住太守的马车，强行挽留他在南柯继任。淳于棼为百姓的爱戴所感动，只好留下来，并上表皇帝说明情况。皇帝欣赏他的政绩，就赏给他许多金银财宝，以示奖励。\n　　有一年，擅萝国派兵侵犯大槐国，大槐国的将军们奉命迎敌，不料几次都被敌兵打得大败。败报传到京城，皇帝震动，急忙召集文武官员们商议对策。大臣们听说前线军事屡屡失利，敌人逼近京城，凶猛异常，一个个吓得面如土色，你看我，我看你，都束手无策。\n　　皇帝看了大臣的样子，非常生气地说：“你们平时养尊处优，享尽荣华，一旦国家有事，却都成了没嘴的葫芦，胆小怯阵，要你们有什么用？”\n　　这时宰相想起了政绩突出的南柯太守淳于棼，于是向皇帝推荐。皇帝立刻下令，调淳于棼统率全国的精锐兵力与敌军作战。\n　　淳于棼接到皇帝的命令，立即统兵出征。可是他对兵法一无所知，与敌军刚一交战，就被打得一败涂地，手下兵马损失惨重，他自己也险些当了俘虏。皇帝得知消息，非常失望，下令撤掉淳于棼的一切职务，贬为平民，遣送回老家。淳于棼想想自己一世英名毁于一旦，羞愤难当，大叫一声，从梦中惊醒。他按梦境寻找大槐国，原来就是大槐树下的一个蚂蚁洞，一群蚂蚁正居住在那里。\n　　“南柯一梦”有时也指人生如梦，富贵权势虚无飘渺。\n \n"
  },
  {
    "id": 624,
    "story_id": 590,
    "content": "　　贵州苗族姊妹节主要是指贵州省台江县、施秉县以及剑河县部分地区的苗族人民在每年季春时节由妇女们主持的吃姊妹饭的节日。时间因地而异，俗定于阴历二月十五或三月十五。节日礼仪古朴独特，最为典型壮观的要数台江县施洞地区清水江畔的三月十五至十七苗族姊妹节。\n　　妹妹节由来的传说\n　　过姊妹节的范围较广，几百个村寨十几万苗族在礼仪习俗有所繁简或大同小异，在传说上也略有不同，究其来由的传说，主票有以下两种。\n　　1、相传台江县的革一地区，有一个苗族大寨，寨子里的男子们每年都要到很远很远的地方去打猎，很久很久都不回来。寨子里还有众多的妇女孩子和七十个如花似玉的姊妹。妇女们劳动回来就养儿育女，过着她们永远也过不完的日子。姊妹们上山摘果与下田劳作，在家姊妹们还纺纱织布织锦与挑花刺锈，他们织出来的布箱子都装不完，他们织出来的彩锦啊，比天上的彩霞还美；他们绣出来的花，蜜蜂蝴蝶都飞来驻留，可是七十姊妹们总还觉得缺少了什么，心里总是畅快不起来，因为她们已经到了豆蔻之年了。于是姊妹们又相邀去开田，她们选择了一个水源丰富的地方，把心思转移到开荒造田方面来，开啊开啊，开出了一块好大的田，从这边田胜望不到那边田胜了。于是她们在田里放养了很多很多的鱼，春天来了，他们在田里播了糯米种子，秋天到了，她们打下的糯谷装满了一仓又一仓，酿出了一缸又一缸的糯米酒。吃喝穿戴都有了，可姊妹们总还觉得缺少了什么，很少有歌声笑语。老人们看出了姊妹们的心思，想出了一个好办法，建议她们把吃不完的糯米和喝不完的糯米酒保存起来，待来年春暖花开的时候，用精米制成糯饭，再到田里捉来鱼虾壳螺蛳设宴，招呼远方的青年男子前来吃姊妹饭喝酒跳舞交谊择偶。第二年确实通过这种形式，有部分妹妹还选上了如意情侣而高高兴兴地嫁出去了。以后吃姊妹饭便形成了一个特定的节日。\n　　2、相传苗族从前居住在遥远的东方。后来由于人口增多生活困难和灾荒战乱，被迫不断往西方迁徙，而每逢到一个地方居住一段时间，就有一部分姊妹要嫁出去，再次迁徙嫁出去的姊妹就回不到家了。相见时难别亦难啊，于是他们决定在春暖花开的时节里，到田里捉来鱼虾，相邀已嫁出去的妹妹们回来和未嫁姊妹们相聚一起，吃一餐姊妹饭相诉衷肠，然后依依惜别，这样相习成了一年一度的姊妹节，俗语:吃了一餐姊妹饭，了却一年相思情。\n　　姊蛛节前几天，姊妹们就到山野里，采来南烛木叶。姊巅、蜜蒙花等各色花草，分别用冷水浸渍和用水煮的方法，制成黑红黄绿各种花草汁液。然后用这些汁液分别浸泡糯米。一两天后，这些汁液完全渗透了糯米，再取出分别过滤，再用清水冲洗去表百多余的色彩汁液，然后将这些分别浸泡好各色糯米调匀，上甑蒸熟，就成了晶亮芬香的五彩姊妹饭。这种用各种野花草清对取色制作的姊妹饭，不但色彩缤纷、芳香可口，而且久放不便不坏。还具有明目健身，滋补强身功效，是节日期间与亲朋好友共享与相赠的特殊食品。\n"
  },
  {
    "id": 625,
    "story_id": 591,
    "content": "　　很久以前，在苗家山寨里突然蔓延一种怪病，病一发作头痛痛得要炸，骨痛痛得要断，肉痛痛得要裂，人们吃了好多药都不管用。\n 　　长者说，相传有一种神药能治怪病，可这种药只有在长有飞龙掌血树和红升麻草的大山里才能找到。一路上要翻山过河，地上有毒蛇挡道，头上有恶鹰袭人，非常危险。有个叫贺阿忙的年轻人决心冒险去寻找神药。\n　　一天，贺阿忙来到一座山崖前，突然看见一位挖草药的白发白须老人遭到几只恶鹰的围攻，贺阿芒不顾危险，抬起****射落恶鹰。白发白须老人连声感谢贺阿忙，送给他一个黑葫芦。\n 　　一天，贺阿忙来到一道深沟里，看见一个中年汉子在打柴，他身后有条毒蛇正悄悄袭来。贺阿忙大喊一声猛冲过去，挥刀斩断蛇头。中年汉子连声感谢贺阿忙，送给他一个黄葫芦。\n 　　一天，贺阿忙来到一条大河前，突然发现激流中有个姑娘在挣扎，他纵身扑入河中，奋力将姑娘救起。为表感谢，姑娘送给贺阿忙一个白葫芦。\n 　　贺阿忙终于来到长有飞龙掌血树和红升麻草的大山，看到白发白须老人、中年汉子和姑娘都在山上。白发白须老人笑着说：“好小伙，你要找的药就在葫芦里。”接着告诉了他制药的方子。\n 　　贺阿忙赶回山寨，照白胡子老人说的，用苗家米酒把葫芦里的药浸泡了，叫得病的人舀去擦痛处，乡亲们的病果然好了。为感谢贺阿忙不畏艰险找到神药，苗家就把这种神药叫做“贺阿忙”。\n"
  },
  {
    "id": 626,
    "story_id": 592,
    "content": "　　很古老的时候，有两位老人，养得两个儿子，一个姑娘。没过多久，两位老人先后去世，就流下三个孩子。两个儿子经常与天赌气，天气很冷下着大雨的时候，他们说太热了，就用扇子扇着上山；天气很热的时候，他们又要到河边去烧大火烤。后来天干了七年，草根吃完了。天冷了七年，牛马牲口都杀吃完了，接着洪水又淹没了整个大地。老大老二就做了两个鼓，准备在上面任其去飘。老大做的只够一个人坐的铁鼓，老二做的是一个大木鼓，他喊妹妹与他坐在里面。\n ??\n ??洪水越涨越高，老大的鼓没有多一阵子就不见了，老二和他妹妹坐的木鼓随着水位越升越高，一直升到天上顶着天，发出冬冬的响声，天老爷听到响声就派天兵天将察看，这时知道洪水已经满到天上来了。于是命天兵天将放出龙猪到地上来拱，拱出许多大沟大凹大洞让水漏走。老二和妹妹的木鼓也落下了地。地上的人全部都死光了，就剩下他们兄妹二人。\n ??\n ??在这种情况下，老二向妹妹说：“妹妹，地上的人都死光了，看来只有我们两个成亲了。”妹妹说：“成亲到可以，怕天地不容。”老二说：“老天会答应的，天底下的人都没有了，还有什么办法。”妹妹说：“既然是这样，我们就用面前这盘磨来试试。你背着上边那片从对面山上滚下来。我背着下边那片从这边山上滚下来。如果磨心插在磨眼上就成亲。”哥哥背着上边那片从对面山上滚下来，妹妹背着下边这片从这面山上滚下来，结果磨心恰恰插在摸眼上。妹妹还是不放心，又对哥哥说：“我拿着一颗针从这边扔下来，你拿着线从那边扔过来，如果线穿在针眼上就可以成亲了。”他们一个拿着针，一个拿着线，各从一边扔下来，一找，果然线也就穿在针眼上，他们就成亲做人家了。\n ??\n ??兄妹俩成亲后，三年先后生了三个儿子都不会说话，很想知道要如何办才好，有一天晚上，妹妹在睡梦中遇到一个天神，她把情况告诉了天神，天神告诉他，你们两个多拾一些柴烧一块大石头，要烧得烫烫的，你就把三个娃娃从大到小的抱来烫他的屁股，看是哪样原因。\n ??\n ??第二天，妹妹把自己做的梦告诉哥哥，两人就照着去做，把一块大石头烧烫后，首先把大的那个抱来烫，屁股一落在石头上就喊“哎哟呐”，兄妹听到喊声才知道这个是苗族；接着又抱第二个来烫，屁股一落在石头上就喊“哎哟咧”，兄妹听到喊声又知道这个是彝族；最后抱第三个来烫，喊“哎哟嫫”，兄妹才知道这个是汉族。 第四年，他们又生了一个不像人的东西，没有脚也没有头，是个肉球。放在地上会来回滚动。有一天晚上，妹妹做梦又看见天神，又教他们方法。第二天一早，老二找来一把大刀在磨石上左磨右磨，大刀磨得很锋利，于是把那个大肉球剁成细细的一大盆，两人拿去撒到漫山遍野。落在桃树上的就姓（陶），落在李子树上的就姓（李），落在什么东西上的就姓什么，最后一点撒完了就姓（王），过了两天，凡是撒到的地方都有人家，到处都是房子，都在生火煮饭吃。\n ??\n ??从此，人数才慢慢地发展起来。\n \n"
  },
  {
    "id": 627,
    "story_id": 593,
    "content": "　　从前有一位苗族老长工，一辈子哪样苦都吃过了，等到最后不能为财主出大力的时候，财主随便给他一点工钱就把他给打发回家了。\n ??\n ??老长工回到家里，就把三个儿子喊到面前说：“你们哥三个难道还要像我一样到财主家去受罪？我干了一辈子，攒到的钱也不多，现在分给你们三个，你们准备一下，出门去各学各的本事，将来好在人间混碗饭吃。”\n ??\n ??三个儿子经过两天的准备，各自带着简单的行装出门去了。临行时，老长工吩咐：“你们三个人，第三年的三十晚上必须赶到家里来过年。”他们记住了老人的话含泪离去了。\n ??\n ??哥三个同行了两天。两天的行走中，边走边谈论各自要学点哪样本事。老大说：“我想学点铁匠手艺，今后除了修理自己的农具外，还可以帮助乡亲们忙。”老二说：“大哥想对了。我想学木匠手艺，将来可以盖点好房子。”唯独阿三不出气，过了半天，老大老二问：“阿三，难道你一样都不想学？”阿三慢慢地回答说：“我想学杀人的手艺。”老大连忙说：“阿三，你疯了，别样手艺不学，你学杀人的手艺。”阿三向老大老二解释说：“我学杀人的手艺是专门杀财主。你们想，阿妈死在财主家，阿爹苦到不能出大力才被赶回家。”几句话说得老大老二哭了起来，但还是劝阿三，你说的是有道理，可这个手艺你能学得来吗？ 阿三肯定地说：“能。”第三天，哥三个就各自分头走了。\n ??\n ??三年的三十晚上，老大挑着铁匠工具先回到家里，高兴地告诉老人：“爹爹，我出去这三年是学铁匠手艺，两年我就出师，又干了一年，攒得五十两银子交给爹爹吧。”老人刚刚接过银子，老二挑着木匠工具也回家了，还在门外就高声叫：“我学的是木匠，两年出师，又干一年，攒得五十两银子交给爹爹。”老人接过银子，愁眉不展地向门外张望，过了好半天，仍然不见阿三回来。老人焦急地问老大老二：“你们可晓得阿三是走哪条路，学哪样手艺？怎么还不见回来。”老大老二望望都不敢把阿三要学杀人的手艺告诉老人，只是答应不晓得。\n ??\n ??黄昏时分，大家以为阿三今天不会回来了，才把大门锁上准备吃饭，老人倒了三碗酒，父子三人各自一碗，老人端起一碗酒对老大老二说：“祖宗保佑你们回来，就是还差阿三，不过阿三这个人比你们两个都机灵，他不会吃亏，一定会回来的。”老人话音刚落，阿三一个鹞子翻身落在院子里，立刻接上老人的话：“爹爹，我回来了。”父子三人立即起来迎接阿三，请阿三入席就座，老人又高兴地倒了一碗酒递给他。阿三接过酒，很不好意思地对老人说：“爹爹，我学的手艺和大哥二哥不一样，不过我所学到的手艺是够对付财主了。”老人看他一个鹞子翻身落在院子里早就心中有数。只说了一句，就怕以后吃亏。阿三说：“请爹爹放心。”\n ??\n ??回家的第二天，正是大年初一，阿三准备当晚收拾当地最大的财主。这家财主有十匹大马和十匹大骡子，共有银子二十驮，其他财产无计其数，一定要想办法叫财主乖乖的把银子送出来。\n ??\n ??当天晚上，阿三首先闯进了县官的住处，县官正在熟睡。阿三手指县官，往上一抬，县官就像一个木头人似的站了起来。醒来时，想喊救命。阿三用手指朝他的脸上画了一个圈，县官话也喊不出来。阿三对县官说：“你穿着便服跟我到大财住主家去一趟，可以饶你一命。”县官见事不妙，只得乖乖地随阿三去了。\n ??\n ??半夜三更，财主家全部熟睡，阿三一个翻身跃进财主家，把大门打开让县官进去。阿三从财主家厨房抬出酒菜和县官吃喝起来，喝了一碗酒，阿三有意把酒碗砸在地上，响声惊醒财主老爷，财主老爷大喊：“有贼，有贼。”阿三跳上房顶，财主的五个儿子爬起来见有一人，于是就吊起来打，刚打了几下，外面看牲口的长工叫马厩着火了，马厩着火了。五个儿子一齐冲出去救火。当他们冲出去时，阿三又由房顶跳下来，把县官放下来，将财主老爷吊起来。五个儿子救完火回来。吊着的人喊：“赶快把你爹放下来。”五个儿子听了又急又气地说：“你这个贼，还敢称爹。”忙乱中不分青红皂白的又是一场乱棒结果了财主老爷的狗命。刚把人打死，和财主老爷睡的小孙子醒来，摸摸他老爹不在。就恶喊辣叫哭喊起来，五个儿子一听情况不妙。跑进屋去看果然不见财主，出来仔细一瞧被打死的人正是自己的父亲。  ??第二天，财主的五个儿子心想家丑不可外扬，想草草了结财主老爷的丧事。刚要发丧，阿三和县官赶到问：“财主老爷是怎么死的？”五个儿子齐声回答：“是病死的。”县官说 ：“不可能，从来不听见生病，开棺检查。”五个儿子无奈何。只有开棺。一检查，财主的脚手打断腰打脱。肚子打通头打破。县官判断说：“这是你们五个儿子亲手打死的，必须杀你五个的头来偿命。”五个儿子立即跪在阿三和县官面前求饶、别判。县官说：“好，念你家和我过去之交，饶你一命，限你们三天之内用十匹马十匹骡子二十驮银子到阿三寨子，连马连银子交给阿三，不得延误。”\n ??\n ??第三天，二十驮银子如数送到阿三寨子。阿三把这些财产全部分给邻近寨子的苗族兄弟。以后他又惩治了很多大小财主，苗族兄弟对他十分崇敬，亲切地称阿三是苗王。\n"
  },
  {
    "id": 628,
    "story_id": 594,
    "content": "　　许多年以前，在黄果树瀑布的山坡上，住着一个种庄稼的老汉和他的妻子。老两口年纪都有六十多岁了，他们无儿无女，并且一年到头做活路，从来没歇过一天气，但日子总是过得很清苦。老两口想到终日辛劳还得不到温饱的生活，常常愁眉不展，相对叹气。\n 　　老汉从年轻力壮来到这里时起，就自己砍树子，割茅草，搭了一间草房，一家人孤单单地住着。他在屋前屋后种上了一百棵黄果树，许多年来，这些树子已经长大成林，团团围绕着他那间矮小的草房。老汉没事时就坐在房门口抽叶子烟，他的门正好对着前面飞泻而下的大瀑布。\n 　　这瀑布原来没有什么名称。它有十来丈宽，从三四十丈高的悬岩上直往下冲，轰隆隆的声音无日无夜地震响着，水沫象牛毛细雨一样，飞到几里路外。早晨，当太阳照着瀑布时，便现出五颜六色的彩虹。晚上，当月亮照着瀑布下面的深潭时，潭里又会射出闪闪的霞光。老汉就是这样每天早晚观赏着瀑布的奇景。除了种庄稼，便看看黄果树，度着他的岁月。\n 　　有一年，老汉种的一百棵黄果树不知怎的竟和往年大不相同。这一年，每一棵黄果树开的花都比往年繁多，而且又大朵，香风在几里路以外都闻得到。老汉夫妻俩非常高兴，他计算着今年的黄果一定比往年的收成多。当然罗！卖得的钱也要多得多。老汉每想到收入会增多，总笑得咧开衔着叶子烟杆的嘴，对他的妻子重复着已不知说过好多遍的话：“老伴，等黄果卖得钱时，你那烂襟襟的衣服也该换一件新的了。”他的妻子也跟着重复那句说了不上一次的话：“你也可以到场上去买几斤肉来打个牙祭了。”\n 　　黄果花谢了以后，日子一天天过去，老汉每天这棵树看看，那棵树看看，看来看去看了十多天，总不见有棵树结个黄果米米。这时老汉又是难过，又是失望，他话也不想说，饭也吃不下，只是一袋又一袋地抽着叶子烟。但是，有一天下午，当他象打瞌睡一样地在家闷坐时，他的妻子忽然在门外惊喜地叫起来：“快来看啊，黄果！”老汉象被针锥着屁股，一蹦跳起来，揉着眼睛就朝门外跑。这时他的妻子抱着一捆刚捡来的柴，正仰头向一棵黄果树上看。\n 　　“你看，好大一个黄果！”他的妻子指着树上说。\n 　　“咦，稀奇，我怎么从没看见？”老汉看准了在树叶丛中真的结着一个黄果，奇怪地说：“这个黄果有点怪，花谢才十几天，它就长得比熟透了的还大。”\n 　　“再找找看还有没有。”他的妻子放下手中的柴说。\n 　　于是，两人一棵树又一棵树地找起来，一百棵树都被他们仔细找过了，但是除了这个黄果之外，再也找不出第二个黄果来。\n 　　“不要找了。”老汉对还想找一遍的妻子说：“穷人的命总是苦的，再找也找不出。”\n 　　几天以后，老汉家来了一个稀有的客人，他是听见关于黄果的传说以后特地从几百里以外赶来的。这客人不过三十来岁，瘦长的个子活象个痨病鬼，但他的两只眼睛却闪着奇异的光。有认识他的人，都叫他识宝的陕老①，而老汉却是从来不认识他的。陕老一到老汉家，开口第一句话就是：“老人家，你的黄果卖不卖？”\n 　　“黄果往年倒多，你买几百斤都有，只是今年年成不好，总共只结了一个。”\n 　　“我就是要买这个。”陕老说。\n 　　“这是做种的，我还不卖呢。”老汉随口答道。\n 　　“卖吧，我有的是钱嘛。”陕老用诱惑的眼光看着老汉说。\n 　　“有的是钱？你能出多少？”老汉怀疑地问。\n 　　“二百两银子怎样？”\n 　　“二百两？”老汉的心“咚”的一跳，他虽然曾看过一些散碎的银子，但二百两究竟是多少，他还不大清楚，想来一定是多上加多的银子吧！他一想到这个“多”字，以为陕老是在和他说着玩，但看陕老的脸色却又一本正经，并不象在欺骗。 \n 　　“二百两你是不是嫌少了？”陕老说，“那就这样吧，我给你一千两，这就是定钱。”陕老从随身携带的口袋里拿出一个五十两的银锭递给老汉。 \n　　“不，不。”老汉看着白生生的那么大一锭银子，不知怎么说才好。\n 　　“一千两不少了，你收下吧。”陕老把银锭硬塞到老汉的手中，老汉这时真是有点糊里糊涂了。他的妻子象想起了什么似的急忙说：“卖就卖吧，等我去摘来。”\n 　　“不要忙，不要忙。”陕老连忙阻止说，“这个 黄果现在不要，我的银子也不够。”\n 　　“那么你什么时候才要呢？”老汉问。\n 　　陕老先走到树下看一会，又扳起指头算了一番，然后说道：“再过一百天，足足的一百天，我来取黄果。但是你们要记住，在这一百天内，不管白天晚上，你们都要守着这个黄果，不准人来摸，也不能给鸟兽吃……。”\n “放心！”老汉插嘴说，“我这里一年半载也难得有一个人来。怕鸟兽吃，只要编个笼子罩住就行了。”\n “不，不能罩住，要随它长。”陕老说，“你们必须日日夜夜守着，一点也疏忽不得，不然，到时候我就买不成你们的黄果了。”\n 　　“为什么呢？”老汉问。\n 　　“你答应不给别人说，我就讲。”\n 　　“我和我的老伴敢赌咒，就是三岁小娃儿也不给他讲。”老汉拍着胸口，老实地说。\n 　　“这——个——黄——果——是——个——宝！”陕老压低声音，对着老汉的耳朵轻轻地说。其实，他就大喊几声也没人听见，因为门对面瀑布的声音很大，老汉的家又是孤零零地住在山坡上，一个左邻右舍都没有。\n 　　“它有什么用处呢？”老汉追问一句。\n 　　“唔，这个……”以后再说吧！”陕老不愿多讲一个字，老汉也不好再问，他点着头听完陕老的嘱咐后，就看着他走了。\n 　　从此以后，老汉夫妻俩每天轮流着守在这棵黄果树下，就是在晚上，他们的眼睛也不敢闭一闭。在老汉的怀里，那锭沉甸甸的五十两的大元宝，使他忘记了疲劳；当他一想起“一千两”这个难以想象的大数目的，他总是取出那个元宝来抚摸一番。\n 　　看看一百天快到了，老汉夫妻俩也被弄得精疲力竭，快生病了。守到九十九天时，老汉再也支持不住，他那刻苦耐劳的腰杆弯得象个龙虾，一双发红的眼睛只是想闭下。他想：“已经守了九十九天，黄果也已经熟透顶了，差一天不守也不要紧了。”但是他又想：“要是差这一天不守，被鸟兽吃了岂不前功尽弃？”老汉想了又想，最后决定摘回家放着，以防意外。\n 　　第二天，陕老果然如期来了。他没有带银子，只背来一捆丝线打的绳梯。他一进门就问：“老人家，黄果长得怎样？”\n 　　“熟透了，昨天我已经把它摘下来了。”\n 　　“摘下来了？”陕老吃惊地问，“让我看看。”\n 　　老汉将黄果捧出来，这个世间少有的黄果又香又大，大得象南瓜。陕老看了一阵后，叹口气说：“可惜差这一天，力气就不足了。”\n 　　“说来说去，这个黄果有什么用哟？”老汉问。\n 　　陕老用手指着对面的瀑布，对老汉说：“这个瀑布下面的深潭，是一个聚宝坑，有人知道潭里面金银珠宝很多，就是没法子去拿。这个黄果就是打开深潭的钥匙，可惜还差一天你就把它摘下来了，恐怕力气还没长足，打不开了。不过我们可以去试试。”陕老说完就抱起黄果，背着绳梯，走到瀑布下边的深潭边。老汉夫妻俩帮着他把绳梯捆在潭边大石上。捆好后，陕老两手捧起黄果朝潭中央一丢，稀奇古怪的事情即刻发生了：上面轰隆隆流着的瀑布突然静止不流，下面的深潭也一下子干巴巴的。老汉夫妻伸头向潭内一望，只见黄的白的发着亮光的金子银子、珍珠宝石，象石头砂子一样堆满潭底，中间还夹着不少的大小铁箱。陕老满面喜色地将绳梯甩进潭里，抱着它一溜滑到潭底，他在潭底非常迅速地把黄果捡来挟着，立即又提了一口小铁箱慌忙沿着绳梯爬上来。正当他爬到一半时，陡然间，天崩地裂似的一声巨响，吓得老汉夫妻目瞪口呆。原来上面的瀑布非常凶猛地冲下来，下面的深潭也在一眨眼之间就涨满了水。等老汉神志清醒时，他们面前除了那架绳梯，再也看不见陕老的踪影。  老汉摇着头，叹了一口气，从怀里拿出那锭已被摸得发亮的银子，毫不犹豫地丢进深潭中，回头对妻子说：“这不是我们庄稼人应得的东西，留着它是一点用处也没得的。”\n 　　从这以后，这个瀑布就被人叫做黄果树瀑布。虽然人们知道瀑布下面的深潭里，至今仍然堆满金银财宝，可是人们再也找不到打开它的钥匙了。 \n"
  },
  {
    "id": 629,
    "story_id": 595,
    "content": "　　龙舟节是苗家村寨举行的一项节日活动。每个村寨都专门制作了一两只龙船，停放于盖瓦的长廊形船棚内，等到节期下水划赛。\n　　苗族人民的龙舟节历史悠久。清乾隆徐家干著的《苗疆闻见录》记载说：“苗民好斗龙舟，岁以五月二十日为端节，竞渡于清水江宽深水处。其舟以大整木刳成五六丈，前安龙头，后置凤尾，中能容20多人。短挠激水，行走如飞。”\n　　关于龙舟节，苗族人民传说着一个动人的故事，相传，在遥远的过去。江河边住着一个名叫保的苗家渔民，他有一独子名叫九保。一天，他带着独子下河打鱼，突然阴霆遮天，狂风大作，江河巨浪拍天，从深潭中跃出一条恶龙把九保拖进龙洞，保悲痛万分，于是潜水人洞寻找。见龙已把他儿子杀死，并把尸体当作枕头酣然入睡了。保愤怒已极，决心为子报仇。他上岸拿了火镰，火草再次潜入龙洞，趁恶龙酣睡时放火将龙烧死。龙洞的烟雾弥漫整个地区。此时，大雨滂浓，一连九天九夜天昏地暗，大家很是发愁。当时有一个妇女带着孩子摸黑到江边濯衣。天真的孩子将***妈的捶衣棒在水里划上划下地嬉戏着，嘴里念叨着：”‘咚咚多！咚咚多！”谁知他这一喊，天上顿时云消雾散。东方万道霞光，一轮鲜红的太阳高高地升起来了，大家高兴得欢呼省跃。随后，人们看到被烧死的恶龙飘浮在水面，便先后赶到江边分龙肉。胜秉寨最早发现，分得龙头（也有说龙头先分给不畏龙威、杀死恶龙的保），施洞去晚一步，分到了龙尾，杨家寨也去得较晚，只分得龙肠子。因此，杨家寨的龙舟均涂以深绿色，算是青龙。当人们把龙肉分走之后，那恶龙便托梦对大家说：“我丧了老人的独子、我已赔了生命。但愿你们老少行好，用杉树仿照我身躯，在清水江、小江河一带划上几天，就象我活着时一样在江河嬉游，我就能兴云作雨，保你们五谷丰登。”这个梦传开后，人们议论纷纷，都说龙被降服了，仿它制作来划，能得雨水，保住丰收，二者得兼有何不可？起初，他们做几只船试划，果然遇有大雨，于是各寨都做起龙船来了。人们商定在农历五月初五初六……。这时正值农事大咫忙季节，妨碍生产，于是各寨又互相协商，除胜平、平挑按五月初五划船外，平寨改为农历五月二十四日，塘龙二十五，榕山十六，施洞定为“分龙”的二十六日。后来，龙舟节活动便按这样次序传世于今。\n \n"
  },
  {
    "id": 630,
    "story_id": 596,
    "content": "　　在贵州雷公山的顶峰，有口水井，四四方方的，象箩筐那么大。下雨它不满，久旱它不干。传说这口奇怪的水井是张秀眉、杨大六挖的。清朝的时候，张秀眉、杨大六带领苗家反对皇朝暴政，打了十多年，攻州占府，把清兵杀得屁滚尿流，喊爹叫娘。\n　　清政府看见势火不好，就派大将席宝田带领官兵来镇压。席宝田的兵多，秀眉、大六的兵少，他俩估计硬抵不行，就带领苗家只弟上了雷公山。可是雷公山顶上到处是荒坡杂草，没有水喝。怎么办呢？下山去桃吧，山下布满敌兵。为这，苗家兄弟们心焦得不得了。秀眉、大六比弟兄们还要着急。一天，秀眉、大六俩亲自去找水。找遍了大小山冲，踏遍了雷公山的坡坡岭岭，仍找不到。最后，他俩爬到了最高峰顶，杨大六望望天、望望地，焦总万分，急得大声吼道：“到处是山高水高！雷公山呀，你为什么没有水？！”说着，用脚朝地下猛地一蹬，只见一股清泉象银柱一般，哗哗哗地冒出来。张秀肩看见了，高兴极了，一把拉开杨大六，说：“兄弟，快让开，等我来！”接着便抽出大砍刀“嚓！嚓！”地一阵凿，马上出现了一个象谷仓样的水塘，水象白带一样向着山坡四面流淌。弟兄们见了，蜂拥奔上山顶，“有水了！有水了！”地喊个不停，声音一直响到天上。\n　　从那时起，张秀眉、杨大六和苗家兄弟们不但有了水喝，他们还用那口井水在雷公山上开辟田土，栽种庄稼，坚持战斗，清兵简直拿他们没办法。后来清兵来的太多，张秀眉、杨大六才失败，那口并也就慢慢地缩小下来，变成现在的样子。\n"
  },
  {
    "id": 631,
    "story_id": 597,
    "content": "　　帕蒂家有一条小蟒蛇亚诺斯，只有一米半长。在蟒蛇家庭里，一米半长的蟒蛇相当于人类中上大班的孩子。小帕蒂记得爸爸将这条小蟒蛇从黑布袋里抖出来时，妈妈直摇头皱眉。爸爸却高兴地对妈妈说：\"亲爱的，亚诺斯是条乖巧的好蟒蛇。上帝踢给我们澳洲大陆多少美妙的动物伴侣，为我们增添了奇妙和自然情趣。我们要精心调养亚诺斯。\n 　　帕蒂十四岁时，亚诺斯已三米半长，身上披着光亮的鳞片，浑身显出虎斑纹，与帕蒂一家建立了浓厚的感情。凡是到帕蒂家来的亲朋好友，都喜欢看帕蒂与亚诺斯表演家常节目：帕蒂立正，双手叉腰，亚诺斯一见这个姿势，就知道要它表演，它就在帕蒂的腰、颈及双手叉腰形成的三角形空间攀爬弹绕、作花样穿梭，柔如绸带，有板有眼，犹如马戏团表演的精彩节目，常常赢得满堂喝彩。\n 　　帕蒂十八岁时，已是当地一所舞蹈学校的高材生。她从学校回家往沙发上一坐，亚诺斯会从客厅的角落里蜿蜒游来，下半身拖在地上，上半身盘在沙发上，然后把头放在帕蒂的膝盖上。帕蒂左手拿着书看，右手摩挲着亚诺斯冰凉的头，还把腿轻轻地颠动。此时的亚诺斯享受着人类给予它的温情、友爱。它还用尖细的尾巴轻轻地扫着地板，意思是说，我现在的感觉好极了。当帕蒂休息完毕站起身来去干别的事情时，亚诺斯会有受到冷落的反应，它会将上半身竖起，足有一米半高，瞪着眼睛，町着帕蒂，那意思很明显：我与你在一起是愉快，你多坐一会儿不行吗？\n 　　帕蒂毕业后成了一名年轻的舞蹈爱，应聘到澳大利亚昆士兰州一家歌剧院就职。临行前，帕蒂对她父亲说要带走亚诺斯。\n 　　她父亲爽快地答应了。从此，亚诺斯来到昆士兰市的一家寓所。\n 　　帕蒂生活在一个动物饲养专家的家庭里，受到父亲的影响，对动物有感情，也有驯养的本事。帕蒂在餐桌边竖起一根高达2米的T字形铁架，每到晚上回寓所吃饭时，亚诺斯会顺着T架攀爬，将大半个身子盘在T形架上，把身子放舒服了，就静静地町着帕蒂进餐。这几乎是亚诺斯每天必做的功课，因为它在家太寂寞了，只有这时才有与主人亲近的机会。帕蒂不会冷淡亚诺斯，总在台角上放一只被拴住腿的青蛙、晰蜴或别的什么小动物，而亚诺斯也知道这是属于它的一份食物，它会一口叼住，慢慢吞咽，享受着与主人共进晚餐的乐趣。\n 　　帕蒂晚上有倚枕看书的习惯，这时，亚诺斯会徐徐爬下沙发，游到床边，竖起脖子，把头搁在床沿上，它期待主人的亲近。帕蒂有时会摸摸它的头，这时，亚诺斯的尾巴会在地毯上来回扫动，犹如狗在摇尾巴，表示它的高兴。帕蒂心情不佳时，会对亲近上来的蟒蛇头打一下，亚诺斯似乎理解主人的情绪，就悄悄地盘到沙发上休息。\n 　　那是一个月明星稀的春夜，一个叫班达的盗贼撬开帕蒂寝室的窗户，持着尖刀闯了进来。帕蒂尖一声：\"亚诺斯，救命啊！\"然后奋起反抗，与盗贼扭作一团，在地毯上滚来滚去。\n 　　这时亚诺斯正在盘在沙发上打盹儿，帕蒂尖叫的声波震动了它，它吐出一尺长的信子，嗅闻到空气中含有异样的人体气味，这条长达6米、重达120磅的雄性澳洲蟒，突然竖起头，一个猛扑啄将过去，一口叼住盗贼的后颈皮，猛一拖，帕蒂顺势挣脱了班达。班达还没有弄清楚这是怎么回事，亚诺斯的身子犹如一条粗长的铜棍，将班达紧紧缠住。\n 　　帕蒂挂了报警电话，四个警察很快来到。他们被眼前这种场面惊呆了--只见帕蒂呆呆地站立，索索发抖，脸色苍白；再看地毯上，只见一条巨蟒紧紧绞着一名大胡子男子，那男子被巨蟒绞得眼睛鼓突，脸色发紫，惊恐万状，呼吸急促。警察们斗惯了歹徒，但从未见过如此紧张的人蛇搏斗，一时竟无从下手。\n 　　帕蒂见警察来了，惊恐的心情得到缓角，简单地说明了情况，并要求每个警察拥抱她一下，警察一脸的疑惑。\n 　　帕蒂告诉他们，蟒蛇是动物，没有理性，你们抱抱我，证明是我的朋友，它就不会伤害你们。警察只得照办。  　　却说盗贼的右手被蟒蛇紧紧缠住，动弹不得，只有左手在乱抓，警察上前“卡”的一声铐住了他的左手。\n 　　警察们七手八脚地带走了盗贼，嗅觉灵敏的新闻单位立即赶来采访。第二天，当地报纸的重要版面上刊出了新闻，标题是\"巨蟒救主\"，还配发了亚诺斯的照片，它成了轰动一时的\"新闻人物\"。 \n"
  },
  {
    "id": 632,
    "story_id": 598,
    "content": "　　丹尼斯是一位英国石油勘探家，来到科威特这个盛产石油的西亚国家考察。这天傍晚，他驾驶着越野车在高速公路上疾驶，去看一位朋友。\n 　　丹尼斯一边开车，一边欣赏两边的景色。突然，前方似乎有个庞大的黑影。\"糟了，路上好像有什么东西！\"他一个激灵，猛踩刹车。随着一声长长的尖厉的刹车声，越野车滑出好几米才停住。丹尼斯惊魂未定地探出头去。啊，竟然是一头正在打盹的骆驼！\n 　　那头被惊醒的骆驼睁了睁眼睛，好像在表示对丹尼斯的不满，又沉入了梦乡。这是一群野骆驼，十几头骆驼三三两两悠闲地在公路上漫步，几头调皮的小骆驼还在路上打滚嬉闹。\n 　　\"嘀！嘀?quot;丹尼斯一迭声地按嗽叭，想把骆驼赶走。可是，这群野骆驼充耳不闻，一点不害怕，几头小骆驼不仅不退缩，还向丹尼斯的越野车跑来，似乎对他这个外国客人挺感兴趣的。丹尼期急出了一身冷汗，在高速公路上停车可不是闹着玩的。天又黑下来了，连环撞车的惨祸随时可能发生。他赶紧打电话报警。\n 　　几分钟后，两辆巡逻警车呼啸而至。警察们跳下车来，立即设置了醒目的路标，提醒后面的车子减速。随后挥舞警棍，驱赶路驼。不料，这些野骆驼见了警察，似乎是老相识，只是眨眨小眼睛，继续不紧不慢地溜达，根本不当回事。\n 　　警察苦笑着告诉丹尼斯，科威特浩瀚的沙漠里生活着不少野骆驼，这些野骆驼是受国家保护的?铮?魏稳硕疾荒苌撕λ?恰Ｋ?且恢鄙?畹米杂勺栽冢?罱?餍耘艿礁咚俟?飞侠葱菹⑼胬至恕８嫌指辖舨蛔撸?鲇植荒芘鏊?牵?婺盟?敲话旆ā?br&gt; 　　尽管警察已经堵住了高速公路的进出口，后面的车流还是排成了长龙。警察赶不走骆驼，只好让司机传下话去，大家一起按嗽叭。顿时，\"嘀嘀嘀\"，尖厉的嗽叭声响彻在旷野里。可是，那些慢性子的家伙们好像欣赏交响乐似的，照样悠然自得地散着步，有的还趴了下来，好像打算美美地打个瞌睡。\n 　　警察们无计可施，最后只好朝天鸣枪。\"砰！砰！\"刺耳的枪声划破夜空。这下这些野骆驼沉不住气了，纷纷向公路两边散去。\n 　　野骆驼频频在高速公路上出现，对交通安全是个很大的威胁。此事引起了当地政府的重视。怎样才能找到一种既不伤害野骆驼又能使它们远离高速公路的好办法呢？\n 　　这次的遭遇使丹尼斯产生了浓厚的兴趣，他整天跑图书馆查资料，研究起骆驼的习性来。他从当地人那儿了解到，野骆驼时常会遇到狼群的围攻，别看野骆驼身躯庞大，可也不是生性凶残的野狼的对手。骆驼的嗅觉极为灵敏，在沙漠里很远就能根据嗅觉找到水源。因而野骆驼往往闻到狼撒下的尿，就能辨别出狼的出没地，预感到危险，迅速逃得远远的。听到这里，丹尼斯心里一亮：如果在高速公路上洒上狼尿，那些骆驼不就躲得远远了？\n 　　这个奇特的想法得到了当地政府的支持。政府当即决定，向全国五十多条高速公路喷洒狼尿！可是，哪来那么多的狼尿呢？国内所有动物园的狼不过数十头，把它们的尿都积聚起来，恐怕也只够洒十几公里。于是，政府通过互联网向全世界发出求购信息。结果，花了数千万美元，从欧洲、北美洲进口了五万吨狼尿。\n 　　洒尿那天，所有的高速公路都禁止通行。数十辆洒水车浩浩荡荡地把成吨的狼尿向公路两边洒去。顿时，公路上到处弥漫着一股刺鼻的臊臭味。\n 　　果然，那些野骆驼们闻风而逃。更令人不可思议的是，后来它们再也没有在科威特的高速公路上出现过。 \n"
  },
  {
    "id": 633,
    "story_id": 599,
    "content": "　　丹尼斯是一位英国石油勘探家，来到科威特这个盛产石油的西亚国家考察。这天傍晚，他驾驶着越野车在高速公路上疾驶，去看一位朋友。\n 　　丹尼斯一边开车，一边欣赏两边的景色。突然，前方似乎有个庞大的黑影。\"糟了，路上好像有什么东西！\"他一个激灵，猛踩刹车。随着一声长长的尖厉的刹车声，越野车滑出好几米才停住。丹尼斯惊魂未定地探出头去。啊，竟然是一头正在打盹的骆驼！\n 　　那头被惊醒的骆驼睁了睁眼睛，好像在表示对丹尼斯的不满，又沉入了梦乡。这是一群野骆驼，十几头骆驼三三两两悠闲地在公路上漫步，几头调皮的小骆驼还在路上打滚嬉闹。\n 　　\"嘀！嘀?quot;丹尼斯一迭声地按嗽叭，想把骆驼赶走。可是，这群野骆驼充耳不闻，一点不害怕，几头小骆驼不仅不退缩，还向丹尼斯的越野车跑来，似乎对他这个外国客人挺感兴趣的。丹尼期急出了一身冷汗，在高速公路上停车可不是闹着玩的。天又黑下来了，连环撞车的惨祸随时可能发生。他赶紧打电话报警。\n 　　几分钟后，两辆巡逻警车呼啸而至。警察们跳下车来，立即设置了醒目的路标，提醒后面的车子减速。随后挥舞警棍，驱赶路驼。不料，这些野骆驼见了警察，似乎是老相识，只是眨眨小眼睛，继续不紧不慢地溜达，根本不当回事。\n 　　警察苦笑着告诉丹尼斯，科威特浩瀚的沙漠里生活着不少野骆驼，这些野骆驼是受国家保护的?铮?魏稳硕疾荒苌撕λ?恰Ｋ?且恢鄙?畹米杂勺栽冢?罱?餍耘艿礁咚俟?飞侠葱菹⑼胬至恕８嫌指辖舨蛔撸?鲇植荒芘鏊?牵?婺盟?敲话旆ā?br&gt; 　　尽管警察已经堵住了高速公路的进出口，后面的车流还是排成了长龙。警察赶不走骆驼，只好让司机传下话去，大家一起按嗽叭。顿时，\"嘀嘀嘀\"，尖厉的嗽叭声响彻在旷野里。可是，那些慢性子的家伙们好像欣赏交响乐似的，照样悠然自得地散着步，有的还趴了下来，好像打算美美地打个瞌睡。\n 　　警察们无计可施，最后只好朝天鸣枪。\"砰！砰！\"刺耳的枪声划破夜空。这下这些野骆驼沉不住气了，纷纷向公路两边散去。\n 　　野骆驼频频在高速公路上出现，对交通安全是个很大的威胁。此事引起了当地政府的重视。怎样才能找到一种既不伤害野骆驼又能使它们远离高速公路的好办法呢？\n 　　这次的遭遇使丹尼斯产生了浓厚的兴趣，他整天跑图书馆查资料，研究起骆驼的习性来。他从当地人那儿了解到，野骆驼时常会遇到狼群的围攻，别看野骆驼身躯庞大，可也不是生性凶残的野狼的对手。骆驼的嗅觉极为灵敏，在沙漠里很远就能根据嗅觉找到水源。因而野骆驼往往闻到狼撒下的尿，就能辨别出狼的出没地，预感到危险，迅速逃得远远的。听到这里，丹尼斯心里一亮：如果在高速公路上洒上狼尿，那些骆驼不就躲得远远了？\n 　　这个奇特的想法得到了当地政府的支持。政府当即决定，向全国五十多条高速公路喷洒狼尿！可是，哪来那么多的狼尿呢？国内所有动物园的狼不过数十头，把它们的尿都积聚起来，恐怕也只够洒十几公里。于是，政府通过互联网向全世界发出求购信息。结果，花了数千万美元，从欧洲、北美洲进口了五万吨狼尿。\n 　　洒尿那天，所有的高速公路都禁止通行。数十辆洒水车浩浩荡荡地把成吨的狼尿向公路两边洒去。顿时，公路上到处弥漫着一股刺鼻的臊臭味。\n 　　果然，那些野骆驼们闻风而逃。更令人不可思议的是，后来它们再也没有在科威特的高速公路上出现过。 \n"
  },
  {
    "id": 634,
    "story_id": 600,
    "content": "    在南亚某国王宫，供着一片美丽的翡翠菩提叶。它晶莹剔透，翠绿欲滴，没有丝毫杂质；最为奇特的是，在这片菩提叶中，可见到清晰的脉络，丝丝缕缕渗透叶心，与真叶毫无二致。阴天时，若把它挂在御花园的树上，任凭你火眼金睛，也找不到翡翠的踪影。不过别急，只要太阳光一闪，你就立刻能发现它，它倾泻出的莹莹碧光，把树阴全部染绿。?\n     翡翠菩提有一段故事：?\n     一户贫苦山民，靠种菠萝为生。父亲对儿子莫罕说，祖上赶过马帮，到北方贩卖杂货。一次返程的时候，因为马背两边的分量不均，老祖爷就随手捡了一块石头，压在驮篓的一边。回来后，有人识货，说那石头是一块翡翠，卖了个好价钱，祖爷才娶了祖奶，有了咱这一支人。?\n     莫罕说：“我要到北方去寻翡翠。”?\n     老父说：“多少人都去找过翡翠，空手而归算好的，数不清的人死在路上。”?  莫罕说：“找不到翡翠，我不回来见您。”?\n     莫罕攀过无数大山，趟过无数红水河，终于找到了一座山。山主说：“山洞里可能藏有翡翠。你给我挖矿石，干得好，年底我付给你一块矿石做工钱。”?\n     莫罕说：“矿石就是翡翠吗?”?\n     山主说：“小伙子，那就看你的运气了。矿石被一层砂皮包着，谁也不知道里面藏的是什么。挖翡翠是要拿运气去赌的，不干，滚下山吧。”?\n     莫罕留下来了。矿洞窄得像个蛇窟，挖矿艰辛危险。到了年底，山主说：“我说话算话，你拣一块矿石吧。”莫罕挑了一块鹅蛋大小的矿石。?\n     他本想揣着矿石回家，但若是万里迢迢赶回去，把矿石一打开，里面是普通的石头，老父该多失望啊!这么一想，他就留了下来，一年后又得到了一块矿石。?\n     矿石中含有翡翠的机会，也许只有万分之一。莫罕为了多一点获得翡翠的机会，埋头干了十六年。?\n     他决定回家。矿石装进麻袋，沉甸甸的如同金子。?\n     山主说：“你这样走远路，太不方便了吧?我帮你把矿石解开，是石头，你就扔掉；是翡翠，你就揣走。”莫罕答应了。?\n     山主将矿石一块块解开。第一块是石头，第二块是石头，第三块还是石头……一连解了十四块，满地碎石。?\n     山主说：“你手气太糟了。最后这两块矿石，算你卖给我好了。一块石头的钱，够你路上的盘缠；还有一块石头的钱，够你回家盖一间草房。”?\n     莫罕说：“老爷，谢谢你的好意，但是，我只卖一块矿石，剩下的那一块，我要带回家，让我的老父看一看。”?\n     山主给了莫罕一块石头的钱，然后把莫罕退还他的那块矿石解开。随着工具的响声和砂皮的脱落，一块蓝绿如潭水的蛋型翡翠显现在大伙面前。?\n     莫罕在众人的惊叹和惋惜声中，头也不回地上了路。集市上，他看到一条巨大的蜥蜴，被人耍着叫卖。他问：“为什么不放它回竹林?”?\n     那人说：“你买了，就能把它放回竹林；如果你不愿放走它，也可以用它的肉熬汤。”?\n     莫罕看到绿色的蜥蜴眼里含着哀怨的神色，动了恻隐之心，把仅有的盘缠掏出来，买下了巨蜥。到了竹林，他把巨蜥放生了，自己吃野果回家。没想到巨蜥不肯远离，总是相伴在他身边，夜里绕他而眠，保护着他不受猛兽的袭扰。巨蜥看起来笨重，其实在丛林和山地爬行得很快，简直是“草上飞”。? \n     莫罕回到家，父亲已经垂垂老矣。莫罕说：“爸爸，我带来一块可能是翡翠的石头，和当年我们老祖爷带回的一样。明天，当着乡亲们把它解开吧，如果是翡翠，全村的人都有一份。”? \n   父亲摸着矿石说：“孩子，不说别的，你回来了，这比什么翡翠都好啊!”?\n 第二天，乡亲们预备了象脚鼓，一旦翡翠现身，就敲鼓庆贺。没想到，万事俱备，矿石却突然找不到了，于是有人说：“什么矿石啊，出外鬼混了十几年，做梦吧!”老父不停地解释：“我看到了那块石头。”可是没人信他的话。?\n     莫罕想了很久，好像找到了答案，可是他什么也不说。?\n     由于长年劳苦跋涉，莫罕病了，他为了弥补自己不在家时对老父的歉疚，加倍干活。他的病越来越重了，有人说，把巨蜥斩了熬汤吧，大补元气。莫罕说什么也不肯。?\n     莫罕临死时对老父说：“求您一定善待巨蜥。如果它不肯走，那就等它寿终，才可把它剖开，埋在我的身边。”?\n     莫罕死后，巨蜥不吃不喝，守候在莫罕的坟墓旁，几年以后，干瘦得如同一卷柴禾，在一个夜晚悄然死去。?\n     老父把巨蜥剖开。在它的肚腹里，看到了一块硕大的翡翠。由于体液的腐蚀，矿石砂皮已完全剥落，露出了晶莹无瑕的质地；肠胃的蠕动，把翡翠切割成了菩提叶子的吉祥形状；巨蜥最后绝食绝水，干枯的内脏紧紧包裹着翡翠，镌刻下精巧的纹路、如同菩提的叶脉。?\n     后来，国王得知了这件奇事，给了山人很多粮食和布匹，换走了莫罕老父的珍宝。?\n     从此，寨子里的人都迁到城里去了，只有一个孤独的老人，陪伴着一座大的坟墓和一座小的坟墓，在菠萝地里恒久地守望着…… \n"
  }
]