[
  {
    "id": 1700,
    "story_id": 1700,
    "content": "【注音】yuǎn shuǐ bù jiě jìn kě\n 【典故】失火而取水于海，海水虽多，火必不灭矣，远水不救近火也。　　《韩非子·说林上》\n 【解释】远处的水不能立刻解决口渴的问题。比喻慢的办法救不了急。\n 【用法】作宾语、定语、分句；指缓不济急\n 【结构】复句式\n 【相近词】远井不解近渴\n 【相反词】雪中送炭\n 【同韵词】七拉八扯、依依不舍、念念不舍、塞井焚舍、龙战于野、平原易野、始作俑者、责备贤者、善财难舍、暮云亲舍、......\n 【年代】古代\n 【灯谜】邙山看黄河\n 【邂逅语】站在秦岭看渭河\n 【英语】theaidistooslowtobehelpful\n 【德文】fernesWasserlǒschtnichtbrennendenDurst\n 【成语故事】战国时期，庄子出游的路上见到车辙里的一条活蹦乱跳的鲫鱼求救，鲫鱼要庄子找一升水来救它的命，庄子说到吴国和越国去，路过锦江时给它带很多水来救，鲫鱼急了，那只是远水不解近渴，等到锦江的水来它已变成鱼干了\n 【成语举例】春宇是生意人性情，也觉着远水不解近渴，也就没叫上学。　　清·李绿园《歧路灯》第八回\n 【其它使用】\n ◎ 技术人才那里来？本厂培养，当然应该，但远水不解近渴；外边调人，可解燃眉之急，但是由于种种条件所限，费劲不小，进展不大。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字； "
  },
  {
    "id": 1701,
    "story_id": 1701,
    "content": "【注音】wéi huǐ fú cuī , wéi shé ruò hé\n 【出处】夫越王好信以爱民，四方归之；年谷时熟，日长炎炎，及吾犹可以战也。为虺弗摧，为蛇将若何？　　《国语·吴语》\n 【解释】虺：小蛇；弗：不；摧：消灭。小蛇不打死，大了就难办。比喻不乘胜将敌人歼灭，必有后患。\n 【用法】作宾语、定语；用于处事\n 【结构】复句式\n 【近义词】为虺弗摧\n 【同韵词】仙凡路隔、徒费唇舌、轩轩甚得、再蹈复辙、油嘴骗舌、钉嘴铁舌、借词卸责、心安理得、一饭之德、顾盼自得、......\n 【年代】古代\n 【成语故事】公元前494年，吴王夫差率军在夫椒大败越王勾践，并破了越国的首都。越王勾践派大夫文种向吴国求和，吴王准备答应。伍子胥认为不能许和说“为虺弗摧，为蛇将若何？”吴王不听他的建议，除恶未尽结果在20年后被勾践所消灭\n"
  },
  {
    "id": 1702,
    "story_id": 1702,
    "content": "【注音】qiān lǐ zhī xíng , shǐ yú zú xià\n 【出处】合抱之木，生于毫末；九层之台，起于累土；千里之行，始于足下。　　《老子》第六十四章\n 【释义】走一千里路，是从迈第一步开始的。比喻事情的成功，是从小到大逐渐积累起来的。\n 【用法】作谓语、定语；用于劝诫人\n 【结构】主谓式\n 【相近词】积少成多、集腋成裘\n 【反义词】好高骛远\n 【同韵词】私房话、见人说人话，见鬼说鬼话、东指西画、一沐三握发、诗中有画、修短随化、恃强争霸、柱小倾大、耽惊受怕、风凉话、......\n 【年代】古代\n 【英语】GREatoaksfromlittleacornsgrow.\n 【成语故事】春秋时期，著名的哲学家老子根据事物的发展规律提出谨小慎微和慎终如始的主张，他主张：处理问题要在它未发生以前。治理国家要在未乱之前。合抱的大树是细小的幼苗长成，九层的高台是一筐一筐泥土砌成的，千里远的行程是从脚下开始的\n 【示例】九层之台，起于累土；千里之行，始于足下。圣人无常心，以百姓心为心。　　明·赵弼《两教辨》\n 【成语造句】\n ◎ 千里之行，始于足下，让我们不怨天、不尤人，亡羊补牢，知耻后勇，奋起直追。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字； "
  },
  {
    "id": 1703,
    "story_id": 1703,
    "content": "【注音】wàn shì jù bèi , zhǐ qiàn dōng fēng\n 【典故】孔明索纸笔，屏退左右，密书十六字曰：欲破曹公，宜用火攻；万事俱备，只欠东风。　　明·罗贯中《三国演义》第四十九回\n 【释义】一切都准备好了，只差东风没有刮起来，不能放火。比喻什么都已准备好了，只差最后一个重要条件了。\n 【用法】作宾语、分句；指等待时机\n 【结构】复句式\n 【同韵词】歪嘴和尚瞎念经、鲧殛禹兴、两害从轻、与日俱增、炊沙镂冰、鼎成龙升、坚甲利兵、旭日初升、傍观者清、炳若日星、......\n 【年代】古代\n 【英文】everythingisready,andallthatweneedisaneastwind&lt;allisreadyexceptwhatiscrucial&gt;\n 【德语】AlleslǎuftnachdemPlan,esfehltnurnochderOstwind.\n 【成语故事】东汉末，曹操亲率大军南下屯驻赤壁，企图消灭刘备与孙权。诸葛亮出使东吴结成孙刘联盟。周瑜主张用火攻曹，双方派黄盖、庞统降曹作内应，曹操将战船连在一块。诸葛亮给周瑜写封信：“欲破曹公，宜用火攻；万事俱备，只欠东风”\n 【示例】我们现在是万事俱备，只欠东风，只要机器一来，马上就可以安装了。\n"
  },
  {
    "id": 1704,
    "story_id": 1704,
    "content": "【注音】qǔ cháng bǔ duǎn\n 【出处】今滕绝长补短，将五十里也，犹可以为善国。　　《孟子·滕文公上》\n 【解释】吸取别人的长处，来弥补自己的不足之处。也泛指在同类事物中吸取这个的长处来弥补那个的短处。\n 【用法】作谓语、定语；含褒义\n 【结构】联合式\n 【近义词】扬长避短\n 【相反词】故步自封\n 【押韵词】明鉴未远、神眉鬼眼、油头滑脸、海底眼、上交不谄、积重难反、秦楼谢馆、出尘不染、吹网欲满、移编绝简、......\n 【年代】古代\n 【灯谜】截了大褂补短裤\n 【歇后语】长衫子改夹袄；瞎子背跛子\n 【英文】learn from others' strong points to offset one's weaknesses; overcome one's weaknesses by acquiring others' strong points\n 【教学同步】一些词语和故事能使我们受到启发，让我们认真读一读吧！尺有所短　寸有所长取长补短　相得益彰管中窥豹　坐井观天一叶障目　不见泰山拔苗助长　徒劳无功瓜熟蒂落　水到渠成。　　小学三册·识字（四）\n 【成语故事】战国时期，滕文公从楚国路经宋国时会见孟子，孟子给他讲一些人性本是善良的道理，勉励他要以尧舜之道治理天下，还要他截长补短，发挥地区优势，以仁政来治理天下，滕国可以成为一个强国。滕文公听了孟子的言论未置可否，只是微笑应付\n 【成语示例】外来干部和本地干部各有长处，也各有短处，必须互相取长补短，才能有进步。 ◎毛泽东《整顿党的作风》\n 【成语例句】\n ◎ 举世闻名的匈牙利国会大厦属于晚期哥特式风格，这样一座以挺拔、尖顶高耸为特征的建筑安置在平缓宽阔的多瑙河畔，水肥楼瘦，冷峻与柔和，宽阔与狭长，浑厚与玲珑互相取长补短，何其相得益彰，反映出匈牙利艺术家独具匠心的审美格调。\n ◎ 新传言的＂司乃可＂系列快餐，把＂麦当劳＂中的热狗和＂肯德基＂中的炸鸡的等品种拿过来，在色、味、形上更多融入中国人的饮食习惯和口感特点，形成一种我中有你，你中有我，互相取长补短，让人＂口＂目一新的大众便捷式快餐。\n ◎ 因为，数学中的各个分支学科都已发展得极其丰富、深入，学术讨论常常能够互相启发，取长补短，解决问题。\n ◎ 新老职工一定要加强团结，树立＂尊师爱徒＂的好风尚，互相学习，取长补短，做到统一思想，统一认识，拧成一股绳，在党的领导下，肩并肩、手携手地共同前进。\n ◎ 我们要坚持相互尊重，平等参与，互惠互利，共同发展的原则；要加强经济技术特别是高新技术领域的合作，建立合理的地区经济结构，形成取长补短、优势互补、利益平衡、非排他性和非歧视性的经济合作模式；要通过友好对话与协商，增强信任，扩大共识，求同存异，妥善解决分歧，确保地区的和平与稳定。\n ◎ 靠的是开放和合作，靠的是取长补短、互通有无，靠的是相互尊重、平等互利。\n ◎ 在看到家庭联产承包责任制的巨大作用和远久生命力的同时，也要看到它在农田基本建设、农业科学技术推广普及、生产资料组织供应和产品加工运输以及生产积累和投入机制等方面的不完全性，这正是要通过发展集体经济才能加以克服的，两个方面取长补短、互相补充，就可相得益彰。\n ◎ 社会主义国家为了满足自己经济发展的需要，就应该在自力更生的前提下，在国际范围内，互通有无，取长补短，积极发展对外经济关系。\n ◎ 社会主义劳动竞赛的原则是：发扬劳动人民互相帮助、互相学习、取长补短、共同提高的崇高精神，组织广大群众比先进、学先进、赶先进、帮后进，有步骤地使少数先进生产者、先进集体达到的先进生产水平成为广大群众都能达到的水平。\n ◎ 虽然仍然存在着先进和落后的矛盾，但是，在共同劳动中，通过相互帮助、相互学习、取长补短，可以求得共同的进步，并使先进的生产水平迅速变为社会的生产水平。 \n ◎ 充分发挥各地区的优势，取长补短，分工协作，有利于各地区和全国经济的发展。\n ◎ 这样做的目的，并不是要抹煞他们身上的特色而是取长补短，为学生的前途开辟更为宽广的道路。\n ◎ 自己文化不高，找个有文化的，识文断字的，将来也可以取长补短。\n ◎ 四、这种领导制度可以充分发挥集体智慧，取长补短，更好地发扬民主和走群众路线，使军队中的各项工作，特别是作战行动，都是集中了集体智慧，放在经过周密思考的较为稳妥的基础上，避免个人决定问题的片面性。\n ◎ 竞争可以促进不同事物之间的接触与交流，形成相互间的吸收、排斥、分化与融合等复杂的矛盾运动，加速事物发展，达到优取劣汰，或是冲突双方互相取长补短、达到共同发展的目的。\n ◎ 第三，组织学习经验交流，不仅可以使学生取长补短，而且可以体验到集体的智慧与力量，使他们更加热爱自己所生活的集体。\n ◎ 文学发展的一条重要规律，就是不同的风格和流派自由竞赛，相互斗争，相互影响，取长补短。\n ◎ 很可惜，在整个中国近代体育史的时期内，我们很少看到西方近代体育向中国传统体育取长补短的实例，只不过在学校体育课里加进一部分武术教材和国民党政府的体育指导委员会中吸收一两位武术专家而已。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字； "
  },
  {
    "id": 1705,
    "story_id": 1705,
    "content": "【注音】cóng tiān ér jiàng\n 【典故】直入武库，击鸣鼓。诸侯闻之，以为将军从天而下也。　　《汉书·周亚夫传》\n 【释义】降：下落。比喻出于意外，突然出现。\n 【用法】作谓语、定语；形容出乎意料突然发生\n 【结构】偏正式\n 【近义词】突如其来、从天而下\n 【相反词】意料之中\n 【押韵词】代人说项、鹰觑鹘望、拿腔作样、踞炉炭上、谣诼诬谤、东游西逛、锱铢较量、秋后算帐、魂飞魄荡、浪子宰相、......\n 【英语】veryunexpectedly&lt;beoutofthinair&gt;\n 【法文】tomberduciel&lt;arriverinopinément&gt;\n 【语文同步】 长安街华灯高照，川流不息的汽车，灯光闪烁，像银河从天而降。　　《北京亮起来了》小学四册·课文·１２\n 【成语故事】西汉初年，汉景帝听从汉文帝的意见，重用名将周勃的儿子周亚夫带兵去平吴楚七国诸侯叛乱。周亚夫听信赵涉的建议，派兵从小道进军洛阳，同时轻取叛军的粮道。面对这从天而降的汉军，叛军溃败。周亚夫因平叛有功，官至丞相\n 【示例】哥哥，你真是从天而降也！万乞救我一救。　　明·吴承恩《西游记》第三十一回\n 【成语例句】\n ◎ 就在这时，忽听一阵轰鸣声，我抬头一看，一架直升飞机从天而降，停在了医院的房顶上。\n ◎ 从天而降的＂酬宾祥云＂固然叫人欣喜，可某些店家＂赠里藏刀＂的失信之举，也使乘兴而来的消费者倍感失望。\n ◎ 她的泪水顺着春天光滑的皮肤流了下来，脚下一簇簇低矮的植物嗅到了潮湿的气息，一座城市的模型从天而降。\n ◎ 一架低空飞行的小飞机同一条高空落下的鲑鱼相撞，结果飞机严重受损，原来，这条从天而降的鲑鱼，是从正在飞行的白头海雕的嘴里不小心滑下来的。\n ◎ 大约３３年出现一次活动的强盛期，在强盛期，流星数目不胜枚举，势如暴风骤雨从天而降，人们把这叫作流星暴雨。\n ◎ 冷月丝毫也没有察觉到身后一个矮小瘦弱的黑影正在悄悄地隐去，他只是看见，清冷的月光中有一把纸屑从天而降。\n ◎ 以前常看很多小说、童话、故事，内容是一个善良的人苦得要命，但是因秉性忠厚，历经许多困扰险阻后，有一天，突然得到好报，一笔钱财产业从天而降，变成属于他的。\n ◎ １６辛虹走后的一个星期我心绪不宁，我接的一个描写电脑的情景喜剧也因我写作态度不端正而作废，制片人换了别人来写，本来因为剧本讨论、开会、吃饭，写提纲等琐事还能叫我有一种忙忙乱乱的感觉，然而，然而－－就像电影中的换场，仿佛只用了一秒钟，一切就从天而降，当我清醒以后，我突然发现自己正独坐家中，口干舌燥，窗帘外面是闪亮的阳光，地板上堆满了唱片、录相带、烟灰缸和吃剩的薯片空筒，此外是围绕着我的是一片寂静，没有声响，没有人，没有电话，没有事情，没有现在，也没有明天。\n ◎ 不管是从天而降的飞雪，还是喜马拉雅山脉的冰川，还有极地覆盖的冰盖，都将一去不复返。\n ◎ 就在这个时候，马儿从村头奔驰过来，由于雾气太重、马儿像是从天而降。\n ◎ 当骗子沾沾自喜时，江苏路派出所公安干警从天而降，将这名骗子擒获。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字； "
  },
  {
    "id": 1706,
    "story_id": 1706,
    "content": "【注音】yī fàn sān tǔ bǔ\n 【典故】我文王之子，武王之弟，成王之叔父，我于天下亦不贱矣。然我一沐三握发，一饭三吐哺，起以待士，犹恐失天下之贤人。子之鲁，慎勿以国骄人。　　《史记·鲁周公世家》\n 【解释】指一顿饭之间，三次停食，以接待宾客。比喻求贤殷切。\n 【用法】作宾语、定语；用于书面语\n 【结构】偏正式\n 【相近词】握发吐哺\n 【押韵词】没羽之虎、主忧臣辱、沦肌浃骨、选歌试舞、仆妾为雀鼠、无地自处、贻笑千古、喜跃抃舞、卓绝千古、起死人而肉白骨、......\n 【年代】古代\n 【成语故事】西周时期，周成王继承父亲的遗志，分封诸侯，他封伯禽为鲁侯，周公向兄弟伯禽祝贺，说：“你以前是鲁国的有名能士，你到任后不要忘记你是周文王的儿子，周武王的弟弟，现今成王的叔叔。你要一沐三握发，一饭三吐哺，爱惜人才。”\n 【成语示例】干王恩高量广，不以初交见嫌，不以触犯见罪，虽与周之姬旦，一饭三吐哺，一沐三握发，无以过也。　　太平天国·洪仁玕《英杰归真》\n"
  },
  {
    "id": 1707,
    "story_id": 1707,
    "content": "【拼音】guǎn zhōng kuī bào\n 【典故】此郎亦管中窥豹，时见一斑。　　南朝·宋·刘义庆《世说新语·方正》\n 【释义】从竹管的小孔里看豹，只看到豹身上的一块斑纹。比喻只看到事物的一部分，指所见不全面或略有所得。\n 【用法】作谓语、定语、状语；指片面看问题\n 【结构】偏正式\n 【相近词】窥豹一斑、管窥所及、以管窥天\n 【相反词】洞若观火、一目了然\n 【同韵词】砥砺名号、哑然失笑、清跸传道、狼嗥狗叫、卖弄俊俏、大喊大叫、主守自盗、尊师重道、卧狼当道、胡猜乱道、......\n 【灯谜】眼中唯有金钱\n 【英文】havealimitedviewofsomethingaslookingataleopardthroughabambootube\n 【教学同步】一些词语和故事能使我们受到启发，让我们认真读一读吧！尺有所短　寸有所长取长补短　相得益彰管中窥豹　坐井观天一叶障目　不见泰山拔苗助长　徒劳无功瓜熟蒂落　水到渠成。　　小学三册·识字（四）\n 【成语故事】晋朝书法家王羲之的儿子王献之从小开始学习写字、绘画，聪明过人，深得父亲的喜爱。一次父亲的朋友及门生在玩骰子时，王献之在旁观看，说了一句“南风不竞！”门生听了笑道：“小孩子是管中窥豹，只看到一个斑点。”\n 【成语举例】向管中窥豹寻知外，坐井观天又出来，运斧般门志何大，出削个好歹。　　元·周德清《一枝花·遗张伯元》\n 【成语造句】\n ◎ 作为一名观众，对人艺这座艺术大厦中的舞台美术创作，只凭自己的直觉和感受，浮光掠影，走马看花，不免管中窥豹，顾此失彼．与其他院团的舞台一样，人艺的舞台美术创作，３５年来走过来的是一条弯弯曲曲的路，留下了摇摇摆摆的脚印，包括单一的、概念的和人为的脚印，其创作的面还有待于大大地开阔。\n ◎ 据襄阳县农业银行对３６户定点调查，１９８４年现金收入比１９８３年增长８５．９％，其中，用于生产消费的比１９８３年增长１７８．５％，占总收入的２８．９％，比１９８３年的１９．３％增长１９．６％；用于生活消费的比１９８３年增长２５．２％，占总收入的３３．９％，比１９８３年的５０．３％下降１９．６％．生产消费额的增长幅度高出生活消费额增长幅度的１．５倍，这虽只是对３６户的分析，但却可管中窥豹。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字； "
  },
  {
    "id": 1708,
    "story_id": 1708,
    "content": "【注音】hèn tiě bù chéng gāng\n 【出处】只为宝玉不上进，所以时常恨他，也不过是‘恨铁不成钢’的意思。　　清·曹雪芹《红楼梦》第96回\n 【解释】形容对所期望的人不争气不上进感到不满，急切希望他变好。\n 【用法】作宾语、定语、补语；用于对所期望的人\n 【结构】复句式\n 【押韵词】跌打损伤、匕首投枪、论道经邦、剜肉医疮、满面红光、女扮男装、敛锷韬光、彝鼎圭璋、与死扶伤、满腹文章、......\n 【年代】近代\n 【邂逅语】望着高炉发楞\n 【英文】wishironcouldturnintosteelatonce&lt;setahighdemandonsomebodyinthehopethathewillimprove&gt;\n 【日语】よい上にますますよかれと望(のぞ)む\n 【法文】déplorerquelesambitionsqu'onavaiteuespourqn.neseréalisentpas\n 【俄语】ждатьещёбóльшегоотчеловéка\n 【成语故事】贾宝玉因丢失通灵宝玉而生病，贾母与王熙凤商量要把薛宝钗嫁给宝玉来冲喜，这样来挽救宝玉的生命。刚好此时贾政放了外任，贾母命他定夺。贾政也想这个恨铁不成钢的儿子早日康复，成家立业好继承祖业，也同意立即就办喜事\n 【成语举例】这是‘恨铁不成钢’的恨，不是仇恨。　　周立波《山乡巨变》\n 【其它使用】\n ◎ ＂恨铁不成钢＂是人人对自己所爱的人都会有的一种感情，尤其是年长者对年幼者的感情。\n ◎ 老贫农的直言不讳的批评，＂刺＂了一些人，他那恨铁不成钢的真挚情感，也感动了一些人。\n ◎ 她极不慎重地采取了这种违反教育常识的做法，何尝不是＂恨铁不成钢＂呢？家长痛打孩子，又何尝不是＂恨铁不成钢＂呢？但是缺乏教育常识的家长这样做是可以原谅的，他并不是教师。\n ◎ 教师当然也同样会对学生有＂恨铁不成钢＂的感情。\n ◎ 我爸有些气急败坏，或者触景生情，总之有点恨铁不成钢的样子说：＂站起来，爸。＂\n ◎ 她对晓庆要求很严，大有＂恨铁不成钢＂之慨。\n ◎ ＂你！……这怎么是带着阶级仇恨来练兵啊！＂哥哥恨铁不成钢地说。\n ◎ （慈蔼地）对！到那一五一十向党委好好交待交待，别看我和你发脾气，那还是恨铁不成钢啊！\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字； "
  },
  {
    "id": 1709,
    "story_id": 1709,
    "content": "【注音】mín yǐ shí wéi tiān\n 【典故】天：比喻赖以生存的最重要的东西。人民以粮食为自己生活所系。指民食的重要。\n 【释义】天：比喻赖以生存的最重要的东西。人民以粮食为自己生活所系。指民食的重要。\n 【用法】作宾语、定语；指粮食的重要性\n 【结构】复句式\n 【近义词】国以粮为本\n 【押韵词】一矢双穿、纸落云烟、爱则加诸膝，恶则坠诸渊、尸利素餐、马腹逃鞭、狼飡虎咽、拭目以观、水满金山、用尽机关、半痴不颠、......\n 【年代】古代\n 【英文】to the people foodstuff is all-important.\n 【成语故事】楚汉相争时期，刘邦与项羽在颖阳一带打仗，由于没有后援，刘邦准备放弃敖山粮仓，找谋士郦食其商量。郦食其认为称王要依赖百姓，百姓又依赖粮食。要想赢得战争，必须占据敖仓，才能稳住军心。刘邦赞同并奋勇作战取得了胜利\n 【成语举例】王者以民为天，而民以食为天。　　《汉书·郦食其传》\n 【其它使用】\n ◎ 民以食为天，吃饱肚子是大别山人祖祖辈辈的梦想：＂谁让我们吃饱饭，就选谁当县长。＂\n ◎ 解放几十年来农业还没有从根本上过关的历史教训和现实状况都告诉我们：国以民为本、民以食为天。\n ◎ 民以食为天，国以农为本，这是我国的基本国情，要实现跨世纪的宏伟目标，解决好农业问题至关重要．\n ◎ 国以民为本，民以食为天＂。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字； "
  },
  {
    "id": 1710,
    "story_id": 1710,
    "content": "【注音】yī dòng bù rú yī jìng\n 【出处】孝守幸天竺及灵隐，有僧辉相随。见飞来峰，问辉曰：‘既是飞来，如何不飞去？’对曰：‘一动不如一静。’　　宋·张端义《贵耳集》卷上\n 【解释】没有把握或无益的事，还是不做为好。比喻多一事不如少一事。\n 【用法】作谓语、分句；指静观事态\n 【结构】主谓式\n 【相近词】以静制动\n 【同韵词】敢不听命、乘利席胜、都头异姓、图财害命、矫枉过正、急急如律令、拨乱返正、鲁卫之政、霞明玉映、苦药利病、......\n 【年代】古代\n 【成语故事】南宋时期，宋孝宗到西湖游玩看到飞来峰就问随他游玩的和尚僧端其由来，僧端把当年印度僧人验证飞来峰原本是西天灵鹫山的典故说了一遍。孝宗问为什么不再飞走呢？僧端非常巧妙地回答道：“谚语不是有‘一动不如一静’吗？”孝宗认为言之有理\n 【示例】一动不如一静，我们这里就算好人家，别的都容易，最难得的是从小儿一处长大，脾气情性都彼此知道的了。　　清·曹雪芹《红楼梦》第五十七回\n"
  },
  {
    "id": 1711,
    "story_id": 1711,
    "content": "【注音】yī kè bù fán èr zhǔ\n 【典故】一鹤不栖双木，一客不烦两家。　　宋·释惟白《续传灯录·堂远禅师》\n 【解释】一位客人不用劳烦两位主人接待。比喻一件事情由一个人全部承担，不用找别人帮忙。\n 【用法】作谓语、宾语、分句；指由一个人全部承担\n 【结构】主谓式\n 【近义词】一客不烦两家、一客不犯二主\n 【同韵词】一沐三捉发，一饭三吐哺、千辛百苦、村歌社舞、罗雀掘鼠、简墨尊俎、为天下谷、仁言利溥、面色如土、痛心刻骨、乞骸骨、......\n 【年代】古代\n 【成语故事】传说孙悟空到东海龙宫里找武器，龙王送他很多兵器，他都没看上，偏偏看中13500斤的定海神针。他把它变成绣花针塞入耳朵内，有了这如意金箍棒后没有盔甲，就说一客不烦二主，硬逼老龙王把其他三位龙王叫来，把他们的宝贝拿来做盔甲\n 【成语举例】事要恰好，话要凑巧，冰梅也腹痛起来。这宋婆生意发财，一客不烦二主。（清·李绿园《歧路灯》第二十七回）\n 【成语例句】\n ◎ 年轻女人岔声岔气地说：那婆子手狠，一下子豁开这么大口子，我连个囫囵身子也没留下，她粗枝大叶缝了那么几针，就算遮住了众人眼，可我这儿至今流脓滴血，坐卧不得安宁，有多少衣裳也遮不住，遮不住这血腥气，遮不住这羞丑，拖着这么个脏身子，在此地哪儿也进不去，因此才不惮阴阳界线，请先生来，其一，我进田家门是先生为我验明正身的，一客不烦二主，还想请先生为我正名，先生知道，我是一个未曾开窍的浑沌，既使吃蝎虎做一点流血梦，也分不清流的是何样血。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字； "
  },
  {
    "id": 1712,
    "story_id": 1712,
    "content": "【注音】sì tǐ bù qín , wǔ ɡǔ bù fēn\n 【出处】丈人曰：‘四体不勤，五谷不分，孰为夫子？’　　《论语·微子》\n 【解释】四体：指人的两手两足；五谷：通常指稻、黍、稷、麦、菽。指不参加劳动，不能辨别五谷。形容脱离生产劳动，缺乏生产知识。\n 【用法】作定语、分句；指书呆子\n 【结构】复句式\n 【相近词】饱食终日、无所事事\n 【反义词】孜孜不倦、不辞辛劳\n 【押韵词】区区此心、刨树搜根、敬之如宾、步线行针、吊古伤今、两头担心、觥饭不及壶飧、隆古贱今、容头过身、风月常新、......\n 【年代】古代\n 【灯谜】孔夫子的弟子\n 【歇后语】侯门的小姐，王府的少爷\n 【英文】canneithertoilwithone'slimbsnortellthefivecerealsapart\n 【成语故事】春秋时期，孔子带他的学生子路周游列国宣扬儒家思想，一天子路掉队，遇到一老农，就问其见到他的老师没有？老农说：“四体不勤，五谷不分，孰为夫子？”子路意识到自己的鲁莽就道歉，老农将他领回家。第二天孔子认为老农是位隐士\n 【示例】我们新时代的青年绝不能做四体不勤，五谷不分的书呆子。\n"
  },
  {
    "id": 1713,
    "story_id": 1713,
    "content": "【注音】yǐ tiān xià wéi jǐ rèn\n 【出处】休源风范强正，明练政体，常以天下为己任。　　《南史·孔休源传》\n 【解释】把国家的兴衰治乱作为自己的责任。\n 【用法】作谓语、定语、宾语；用于处世\n 【结构】复杂式\n 【同韵词】今愁古恨、宅心知训、博学审问、六亲同运、存而不论、见可而进、不依本分、国仇家恨、盈科后进、抉瑕摘衅、......\n 【年代】古代\n 【语文同步】有那么一天，你我都得作亡国奴！我干过革命，我的话不是随便说的！王利发　　那么，您就不想想主意，卖卖力气，别叫大家作亡国奴？崔久峰　　我年轻的时候，以天下为己任，的确那么想过！现在，我可看透了，中国非亡不可！王利发　　那也得死马当活马治呀！崔久峰　　死马当活马治？那是妄想！死马不能再活，活马可早晚得死！好啦，我到弘济寺去，秦二爷再派人来找我，你就说，我只会念经，不会干别的！（下）［宋恩子、吴祥子又回来了。　　老舍《茶馆（节选）》高中四册·课文·10\n 【成语故事】春秋时期，孔子在鲁国政坛受到排挤，只好带领弟子周游列国，在卫国也没得到卫灵公的重视，他努力推销他的仁政，得不到当权者的认同，只好再次启程，在去匡城的途中感慨自己以天下为己任，到了花甲之年还在奔波，没有一个安身之所\n 【示例】经过这样磨炼成长起来的青年，才会有以天下为己任的抱负。　　《人民日报》1965.6.1\n 【成语造举】\n ◎ 诸如那钟＂民为贵＂的民本思想，那种＂自强不息＂的进取精神，那种＂以天下为己任＂的社会责任感，那种＂先忧后乐＂的思想境界，那种＂国家兴亡，匹夫有责＂的爱国主义，那种＂威武不能屈，富贵不能淫，贫贱不能移＂的气节操守，那种＂见义勇为＂的道德自觉性，以及作为道德规范的四维（礼义廉耻）八德（忠孝仁爱信义和平）等等。\n ◎ 是感动，还是激动，也许兼而有之吧！我心头一热，正义感、责任心油然而生：作家应该以天下为己任，要铁肩担道义；作品应该扬善伐恶，要吹响反腐倡廉的号角。\n ◎ 以天下为己任，在他的身上体现着我国知识分子的这种宝贵传统，特别值得后学发扬光大。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字； "
  },
  {
    "id": 1714,
    "story_id": 1714,
    "content": "【注音】jiān tīng zé míng , piān xìn zé àn\n 【典故】君之所以明者，兼听也；其所以暗者，偏信也。　　汉·王符《潜夫论·明暗》\n 【解释】指要同时听取各方面的意见，才能正确认识事物；只相信单方面的话，必然会犯片面性的错误。\n 【用法】作主语、谓语、宾语；用于领导者\n 【结构】复句式\n 【近义词】兼听则明，偏听则暗\n 【同韵词】尘羹涂饭、他乡异县、怀铅握椠、尹邢避面、时移物换、当机贵断、封官许愿、染丝之变、真伪难辨、飞云掣电、......\n 【年代】古代\n 【英语】listentobothsidesandyouwillbeenlightened&lt;heedonlyonesideyouwillbebenighted&gt;\n 【德语】hǒrstdubeideParteienan,kannstdudirKlarheitverschaffen\n 【日语】あわせ聞けば明るく，かたより信ずれば暗い\n 【成语故事】唐太宗李世民任命魏征做谏议大夫，他问魏征怎样成为贤明皇帝。魏征说尧舜善于听取多方面的意见，所以就贤明，能保住天下；他又说秦二世、梁武帝和隋炀帝只相信少数人的话，不去了解真实情况，所以国家就灭亡了\n 【成语示例】唐朝人魏徵说过：“兼听则明，偏信则暗。”　　毛泽东《矛盾论》\n"
  },
  {
    "id": 1715,
    "story_id": 1715,
    "content": "【注音】sì hǎi wéi jiā\n 【典故】且夫天子以四海为家。　　《汉书·高帝记》\n 【解释】原指帝王占有全国。后指什么地方都可以当作自己的家。指志在四方，不留恋家乡或个人小天地。\n 【用法】作谓语、定语；指志在四方\n 【结构】主谓式\n 【近义词】浪迹天涯、远走高飞\n 【相反词】安土重迁\n 【押韵词】雾里看花、插插花花、窃玉偷花、议论英发、箭无虚发、妙笔生花、冲口而发、厚积薄发、觅柳寻花、笔下生花、......\n 【年代】古代\n 【谜语】和尚出游\n 【歇后语】叫花子坐鸳鸯轮\n 【英文】makeone'shomewhereveroneis&lt;makingone'shomewhereveronehappenstobe&gt;\n 【日语】流浪(りゅうろう)する\n 【法文】erreràl'aventuresansdomicilefixe&lt;avoirunchez-soiàn'importeoùdanslemonde&gt;\n 【语文同步】孩子如果已经长大， 就得告别妈妈，四海为家。　　《植物妈妈有办法》小学三册·课文·３\n 【成语故事】汉高祖刘邦经过几年征战，终于完成统一大业，命令相国萧何建设新都城长安。公元前200年，新都建成，皇宫修得富丽堂皇，雄伟壮观。刘邦见皇宫金壁辉煌，十分生气，萧何说：“皇上以四海为家，宫室修得庄严雄伟，可以使四方臣服”\n 【示例】我们是四海为家的，我们是以一切人民为兄弟姐妹的。　　孙犁《看护》\n 【其它使用】\n ◎ 海测兵四海为家，风餐露宿，是海浪的忠实伙伴。\n ◎ 于是我感到自己无能为力的悲哀，我没有以＂四海为家＂的放情自豪，徒依依于风雨飘荡下悬挂在老枝上的巢。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字； "
  },
  {
    "id": 1716,
    "story_id": 1716,
    "content": "【注音】sǐ shēng yǒu mìng , fù guì zài tiān\n 【典故】子夏曰：‘商闻之矣，死生有命，富贵在天。’　　《论语·颜渊》\n 【释义】指万事皆由天命注定。\n 【用法】作宾语、定语、分句；用于宿命论\n 【结构】复句式\n 【押韵词】意在笔先、歌扇舞衫、趁风转帆、非意相干、日已三竿、知效一官、刃树剑山、局促不安、狂吟老监、逼上梁山、......\n 【年代】古代\n 【成语故事】西汉后期，平庸而贪色的汉成帝整天在后宫享乐，他喜欢班美女，封她为婕妤。班婕妤很有文学才华和修养。汉成帝废许皇后立赵飞燕为皇后。赵飞燕为了消灭对手诬陷班婕妤诅咒皇帝。班婕妤辩解死生有命，世上根本没有鬼神。汉成帝认为言之有理\n 【成语举例】岂不闻夏云：“死生有命，富贵在天。”何惧之有。　　元·无名氏《刘弘嫁婢》楔子\n"
  },
  {
    "id": 1717,
    "story_id": 1717,
    "content": "【注音】méi wán méi liǎo\n 【出处】没完没了的苛捐杂税不算，还***的乱抢乱夺。　　郭澄清《大刀记》第二章\n 【解释】无穷尽。\n 【用法】作谓语、状语、定语；指无穷尽\n 【结构】联合式\n 【相近词】无休无止\n 【相反词】到此为止\n 【押韵词】奇珍异宝、犁生骍角、一笔勾倒、若要好，问三老、如获至寳、锦花绣草、老吾老，以及人之老、伏低做小、雪中鸿爪、神魂颠倒、......\n 【年代】当代\n 【灯谜】豆腐渣擦屁股\n 【歇后语】滴水崖上滴水止\n 【英文】endless&lt;withoutend&gt;\n 【德语】endlos&lt;keinEndefinden&gt;\n 【语文同步】不知为啥换成了京剧，咿咿呀呀的，唱个没完没了。　　《看电视》小学二册·课文·５\n 【成语故事】清朝咸丰年间，李鸿章因为同英法签订《北京条约》，受到慈禧太后的重用，他组建清朝的海军，从日本人那里得到一条游船，送到昆明湖，湖水太浅，李鸿章命人再修建一个更大的湖泊及宫殿，老百姓说“李鸿章修致敬阁——没完”\n 【成语示列】他总是没完没了地缠着我。\n 【成语例句】\n ◎ 秦歌几年前，我们家庭的信息化建设过程就像是没完没了的＂胡子工程＂：先是全家省吃俭用攒够了钱去专卖店买回一台名牌国产电脑，使用了一段时间后，发现没有打印机实在不方便，又去商店买台打印机，本以为万事大吉了，没想到没有扫描仪的日子也不好过，于是再到中关村买台扫描仪回来。\n ◎ 玉英每天一见金枝在面前如醉如痴地想儿子，说儿子，她心里就难过，就内疚；她不知道，自己是不是要带着这难过、这内疚过一辈子！想到这里，她突然忍不住朝张全义喊起来：＂哼，干妈！我还不如……不如不当这个＇干妈＇！我干吗要自找一把刀子，没完没了地戳自己的心！＂\n ◎ 二婶，你是该学习学习了，这城乡几十里，你是第一名多产户，这样没完没了地生下去，要是再生一串女孩……＂唐二婶大怒：＂什么？怪不得我老生不出男孩，原来都是你咒的！你给我出去！去杀你的马吃吧！＂\n ◎ 再者说了，老夫老妻的了，离什么婚哪！您这么大岁数儿啦，再想找一个还得登征婚启事，找电脑红娘，等儿女同意，再互相考验两年也麻烦着哪！行啦！行啦！全看我啦！不许没完没了的！两口子过日子，得互相谦让，互相谅解，古人云：＂夫妻本是同林鸟，一日夫妻百日恩＂嘛！\n ◎ 中小学生负担很重，没完没了地做作业，不能玩，不能接触大自然，更不能怀疑书本上和老师讲的那些＂绝对真理＂。\n ◎ 快速约会所还规定初次约会不得向对方索取电话号码，以免给对方带来压力；也不能问对方的职业，以免话说起来没完没了。\n ◎ 这不也省得你没完没了地看西医，熬中药，还不知盼到哪年哪月才见送子娘娘的信儿呢。＂\n ◎ 现在农场的两派不是已经联合起来了吗？据说要走上正轨了，为什么对我们还是这样没完没了？真让人不能理解！实际我同他分别是从去年七月就开始了的。\n ◎ 这时，一个好心人为了能使顾青从没完没了的＂深挖＂中解脱出来，他想出了一个好办法。\n ◎ 生活于都市的现代人，每天所要面临的，以及明天将要面临的似乎永远都是没完没了地充满着物质追求的欲望。\n ◎ 会说话的石头会说话的石头周绍义甘肃的冬天冷得早，一冷起来就没完没了。\n ◎ 因为你很快就会发现，你需要不断地加大剂量，没完没了，所有的一切开始无聊，到最后你整个人会被彻底偷走。\n ◎ 当时，他直言不讳地问我，你们这些当作家的是怎么了？居然没完没了地在报纸、杂志上讨论作家需要不需要有责任感、使命感？他说这简直就像在讨论学生应该不应该学习、农民应该不应该种地一样，如此荒谬和不可思议。 \n ◎ ，就是借助于圆的一串内接正多边形的周长的数列定义了的圆的周长———当圆的内接正多边形的边数无限增加时，这一串圆的内接正多边形将无限地趋近于该圆周，即它们的极限位置就是该圆周，这就是极限的思想方法，这种思想方法不仅引导人们看到，无限过程是没完没了的，永无终结的，同时它又使人们看到无限变化过程飞跃式的“终结”\n ◎ 张大民蹲在地上算账，把钱没完没了地扔给美国的牛奶公司，不如把钱一次性地扔给自己家的奶牛。\n ◎ 如果知道我肚子里有她的孙子，那会没完没了地要我这，要我那，我就没法动弹了。＂\n ◎ 萧芒再也不夜以继日地浏览宁羽的照片没完没了。\n ◎ 和妻子的性生活对于他已越来越是一场折磨，一次无休无止的战争，并且没完没了。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字； "
  },
  {
    "id": 1718,
    "story_id": 1718,
    "content": "【注音】gǒu yǎo lǚ dòng bīn\n 【出处】没良心的，狗咬吕洞宾，不识好人心。　　清·曹雪芹《红楼梦》第25回\n 【解释】吕洞宾：传说中的八仙之一。狗见了吕洞宾这样做善事的好人也咬，用来骂人不识好歹。\n 【用法】作宾语、定语、分句；用来骂人不识好歹\n 【近义词】不识好歹\n 【押韵词】牵一发而动全身、伉俪情深、跫然足音、大树将军、日久月深、茹古涵今、被发文身、背义负恩、绸缪束薪、师严道尊、......\n 【英语】MistakeagoodmanforabadlikeapersonwhosnarlandsnapatLüDongbin,oneoftheeightimmortals\n 【成语故事】王夫人叫贾环抄《金刚咒》，贾环便来到王夫人炕上坐着，令人点了蜡烛，拿腔做势的抄写。丫鬟彩霞叫他安分抄写，贾环则咬定彩霞与宝玉好，对他不好。彩霞则骂他狗咬吕洞宾——不识好人心。这时宝玉、王熙凤进来，贾环只好偷偷地生闷气\n 【成语示例】你这是狗咬吕洞宾，把人家的好心当驴肝肺了。\n 【其它使用】\n ◎ 什么呀？我不过是看他饿得可怜．谁想他跟我赌气，这年头都是狗咬吕洞宾，好人也难做。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字； "
  },
  {
    "id": 1719,
    "story_id": 1719,
    "content": "【注音】jīng wèi tián hǎi\n 【典故】炎帝之少女名曰女娃。女娃游于东海，溺而不返，故为精卫，常衔西山之木石，以堙于东海。　　《山海经·北山经》\n 【释义】精卫：古代神话中的鸟名。精卫衔来木石，决心填平大海。旧时比喻仇恨极深，立志报复。后比喻意志坚决，不畏艰难。\n 【用法】作宾语、定语；比喻意志坚决\n 【结构】主谓式\n 【近义词】矢志不移、愚公移山、移山倒海\n 【押韵词】斑衣戏彩、盈千累百、绳一戒百、时移世改、生非作歹、惩一戒百、想望丰采、无情无彩、冤家路窄、以一儆百、......\n 【英语】themythicalbirdJingweitryingtofilluptheseawithpebbles\n 【语文同步】后羿射日　精卫填海嫦娥奔月　女娲补天人造卫星　航空母舰宇宙飞船　运载火箭。　　小学三册·识字（八）\n 【成语故事】神话传说，上古时期炎帝最疼爱的小女儿女娃在东海游泳被水淹死，她的灵魂于是化成一只作精卫鸟，经常飞到西山去叼小石头和小树枝扔进东海，发誓要填平东海为自己报仇，她就这样一直飞来飞去，但最终也没有将东海填平\n 【成语举例】宾南如精卫填海，每不自量。　　清·阮葵生《茶余客话》卷十\n 【其它使用】\n ◎ 在中国古代，同样有过一个神话时代，《女娲造人》、《女娲补天》、《后羿射日》、《嫦娥奔月》、《精卫填海》等等神话故事成为后世许多浪漫主义文学创作的土壤。\n ◎ 天气的变化、季节的转换、洪水猛兽等，对原始人来说，都是难以克服的巨大的威胁，因而就产生了＂羿射九日＂、＂女娲补天＂、＂精卫填海＂等神话故事。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字； "
  },
  {
    "id": 1720,
    "story_id": 1720,
    "content": "【注音】míng gǔ ér gōng zhī\n 【典故】非吾徒也，小子鸣鼓而攻之可也。　　《论语·先进》\n 【释义】比喻宣布罪状，遣责或声讨。\n 【用法】作谓语；指公开声讨\n 【近义词】鸣鼓而攻\n 【押韵词】穷通得失、倒行逆施、称物平施、费尽心思、抓拿骗吃、剿抚兼施、如醉如痴、力竭声嘶、命若悬丝、玩法徇私、......\n 【英语】convictanddenounceinpublic\n 【成语故事】春秋时期，鲁国的季康子主张改革农田制度，承认私人可以拥有土地，想试行按亩征税，他的属下冉求是孔子的学生，就让冉求去征询孔子的意见。孔子反对改变王法，冉求支持季康子的改革，孔子就号召他的其他学生敲着鼓去进攻冉求\n 【示例】此秀才中之异端，尔其鸣鼓而攻之！但念在"
  },
  {
    "id": 1721,
    "story_id": 1721,
    "content": "【拼音】sān zhé gōng wéi liáng yī\n 【出处】三折肱知为良医。　　先秦·左丘明《左传·定公十三年》\n 【解释】几次断臂，就能懂得医治断臂的方法。后比喻对某事阅历多，富有经验，自能造诣精深。\n 【用法】作宾语、定语、分句；指经历多成专家\n 【结构】复句式\n 【相近词】三折股为良医\n 【同韵词】仓箱可期、磊瑰不覉、养小防老，积谷防饥、凤食鸾栖、不失时机、枉矫过激、狗眼看人低、榛榛狉狉、条分缕析、风餐水栖、......\n 【年代】古代\n 【成语故事】春秋时期，晋国内部范氏和中行氏两个集团准备起兵攻打晋定公，很多人认为晋定公又要失败，有人认为范氏起兵属于反叛行为，民众不会支持的，再说晋定公已经屡战屡败，只要好好总结经验，就像三折肱为良医一样，不会失败的\n 【成语举例】必不敢薄视公以后之史而以为不足学；三折肱为良医，而喟然三叹也。　　清·钱谦益《汲古阁毛氏新刻十七史序》\n"
  },
  {
    "id": 1722,
    "story_id": 1722,
    "content": "【注音】guā pǐ dā lǐ shù\n 【典故】盖俗云：以强认亲族者，为瓜皮搭李树云。　　宋·韦君安《梅磵诗话》中\n 【释义】根本搭不上。指强认亲族。\n 【用法】作宾语、定语；用于比喻句\n 【押韵词】括囊守禄、白色恐怖、抡眉竖目、朱门绣户、令人注目、慌不择路、五行四柱、绘事后素、高爵厚禄、天人胜处、......\n 【英文】the plum tree\n 【成语故事】宋朝时期，泉南人林洪字龙发，号可山，他自称是“梅妻鹤子”林和靖的七世孙，人们都知道林逋根本就没结过婚。当时就有人作诗嘲讽说：“和靖当年不娶妻，只留一鹤一童儿，可山认作孤山种，正是瓜皮搭李树。”\n"
  },
  {
    "id": 1723,
    "story_id": 1723,
    "content": "【注音】wò tà qǐ róng hān shuì\n 【出处】心知其狐，亦不恐，入而叱曰：‘卧榻岂容鼾睡！’　　清·蒲松龄《聊斋志异·凤仙》\n 【解释】不能让别人在自己的床铺旁边呼呼大睡。比喻不能让别人肆意侵占自己的利益。\n 【用法】作分句；指自己的势力范围不允许别人插足\n 【结构】复句式\n 【同韵词】无诤三昧、养力蓄锐、积日累岁、法不阿贵、为山止篑、诡衔窃辔、云兴霞蔚、今夕有酒今夕醉、炊琼爇桂、求容取媚、......\n 【年代】近代\n 【英文】[formal] a bed\n 【成语故事】公元960年，赵匡胤建立宋朝，他采取各个击破的战略，先后攻灭了荆南、湖南、后蜀等国。974年，他召南唐后主李煜到汴京朝见。李煜担心自己被扣押，就派徐铉到汴京求和。宋太祖直截了当地说：“卧榻之旁，岂容他人鼾睡？”\n"
  },
  {
    "id": 1725,
    "story_id": 1724,
    "content": "【注音】wén wǔ zhī dào , yī zhāng yī chí\n 【典故】张而不弛，文武弗能也；弛而不张，文武弗为也。一张一弛，文武之道也。　　《礼记·杂记下》\n 【释义】文、武：指周文王和周武王。意思是宽严相结合，是文王武王治理国家的方法。现用来比喻生活的松紧和工作的劳逸要合理安排。\n 【用法】作宾语、分句；用于劝诫人\n 【结构】复句式\n 【押韵词】溢于文辞、一着权在手，看取令行时、名重一时、虚幻无实、恶衣蔬食、适当其时、一官半职、镌空妄实、摇尾求食、与世长辞、......\n 【年代】古代\n 【英语】tension alternating with relaxation\n 【成语故事】周朝时期，民间有一个祭祀百神的“蜡”节日，孔子带弟子子贡去看热闹。子贡担心百姓只顾玩乐而会有危险。孔子给子贡解释道：“百姓成年累月在田间劳作，让他们放松一下，有张有驰，这是周文王与武王定下的规矩，这样便于更好地生产。”\n 【示例】古人说：“文武之道，一张一弛。”现在“弛”一下，同志们会清醒起来。　　毛泽东《对晋绥日报编辑人员的谈话》\n"
  },
  {
    "id": 1726,
    "story_id": 1725,
    "content": "【注音】yán pí bù guǒ chī gǔ\n 【出处】召见与语，超深自晦匿，兴大鄙之，谓绍曰：‘谚云妍皮不裹痴骨，妄语耳。’　　《晋书·慕容超载记》\n 【释义】妍：美好；痴：同“媸”，丑陋。美丽的皮肤，不包裹丑陋的骨头。比喻表里如一，秀外慧中。\n 【用法】作宾语、定语；用于比喻句\n 【结构】主谓式\n 【同韵词】乔太守乱点鸳鸯谱、头足异处、分茅裂土、宣威耀武、圣神文武、折冲御侮、目不忍覩、洞见肺腑、珠歌翠舞、良工心苦、......\n 【年代】古代\n 【成语故事】晋朝时期，慕容超自以诸父在东，担心被姚氏所用，就假装行乞。前秦人看不起他，只有姚绍认为他是个人才就要姚兴给他官位。姚兴召见他，慕容超故意隐匿自己的才华。姚兴十分鄙视他，对姚绍说：“自古说的‘妍皮不裹痴骨’，此话不真。”\n 【示例】内马肝，外犀革，此谓妍皮不裹痴骨。　　清·张岱《石皮妍铭》\n"
  },
  {
    "id": 1727,
    "story_id": 1726,
    "content": "【注音】shī zhī dōng yú , shōu zhī sāng yú\n 【典故】始虽垂翅回奚，终能奋翼黾池，可谓失之东隅，收之桑榆。　　《后汉书·冯异传》\n 【释义】东隅：东方日出处，指早晨；桑、榆：指日落处，也指日暮。比喻开始在这一方面失败了，最后在另一方面取得胜利。\n 【用法】作宾语、分句；用于劝诫人\n 【结构】复句式\n 【相近词】塞翁失马，焉知非福\n 【押韵词】轻重疾徐、匹妇沟渠、将奋足局、持鳌封菊、不顾大局、不疾不徐、骑驴觅驴、夏屋渠渠、终非了局、转死沟渠、......\n 【年代】古代\n 【英文】loseatsunriseandgainatsunset\n 【日文】ある時失敗したが，別の時その償(つぐな)いを得る\n 【成语故事】东汉初年，光武帝刘秀派大将冯异与邓禹去围剿赤眉农民起义军，邓禹与义军交战后不幸损兵折将，冯异命令部队加强防御，收拢溃散的散兵，同时派军装成赤眉军打入其内部，结果大获全胜。朝廷下文书表彰他们的战斗是失之东隅，收之桑榆\n 【成语示例】谷城之变，朕还是不肯治他的罪，仍望他“失之东隅，收之桑榆”。　　姚雪垠《李自成》第二卷第十九章\n"
  },
  {
    "id": 1728,
    "story_id": 1727,
    "content": "【拼音】nǚ wā bǔ tiān\n 【出处】于是女娲炼五色石以补苍天。　　西汉·刘安《淮南子·览冥训》\n 【释义】神话故事，伏羲的妹妹女娲炼五色石补天。形容改造天地的雄伟气魄和大无畏的斗争精神。\n 【用法】作主语、定语；形容改造天地的雄伟气魄\n 【结构】主谓式\n 【近义词】炼石补天\n 【押韵词】歌扇舞衫、为人择官、分薄缘悭、鱼水之欢、洞悉其奸、物阜民安、田野自甘、影迹无端、一品白衫、弹指之间、......\n 【教学同步】后羿射日　精卫填海嫦娥奔月　女娲补天人造卫星　航空母舰宇宙飞船　运载火箭。　　《》小学三册·识字（八）\n 【成语故事】传说盘古开天用四根“不周山”大柱子支撑天地，共工与颛顼争夺帝位将不周山撞倒，天地裂了一条大缝，女娲氏在高山上架起神火，炼了36501块五彩石把天的裂缝补了起来，砍大鳌腿支撑天，从此天地就永久牢固了\n 【示例】传说雨花石是女娲补天留下的石头。\n 【成语例举】\n ◎ 钟敬文先生在序言中说，这本故事集＂是沈恒志在六七十年前，听民间艺人口授的：上起女娲补天、三皇五帝；中跨秦汉；下至戊戌变法；正史、野史、神话、故事、传说均有涉猎。\n ◎ 在中国古代，同样有过一个神话时代，《女娲造人》、《女娲补天》、《后羿射日》、《嫦娥奔月》、《精卫填海》等等神话故事成为后世许多浪漫主义文学创作的土壤。\n ◎ 天气的变化、季节的转换、洪水猛兽等，对原始人来说，都是难以克服的巨大的威胁，因而就产生了＂羿射九日＂、＂女娲补天＂、＂精卫填海＂等神话故事。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字；\n"
  },
  {
    "id": 1729,
    "story_id": 1728,
    "content": "【注音】jīn yù qí wài , bài xù qí zhōng\n 【出处】观其坐高堂，骑大马，醉醇醴而饫肥鲜者，孰不巍巍乎可畏，赫赫乎可象也？又何往而不金玉其外，败絮其中也哉？　　明·刘基《卖柑者言》\n 【解释】金玉：比喻华美；败絮：烂棉花。外面象金象玉，里面却是破棉絮。比喻外表很华美，而里面一团糟。\n 【用法】作宾语、分句；比喻徒有其表\n 【结构】复句式\n 【相近词】华而不实\n 【反义词】妍皮不包痴骨\n 【同韵词】当世儒宗、大显神通、紧行无善踪、贝阙珠宫、远交近攻、颂德歌功、梗迹萍踪、徇私废公、跌脚槌胸、天下汹汹、......\n 【年代】古代\n 【英文】a rotten interior beneath a fine exterior\n 【德文】vonauβenhui,voninnenphui\n 【成语故事】从前杭州一个卖鲜水果的人，很会保藏柑子，他保藏的柑子外表金黄似玉，里面却像破旧的棉絮。买柑的人说他欺骗世人，他说世界上搞欺骗的人很多，包括文官武将，他们不为人民办事，难道不是金玉其外，败絮其中吗\n 【成语举例】难怪人说长皮不长肉，中看不中吃！这才是金玉其外，败絮其中呢！　　欧阳山《三家巷》一\n 【成语造举】\n ◎ 当前家具参展厂家相当一部分不具备生产设备和条件，不少新潮家具鱼目混珠，金玉其外，败絮其中。\n 词类符号：名词； 时间名词； 方位名词； 处所名词；人名； 姓氏； 名字； 地名； 机构名； 其他专有名词； 动词；联系动词；能愿动词；趋向动词；形容词；区别词； 数词；量词； 副词； 代词；介词； 连词； 助词；叹词； 拟声词；习用语；缩略语；前接成分；后接成分； 语素字； 非语素字； "
  },
  {
    "id": 1730,
    "story_id": 1729,
    "content": "     一天晚上，同学们已放学回家了。\n      皎洁的月光洒在桌面上，铅笔盒里真热闹，一场“争吵宴会”开始了。\n      铅笔姐妹穿着高跟鞋，舞着水蛇腰，一扭一晃地从铅笔盒里走了出来。她们摆出一副旁若无人的样子，轻慢地说：“我们铅笔世家，代代受到人们的喜爱。想一想，没有我们，小朋友怎么写字画画？设计师怎么绘制图纸？”\n      这时，橡皮碘着大肚子，大摇大摆地出来了。不屑地说：“我才是人们的最爱。如果图纸画好后，发现了错处，没有我，你们怎么办呢？”\n      听了铅笔姐妹和橡皮的话，钢笔摆出一副“顺我者昌，逆我者亡”的架势，在月光下炫耀着自己闪闪发光的金属外衣，冷笑着说：“我才是这里的主宰，你们这些不入眼的家伙，别忘了，我们钢笔不但能出席各种正式场合，还能在你们橡皮身上写字呢！”\n      “什么？！”魔笔“咚”的一声蹦了出来，眼睛红红的，大声地对钢笔说“告诉你，我们魔笔的厉害，可以片刻间把你的痕迹消除得一干二净！”\n      “诸位，别吵了！”铅笔盒实在忍不住了。\n      “请平息你们的怒火，不要用一只眼睛去看待自己和别人，而要学会用两只眼睛去观察周围的世界，既要看到自己的优点，也要看到别人的长处。”\n      听了这话，这些争得面红耳赤的家伙们，脸上立刻像擦了胭脂一样，一个个低下了头，悄悄地回到铅笔盒里……\n \n"
  },
  {
    "id": 1732,
    "story_id": 1730,
    "content": "     自从小木偶有了各种表情之后，小木偶想起了自己的小红包被小红狐骗走的事情，结果小木偶越想越委屈，于是小木偶难过地去找老木匠。到了老木匠家门口，小木偶磕开了老木匠的门，老木匠一打开门，就见到小木偶一副愁眉苦脸的表情，惊奇的问道：“小木偶你不是只有一种表情吗？你怎么回来了？你的小红包呢？……。。？”老木匠的问题像鱼吐泡泡一样不停的问小木偶，小木偶只好坐下来给老木匠讲了事情的来龙去脉都老木匠说了，老木匠听完后，气愤的说：“这小红狐太可恶了，要是小红狐能像蓝鼻子小巫女一样就好了，小木偶你去找小红狐评理！”小木偶颇有同感，决定去讨回公道。\n      小木偶带着愤怒的表情去了“森林警察局”，找到了穿警服的熊，跟穿警服的熊讲明了来龙去脉，穿警服的熊半信半疑的问小木偶：“这是真的吗？”小木偶理直气壮地回答熊：“那当然！不信我们就去找小红狐！”穿警服的熊为了看个究竟就同意了。穿警服的熊和小木偶找啊找，找啊找，终于在一所游乐园中找到了小红狐。穿警服的熊和小木偶看到小红狐又在骗小山羊，穿警服的熊看的愤怒极了，冲了出去，捉住了小红狐，并问小红狐有没有抢走小木偶的包，小红狐全招了，并发誓要痛改前非，于是穿警服的熊和小木偶放走了小红狐，小红狐把包还给了小木偶，并向小木偶道歉。\n      小木偶拿到了包兴冲冲的回到了老木匠的家，从此小木偶快乐的和老木匠生活在了一起。\n"
  },
  {
    "id": 1733,
    "story_id": 1731,
    "content": "     在一片景色秀丽的山林中，有一只小猫他很贪吃。\n      一天，小猫去小牛家玩，小牛带小猫去一间零食商店，小牛对小猫说：“小猫今天我请你吃东西。”小猫听了可高兴了，说：“好啊！好啊！”说完，小牛和小猫进去了零食商店，小猫看到有很多好吃的东西，小猫的嘴不觉馋了起来，小猫东吃吃，西吃吃，南吃吃，北吃吃，差不多把整个零食商店给吃光了，小猫站了起来抹了抹嘴说：“小牛赶快付钱吧！”说完，小牛觉得大事不好连忙跑人，躲在家里，把门锁上。这时零食商店的经理连忙叫小猫付钱，可小猫身上根本没有钱，说：“我帮你们当清洁工，一个月的工资就是还给你们的钱。”零食商店的经理高兴的说道：“好啊！好啊！”于是，经理连忙拿扫把给小猫扫地，可谁叫小猫这么贪吃呢。\n      一个月过去了，小猫去找小牛对他说：“你为什么不付钱？”小牛说：“你上个月吃这么多，我的钱又不够。”小猫听了决心做一个不贪吃的人。\n      “达俊，太阳晒到屁股上了。”哦！原来是个梦，不过这个梦给我了一个启发.\n \n"
  },
  {
    "id": 1734,
    "story_id": 1732,
    "content": "    今天是2010年10月17日，又轮到我孙悟空下凡度假了。\n      我首先来到了中国的首都--北京。我变成了一个中年男子，找了高级宾馆住了下来。啊，好软，我从来没有躺过这么舒适的床，在天上的床是硬邦邦的，让我睡不好觉，哼！第二天下午十四点二十八分，我突然觉得身体不由自主地晃动了起来，好像是在摇篮里。想：不会是地震吧？凭我的经验，反正是小地震，不管他。\n      晚上，“新闻联播”上说四川汶川一带发生了7。8级地震。我这才恍然大悟，原来汶川大地震使全国有震感。于是我立刻席梦思床上跳起来，变回原样，驾上筋斗云，飞速来到汶川现场。\n      我惊呆了-满目废墟。但是我看到了解放军和消防队员正飞速赶往灾区，全力以赴地抢受灾群众。我该做些什么呢？说得迟，那时快，我急速拔出一万根毛发，让它们变成一万个大力士，他们立即把一片片倒塌的废砖乱石统统抛到东海，这样可以把所有的人救出来；我接着拔出一千根毛发，让它们变成一千名比华佗还高明的神医，诊货活所有遇难同胞；我又拔出一亿根毛发，让它们变成一亿名巧夺天工的建筑师，派往四川各个灾区，让它们为人们重建家园，这亿名建筑师，不到一周的工夫就建好了坚硬无比的房屋。我一看整个四川灾区从废墟又变回了和以前一样美丽繁华的景象，我心里喜洋洋的别提有多美了，便又驾上跟头云返回北京。\n      我在人间享受了许多快乐，有一天，玉皇大帝传旨，我该重返天上了，我哪里情愿，只得奉命恋恋不舍地离开了人间，回天宫去上班了。\n \n"
  },
  {
    "id": 1735,
    "story_id": 1733,
    "content": "    小木偶兴冲冲地走在大街上。这时，一只小兔子跑了过来，对小木偶说：“小木偶，你知道吗？明天下午要举行笑话大赛。”小木偶一听，顿时来了精神，它对小兔子说：“你知道在那里举行吗？”“在街心公园举行。那时我爸爸办的。”小兔子自豪地说。\n      小木偶跑回家，准备了一个能让人笑破肚皮的笑话，等待着笑话大赛的到来。\n      第二天，小木偶把自己打扮得漂漂亮亮，在镜子面前看看自己好不好看，直到满意，才走出家门，到街心公园去。小木偶到了的时候，比赛快要开始了。它找了个位置，坐了下来。\n      笑话大赛开始了，第一个上场的是小老虎，小老虎笑着用四川话说：“今天，我给大家讲个笑话，名字叫《冷笑话》。”听着把大家的肚子都笑疼了，可是小木偶却泪流满面。他醒来时发现自己躺在床上，小木偶非常吃惊，说：“我没病，你们把我送到医院干什么？”\n      “你快告诉大家，你为什么要哭？”大家关切地问。小木偶说：“老木匠只给我雕了一个表情，那就是哭。”大家想让小木偶有更多的表情，就让最出名的蓝鼻子小女巫给小木偶人类所有的表情。小女巫用魔杖点了一下小木偶的头。从此，小木偶再也不会因表情而伤心了。\n"
  },
  {
    "id": 1736,
    "story_id": 1734,
    "content": "     大家都知道兔子和乌龟是一对冤家。\n      有一天，兔子在大街上遇见了乌龟，兔子说：“笨乌龟，两天之后我们再比一场，奖杯由老虎大王颁发。”“好的。”乌龟爽快地答应了。\n      第一天，兔子在拼命地练习跑步，乌龟在想办法。\n      第二天，兔子还在拼命地练习跑步，乌龟还在想办法。终于，乌龟想出了好办法。\n      到了比赛那天，兔子早早地来到了比赛场地，而乌龟则在给公交公司打电话，嘱咐了几句就挂了。\n      过了好久，乌龟才来到比赛场地。一声哨响，兔子就飞快地向前跑去，这次它吸取上次的教训，没有睡觉。当兔子跑了一半的时候，公交公司派来了一辆“奔驰”牌跑车，乌龟搭上了车，不一会儿就超越了兔子。\n      聪明的乌龟又成了赢家，兔子的眼睛都急得红了，连身上的毛也一下子白了。\n \n"
  },
  {
    "id": 1738,
    "story_id": 1735,
    "content": "    美丽的森林里住着四个好朋友，大象、小马、小熊、小猪。有一天它们聚在一起，小猪说：“你们各有什么本领?”大象说:“我可以举起很重的柱子。”小马说：“我五秒能跑一百米。”小熊说：“我可以写出文词优美的作文。”大象问：“小猪你呢？”小猪支支吾吾了半天，却什么本领也没有说出来。小猪心里很不是滋味，决定学本领。\n      它觉得大象举重很轻松，就去跟大象学举重，结果力气太小了，连一根小柱子也举不起来。它想：举重太累了，我还是去学别的本领吧。它看见小马每天早上都在跑步，既可以欣赏森林的美丽风光，又可以煅炼身体，觉得挺有趣。就自言自语地说：“上一次失败了，这一次一定成功。”它就跑去跟小马一起锻炼身体。它们早上跑步，下午跳绳、跳高、跳远，前几天小猪坚持下去了，可后面越来越苦，它吃不了苦，再也坚持不下去了。想：锻炼身体太苦了，我还是去学别的吧。它看见小熊每天都在树洞里写作文，挺轻松的，也去写作文。开始它觉得一点也不难，只写一两句话。有一天小熊告诉它：“你现在真正地写作文了，一定要把作文写两百字以上。”小猪说：“知道了。”可想了半天也写不出来。后来小猪觉得越来越难，再也不学了。\n      一天，它们又碰到了一起。它们问小猪的学习情况，小猪红着脸低下了头不吭声。大象说：“做什么事都不能半途而废。”小马说：“一定要吃苦。”小熊说：“要根据实际情况去学。”小猪决定学画，每天都去找小兔学绘画，不管出太阳、下雨、下雪它都去，经过半年的努力，小猪终于成功了。\n      最后，大象当上了举重冠军，小马当上了运动健将，小熊当上了作家，小猪当上了画家。\n"
  },
  {
    "id": 1739,
    "story_id": 1736,
    "content": "    动物城里新开了一间邮递店，并要招聘邮递员。小刺猬的小乌龟都前来应聘。小刺猬一看见小乌龟，便嘲笑起来：“小乌龟，你行走的速度太慢了，不适合当邮递员。”大象伯伯心想：我们不能从貌取人。于是决定让它们各送一天的信，试试它们的工作能力。\n      小刺猬一拿到信就往小鸡家跑去。小刺猬想：只要我比小乌龟先送完信，就能当上邮递员了。小刺猬跑着跑着，觉得信拿在手上不方便，就把新放在地上，翻了个身，信便插在了小刺猬的身上。小刺猬到了小鸡家，就把信投到了信箱里。小刺猬觉得任务完成了，就在家里等着消息的到来。过了一会儿，大象伯伯就接到了小鸡的电话，小鸡生气地说：“大象伯伯，你把信弄了一个个小洞，叫我怎样看信啊？”大象伯伯连忙向小鸡道歉。\n      轮到了小乌龟送信了，小乌龟紧紧地把信握在手中。在半路上，小乌龟遇见了小猴子，小猴子邀请小乌龟跟它一起玩，而小乌龟却说：“对不起，等我把信送完再跟你玩吧。”说着又继续向小马家走去。只到把信安全地送到小马手中才松手。大象伯伯同时也收到了小马的感谢。\n      大象伯伯觉得小刺猬不负责任，而小乌龟却有责任心，适合做邮递员着份工作，所以录用了小乌龟。\n \n"
  },
  {
    "id": 1740,
    "story_id": 1737,
    "content": "    猫妈妈在河边钓到了一条大鱼，猫妈妈于是想：把这条鱼拿回家做给孩子们吃，孩子们一定会吃的香喷喷的，那么中餐一定会很丰盛。想着想着，猫妈妈把鱼带回了家。\n        到了家，猫妈妈把鱼带给了猫宝宝看，猫宝宝高兴的欢呼起来。猫妈妈把鱼放到一个大盆子里面。在锅里又倒上盐，又倒上味精，又倒上醋，猫妈妈忙得不亦乐乎。唉！“鱼终于做好了”，猫宝宝们有点等得不耐烦了。“鱼来了！”猫妈妈把鱼端到桌前。和猫宝宝一起“吃起鱼来”，“咦？妈妈，我们这么没有看到鱼啊？”其中有一位猫宝宝说。“哦，可能是鱼肉和汤搅在一起了吧！”猫妈妈回答说。\n        喝完汤，猫妈妈到厨房里去洗碗，突然看到那条大鱼还在大盆子里欢快的游水呢！咦？这下猫妈妈可奇怪了，怎么大鱼还在呢！仔细想一想，哦！原来猫妈妈在忙着倒上味精啊！盐啊！醋啊！竟然忘了把大鱼放进锅里。\n        唉！这下猫妈妈只好等到晚上的时候再吃鱼了！\n \n"
  },
  {
    "id": 1741,
    "story_id": 1738,
    "content": "     在一个大洞里，里面住着100多只老鼠。这里面也有一所老鼠学校。\n      这所学校很小，凳子是用土垒起来的，做得非常精致，上面还刻着“好好学习，天天向上！”而写字的笔呢？便是竹签。纸是从居住在地面上的人们借来的，用了擦干净又送回去。学校里只有60多只老鼠在这儿读书。跟我们的学校一样，都要进行期末测试。小老鼠梦梦刚读了一个学期的书，就迎来了的期末考试。梦梦很害怕，万一老师很严格，不能问问同学，题目又很难，那该咋办！意想不到的事情发生了，这次考试老师只在黑板上写了十个大字“我们是讲诚信的乖老鼠”写完了，老师踏着轻轻的步伐离开了。考试题目并不难，只要肯动动脑筋就能考100分。每份考卷的最后都有一个诚信问题：你今天考试有没有作弊。没有的老鼠肯定会写上：没有。可那些作弊了的学生不敢填：没有。好像老天会罚它似的。\n      我们考试也会时不时得作弊对吗？有这些老鼠这样讲诚信吗？\n \n"
  },
  {
    "id": 1742,
    "story_id": 1739,
    "content": "     在一个大洞里，里面住着100多只老鼠。这里面也有一所老鼠学校。\n      这所学校很小，凳子是用土垒起来的，做得非常精致，上面还刻着“好好学习，天天向上！”而写字的笔呢？便是竹签。纸是从居住在地面上的人们借来的，用了擦干净又送回去。学校里只有60多只老鼠在这儿读书。跟我们的学校一样，都要进行期末测试。小老鼠梦梦刚读了一个学期的书，就迎来了的期末考试。梦梦很害怕，万一老师很严格，不能问问同学，题目又很难，那该咋办！意想不到的事情发生了，这次考试老师只在黑板上写了十个大字“我们是讲诚信的乖老鼠”写完了，老师踏着轻轻的步伐离开了。考试题目并不难，只要肯动动脑筋就能考100分。每份考卷的最后都有一个诚信问题：你今天考试有没有作弊。没有的老鼠肯定会写上：没有。可那些作弊了的学生不敢填：没有。好像老天会罚它似的。\n      我们考试也会时不时得作弊对吗？有这些老鼠这样讲诚信吗？\n \n"
  },
  {
    "id": 1743,
    "story_id": 1740,
    "content": "    从前，有一位王后在夜里生下了一位小公主。月光照在她的脸蛋上，显得格外美丽，所以取名叫月亮公主。\n      月亮公主一天天地长大了。她越长越漂亮，头上的蓝发像一朵朵卷起的浪花；明亮的大眼睛像两颗发亮的蓝宝石；她的皮肤光滑柔软，白里透红……国王在她15岁时还专门准备了一串精美别致的蓝宝石项链当生日礼物送给公主，使她显得更美丽动人、引人注目。\n 由于公主的美丽，得到了许许多多的祝福和礼品。王宫里的一个老仆人倒嫉妒起来，她暗暗地说:“哼！总有一天你会遭报应！”\n      原来，那个老仆人是个心胸狭窄的坏女巫。女巫回家后便悄悄做起了毒药。毒药做好了，女巫望着冒泡的毒药，坏笑着说：“我的月亮公主，这下你该完喽！”女巫在公主每天要喝的香茶里倒了些毒药，搅拌了一下就休息去了。\n      到了夜晚，公主想喝香茶了。一位男仆看见茶里有些粉红色的泡泡，心想：“公主的茶里怎么会有泡泡呢？还是换一杯吧！于是，他拿了另一杯茶。月亮公主饮完茶后，便入睡了。\n      第二天早晨，月亮公主起床了，老女仆进房间一看：“呀！她还活着！”女巫生气极了！在房里不停地说月亮公主的坏话。谁想到，这一切都被住在隔壁的男仆给听见了，他想这老女仆可真阴险，月亮公主有麻烦了，我一定要告诉她才行。男仆便急忙朝公主的卧室走去。\n 可男仆一点儿也不知道，当他把这件事的最后一个字说出来后，他的身体就会完全变成一尊石雕了。当他说完最后一个字时，果真变成了石雕。月亮公主很伤心，她想：他是为了对我忠诚才变成石雕的，我一定要救他！于是，公主便睡去了。\n      由于她太担心那位英俊的男仆，月亮公主在晚上便做了一个奇妙的梦：她梦见有一次，自己到了一个十分美丽的地方。她花了三天三夜的时间，挑选出了100朵又大又香又美的花带回王宫。然后在每一朵花中抽出一滴花露，最后把所有花露浇在男仆身上，男仆就活了！\n         刚做完梦，月亮公主就被惊醒了。她马上把梦到的一切都重新做了一遍，最后真的成功了。俩人拥抱在一起，不知有多幸福。公主这才发觉自己已经爱上了男仆，激动的泪水也已从眼角流了出来。在婚礼之前，他们杀掉了女巫。于是便幸幸福福地生活了一辈子。\n \n"
  },
  {
    "id": 1746,
    "story_id": 1741,
    "content": "     从前，有一片美丽的大森林。那里春天鲜花盛开，夏天绿树成荫，秋天鲜果飘香，冬天白雪皑皑。动物们成群结队，生活的无忧无虑。\n      然而不知何时，森林里来了一位猎人，打破了动物们宁静安适的生活。他肩披长发，留着浓密的大胡子，脚蹬长统靴，常常背着那油光闪亮的猎枪，穿梭于动物们舒适的家之间。谁也不知道他的姓名，从哪里来，但他却常常用打猎得来的钱救济贫苦的人，自己也借此维持生计。\n      一天，猎人正在一棵大树下打盹，一只大白兔从他的眼前蹿过，猎人一下子来了精神，举枪便射，兔子应声而倒。猎人暗字高兴，慢悠悠的来到兔子跟前，正准备弯腰拾取战果时，只见一队兔子来到他的眼前，它们举着救护棋，抬着担架，根本不理会猎人的存在，把受伤的兔子小心的放到担架上，表情严肃地向前走去。猎人看呆了，觉得很奇怪，就悄悄的跟了过去。\n      走着走着，只见一个很大的山洞出现在眼前，猎人从来没有见过这个大山洞，于是跟着走了进去。眼前的情景更让他吃惊：兔爸爸、兔妈妈、兔哥哥、兔姐姐、兔弟弟、兔妹妹，原来兔子也有一个温馨的家呀！屋里的壁炉里吐着红红的火苗，客厅里放着的那张小圆桌旁整整齐齐地摆放着几把椅子。见兔妹妹受了伤，大家都围着他，有的上药，有的包扎伤口，还有的说些安慰的话语……猎人的脸上不知不觉流出滴滴感动的泪水。\n      那天以后，他挖了一个大坑，埋下了猎枪，不再打猎，在森林里消失了。\n \n"
  },
  {
    "id": 1747,
    "story_id": 1742,
    "content": "     从前，有一户人家，他家很穷，但是他们家有12件宝物，那是他们家祖宗传下来的。\n      这户人家，有个儿子叫罗罗。一天，他家12件宝物被罗罗拿来玩，聚在一起产生了灵气往森林里飞去，散落在森林的四面八方。这12件宝物想干什么呢？无人知晓，当妈妈得知这十二件宝物不见了，十分生气。一天，他的妈妈教训了罗罗，要他一个人去森林里去寻回12件宝物。\n      罗罗带了好多干粮，去森林里去寻宝了。罗罗来到森林里，他找啊！找啊！总是找不见，罗罗一屁股就坐在草丛上呆想：“我见过宝物，对宝物的特征也很熟悉。”突然他想起了金萝卜和银萝卜两件宝物，金萝卜在中午时，就会因被阳光照射，会发生一种剌眼的光，于是就在中午时利用充分的时间认真寻找，终于，在一处树叶长得很茂盛的地方，一缕剌眼的光从叶缝中穿了出来。罗罗惊喜地发现了金萝卜。\n      不知不觉，夜幕降临，罗罗知道，银萝卜在月光照射下，会发出一种银白色的光。晚上是最好找的了，因为晚上只要有白光就可以找到银萝卜。因此，罗罗在洁白的月下进行找宝。最后，在树杈上找到了似银子的银萝卜。\n      罗罗记得，他家里有一对宝贝鸟，这鸟会说话，罗罗记得他每天都在鸟笼旁吹口哨，这时这对鸟就会说：“好听，好听。”借此，罗罗就在森林里吹起口哨来，这时，那对恩爱的宝贝鸟，飞到了罗罗的头上，飞进了罗罗带来的鸟笼认真听着罗罗吹口哨。\n      罗罗家有个香味咖啡杯，这个香味咖啡杯有一种咖啡的香味，罗罗用自己的“狗鼻子”闻啊！闻啊！最终，在一个树下草丛里找到了香味咖啡杯。\n      罗罗家还有一只会唱歌的鸽子，这一只鸽子每当早晨时会唱起歌来。根据这个特点，早晨，罗罗就分秒必争地找啊！找啊！终于，功夫不负有心人，在一棵树上找到了它，并把它抓回了鸟笼。\n     对了，还有一个水果篮，这一个水果篮，因被世人称之为宝贝，是因为它不但可以把不要得发霉的水果一放到水果篮里，就像刚刚摘的一样很新鲜，而且这个篮子会散发出浓浓水果味。罗罗就用这个特点来去找啊！罗罗的鼻子太灵了，又把水果篮给找到了。\n      还剩下五个了，其中有一个叫茶香杯，白色的，这个茶香杯可厉害了，它不但杯子会散发出茶香，放茶进去还可以喝至人间极品茶，要不然怎么叫做宝物呢？您说是不是啊？罗罗找啊！找啊！终于茶香杯被罗罗的“狗鼻子”找到了。\n      罗罗家还有一幅望远眼镜，这眼镜看似与其它眼镜没什么两样，但是一戴上就可以望得很远，因为眼镜遇光会反光，所以罗罗就等太阳一出来就拼命去找，结果在一处闪光处找到了望远镜。\n      最后三件了，其中一件叫玲珑勺，这个玲珑勺可厉害了，它可以把刚洗好的米勺几勺就全都变成米饭，因为经常勺，勺子就有了一种淡淡的饭香，根据这一特点罗罗把它在草丛中找到了。\n      罗罗家还有一件宝物叫美食叉，可以一叉就把生的菜变成熟菜了。这个叉会散发出菜的香味，罗罗很快就把它找到了。\n      最后一件了，叫苹果剑，它外形看似和其它的苹果一样，但是只要摇一下就可以变成一把剑，只要把一个水果叉在剑上就可以恢复原样，罗罗找啊！找啊！还是找不到，气死罗罗了，他狠狠地一踢树旁边的小树木，一把剑从空中掉下来了，罗罗一看是苹果剑，发疯似的在森林里大喊：“我成功了！我成功了！”\n      罗罗拿着12件宝物兴高采烈地回到家，从此，那宝物一直流传了下去。 "
  },
  {
    "id": 1748,
    "story_id": 1743,
    "content": "     有一天，主人买来了一双很漂亮的高跟鞋，主人还把它放在了一双很老土的平底鞋旁边。\n      “hi，平底鞋你看我，全身金光闪闪，哪像你那样老土，给我离远点。”高跟鞋有些生气地说。平底鞋听了，默默无闻，不理会它。高跟鞋又说：“听见了没，滚远点！”平底鞋很无奈，就走到别的地方休息去了。\n           第二天，主人想参加一个舞会，她就穿着它昨天新买的高跟鞋去参加了这个舞会，临走时，高跟鞋还得意洋洋地说：“平底鞋看见了吧，主人还是看中了我，因为我美丽，你却是那样土老冒，在家待着吧，呵呵。”高跟鞋边说边轻蔑地瞅了平底鞋几眼，然后扭扭屁股走了。主人走了一会儿，突然觉得脚很疼，她忍痛度过了这个舞会。回家后，她把高跟鞋扔在了一边，不理睬了。今后，每当主人要出门，都穿着平底鞋出门，再也不穿那双高跟鞋了。\n           “为什么我这么美丽，你这么丑陋，主人还穿你呢？”高跟鞋不解地问平底鞋。平底鞋语重心长地说：“东西讲究实用啊，你虽然很漂亮，但主人穿了你之后总是脚疼，我虽然丑陋、老土，可是主人穿了我之后脚不疼，所以主人总穿我，因为我最实用。”高跟鞋终于惭愧的低下了头。\n \n"
  },
  {
    "id": 1749,
    "story_id": 1744,
    "content": "     在美丽的大森林里，住着小羊、小牛、小兔、小猪、小熊、大象、狮子、老虎等动物，它们自由自在，随意在草原上蹦跳、玩耍、飞奔，天天过着快乐的日子。狮王十分希望她的王国强民健康，看到电视里人们举行运动会，并下了一个规定：10月1日举行运动会，每个动物都可以参加。\n     盼星星盼月亮，终于等到了这一天。这天彩旗飘飘，鼓声惊天动地。主持人百灵鸟说：“各位来宾，大家好，我宣布：动物运动会现在开始,第一项，跑步100米，参赛者兔子、马。”说着，兔子威武地走进赛场，小马也跟着走进来。“预备、跑。”裁判一叫，小马、兔子，飞快地跑起来。最后，兔子比小马快了两步，取得了胜利。接着举行了跑步400米，参赛者：豹子、老虎。裁判员梅花鹿一声令下，豹子飞快的向前跑来，老虎不甘示弱，但没跑几步就累倒了，豹子轻松地取得第一，豹子开心得一蹦三尺高。第三项是跳高，分别是长颈鹿、松鼠。尽管松鼠长得不高，但取得了胜利，主持人百灵鸟说：“第四项，爬树比赛，参赛者猴子、猫。”枪声一响，台下响起了响亮的喊声：“加油！加油！”猴子灵敏地向上爬，猫也不落后，使劲地往上爬。最后猴子以6秒取得了胜利，猴子的啦啦队一声欢呼跑过来拥抱着猴子，猫则在一旁垂头丧气。运动会最后一项是垒球，参赛者当然是狮子和大象啦，比赛一开始，狮子拿着垒球用尽力气一甩，哇！它把垒球甩到了第二片草地上，成绩是7.68米，大象也不错，达到了7.65米，最终还是狮子赢了。好多动物都庆幸赛前自己没白练习，有名次的动物都得到一张奖状，运动会在欢笑声中结束了。\n     这次运动会，既锻炼身体，增强体质，又让动物们过得开开心心，还告诉动物们“一分辛劳一分收获”这个道理，真是一举三得。\n \n"
  },
  {
    "id": 1750,
    "story_id": 1745,
    "content": "     有一个美丽的森林里，住着老虎、大象、狐狸和小猫。\n      老虎是百兽之王，在百兽之中，老虎最喜欢大象。\n      大象很和气，还会用鼻子跟你握手。\n      但是狐狸和小猫十分不服气，于是，他们俩约好在森林的最大的树上讨论。\n      “他们有这么漂亮的尾巴吗？”狐狸摇着自己毛茸茸的尾巴。\n      “他们有我这么迷人的眼睛吗？”小猫眨了眨自己水汪汪的眼睛。\n      老虎和大象刚好路过，听到小猫和狐狸的对话，老虎十分愤怒，把小猫和狐狸训斥了一番。小猫和狐狸都耷拉着他们的脑袋。\n      大象什么话也没说，只是一笑了之。\n      是啊！拥有宽容之心的人，谁会去计较那些话呢？\n \n"
  },
  {
    "id": 1751,
    "story_id": 1746,
    "content": "     在一个无名的城市里，住着一个博士。他非常呆，因此，人们叫他“呆子博士”。\n      呆子博士的好几个发明都被打回来了，他几乎要落到身无分文的地步了。可他却只能继续工作，也就是发明东西。\n      有一天，呆子博士回到家，仆人“小呆”正在做午饭。可是只有5粒米了，家里也只剩下一堆破铜烂铁了，哪有钱买米！呆子博士突然想：“为何不制造一个可以让米变多的机器？”于是，他马上造了一台这样的机器，把米变多了。主仆二人美美地吃了一个中午。\n      不过几天，这种机器已经闻名全城了。呆子博士因此而出名。\n      正当呆子博士处在甜蜜的生活中的时候，灾难终于降临了。\n      有一天，呆子博士正在散步的时候，“小呆”打来电话：“呆子博士，你快回来吧，一只苍蝇不小心启动了机器，现在咱们家苍蝇已经有半屋了。”\n      呆子博士赶快回去，和“小呆”一起花了三个小时的时间消灭了苍蝇。\n      那台机器呢？呆子博士明白了不劳而获没有好结果，就把它改成了航天模型了。\n      从此，呆子博士和“小呆”过上了幸福的生活。\n \n"
  },
  {
    "id": 1752,
    "story_id": 1747,
    "content": "   今天是小熊吉吉的生日。吉吉一大早就起了床。它看到妈妈不在家，就有了一个念头，它想：妈妈不在家，我做一大碗生日汤给伙伴们喝，这样一定很好。\n        “咚，咚，咚。”有人在敲门，吉吉打开门一看。哦，原来是小兔白白，白白带了一个大萝卜和一些青菜。吉吉想：把大萝卜和青菜放到生日汤里面，生日汤一定会很美味，想着就把大萝卜放到了汤里。\n        “咚，咚，咚。”又有人在敲门。吉吉打开门一看，原来是小猫花花和小狗磊磊。花花带了一条大青鱼，磊磊带了一些肉。吉吉想：如果把大青鱼和肉放进生日汤里，生日汤一定会更加美味。\n           “咚，咚，咚。”又有人在敲门。吉吉大开门一看，原来是妈妈回来了，熊妈妈带回来了一个大生日蛋糕。吉吉和妈妈还有它的伙伴们一边吃着好吃的生日蛋糕，一边喝着香喷喷的生日汤，它们度过了美好的一天！\n"
  },
  {
    "id": 1754,
    "story_id": 1748,
    "content": "    燕子妈妈和四只小燕子住在屋檐下，燕子妈妈做的大草窝风刮不着，雨淋不到，舒服极了！燕子妈妈整天来回忙着，为小燕子们捕食。     \n      有一天，燕子妈妈对小燕子们说：“我快要老了，你们要学会飞，自己捕食了。”“不吗！不吗！”“妈妈飞得快！”“妈妈捕的虫多！”小燕子们叽叽喳喳地说。他们想：反正有妈妈在，饿不着我们。燕子妈妈拿他们没办法。时间一天一天地过去了，小燕子慢慢长大了，吃的食物也越来越多了，燕子妈妈每天都要飞很多次，才能喂饱小燕子，自己也觉得很累。     \n      突然燕子妈妈病了，燕子妈妈跟小燕子说：“妈妈今天没力气飞出去捉虫子了，只有靠你们自己了。”小燕子们又饿又着急，燕子妈妈已经一天没吃东西了，小燕子们经过商量，决定各自去捕食，他们展开长的已快丰满的翅膀，飞出了窝，他们在草丛里。树枝上捕捉小虫，衔着飞回家，“妈妈！妈妈！您看我捉的虫多大呀！”“妈妈！妈妈！我学会捉虫了！”“妈妈！妈妈！您吃我捉的虫子吧。”“妈妈！妈妈……”     \n      这时，燕子妈妈偷偷地笑了，原来燕子妈妈为了让小燕学捕食，燕子妈妈才装病的。燕子妈妈爱小燕子，小燕子也爱妈妈。靠着这种爱，小燕子学会了生存的本领……\n \n"
  },
  {
    "id": 1755,
    "story_id": 1749,
    "content": "   有一天，小海螺、老海龟、螃蟹正在海底下玩耍。它们在干什么呢？哈哈，原来是在玩比快呢！\n 　　它们游啊游啊！可不知为什么，老海龟总落在最后。 \n 　　它们向东游去，在海面好象有一个瓶子似的什么东西正在上面。老海龟拿了起来，原来是一个魔力瓶，那个魔力瓶正浮在海面上。老海龟、小海螺、螃蟹把魔力瓶吵醒了。小海螺问魔力瓶：“魔力瓶，你怎么会浮在海面上呀？”魔力瓶告诉老海龟、螃蟹、小海螺：“本来，我里面装满了有魔力的酒的，可是我里面的酒都被一个叫小明的小男孩喝了。喝完之后，他在里面写了一张小纸条，把小纸条放进去，就把我放到水里了，你们要不把我里面的那张纸条拿出来看一看。”老海龟把魔力瓶里面的那张纸拿了出来，它念给它的好朋友听：长大以后我想成为一个有用的人。心愿……小明。老海龟、螃蟹、小海螺都知道了事情的经过，就对魔力瓶说：“以后你就跟我们生活在海里吧！”魔力瓶高兴地答应了：“好的，我跟你们一起生活在海里，以后你们有什么不会的事就来叫我吧。” \n 　　它们四个好朋友快乐地生活在美丽的大海里了。\n \n"
  },
  {
    "id": 1756,
    "story_id": 1750,
    "content": "    小熊想吃鱼了，于是，一大早小熊就准备好钓鱼竿和水桶兴致勃勃地出发了。\n      到了河边，小熊看见那里长着一棵棵茂盛的大树，小鸟在树上叽叽喳喳唱着愉快的歌儿，两岸草翠花开，美丽极了。\n      小熊坐在一棵大树底下开始钓鱼了。过了一会儿，太阳公公升起来了，小熊被晒得满头大汗。他看了看身边的柳树，机灵一动，摘了些柳条编了一顶草帽戴在头上。站在树上的小鸟说：“熊大哥，你歇会儿吧，这么热的天，鱼儿也怕热，他们不会上钩的！”小熊充满信心地说：“你不要吵我，只要我有耐心，鱼儿终究会上钩的。”\n      又过了一会儿，刚刚还是阳光明媚的天空忽然乌云密布，“哗啦啦”，倾盆大雨落了下来。机灵的小熊赶忙摘了几片荷叶，盖在头上挡雨。\n      渐渐地，雨越来越小，小熊钓的鱼却越来越多了，小熊高兴地对小鸟说：“看吧，这就是我耐心的结果！”\n      所以说，我们做什么事都要有耐心才行。\n \n"
  },
  {
    "id": 1757,
    "story_id": 1751,
    "content": "    我饲养了一只小蜗牛，名子叫点点。\n      星期一早晨，我刚醒来，就听奶奶叫我：“婠婠，快起来，点点丢了！”我心里一惊，急忙跑过去，发现点点顶开了她居住的小房子盖，不知跑到哪里去了。虽然我焦急万分，但由于我赶时间上学，没来得及找点点就上学去了。\n      在花，我整天都惦记点点，盼着早点回家找点点，连平日我觉得最有趣的微机课都上得没意思。晚上放学回到家里，我急忙放下花包找点点。“点点，点点！”我一边轻声呼唤点点的名字，一边到处寻找点点。床下，花柜旁，沙发下，花盆上，把点点可能去的地方都找遍了。我已筋疲力尽了，可点点好像跟我捉迷藏一样，连影子都没找到。\n      点点啊点点，你为什么要走呢？你走了我多么伤心啊！冷静下来，我才意识到，点点很可能是由于嫌房子小，没有足够的活动空间才走的。我后悔莫及。我想，如果我找到了你，我一定给你精心制作一个大房子，让你有足够的活动空间。一天，两天，三天……转眼间一周过去了，可点点还是没回来。\n      点点，你会不会饿呀？会不会渴呀？会不会在黑暗的角落里害怕呀？点点呀点点，你什么时候才能回来呀？我已经给你准备好了大房子，给你准备了很多很多好吃的，盼望你早日归来。\n \n"
  },
  {
    "id": 1758,
    "story_id": 1752,
    "content": "    经过了那么多的风风雨雨，在蓝鼻子小女巫的帮助下，小木偶终于拥有了所有的表情。\n      一天，小木偶顶着一个十分干净、漂亮的紫色帽子，高高兴兴的舔着冰淇淋从家里走到大街上。呵！大街上可真热闹，四处挂满了彩旗“砰”的一声鞭炮响，小木偶被吓了一跳。原来是老虎新开了一家老虎书店，大家都在庆祝他。所以，他这里热闹的很。\n      小木偶随着人群，走进去了。一进门，他发现了一张广告纸，上面写着：买一赠一，全场打折。小木偶一蹦三尺高，他借着有那细小的身躯，不一会就找了一本《知识百科》，又找了一本《365个童话》，来到了兔子售货员的面前，她送给小木偶两本书。他正高兴呢！可是，小红狐又来了，它装模做样的说：“恩，小木偶，人太多了，我买不到书，你先借我看看，一会儿我还你，这次我决不跑了！”小木偶因为吸取了上次的教训，装作没看见他。\n      走到了书店外，正要回家，小红狐又拦住了小木偶，“做个朋友嘛，上次的事是我对不起你，我给你说对不起。”小木偶还不理他，小红狐看了看，眼睛一转，想了一个办法，他趁小木偶不注意，一把抢过了他的《365个童话》飞快向巷子跑去，小木偶也不甘势弱，巷子弯弯曲曲，小红狐总想转几圈，然后让他转花眼，自己先逃跑。可小木偶是木头做的，不会头昏眼花。\n      一会儿，眼看要追上了，小红狐却碰上那个黑熊警官，黑熊警官说：“怎么又是你们两个？”小红狐故技重施，“他又要偷我的书”！“不！不！那是我买的”小木偶委屈的说。黑熊警官没办法，把他们送上了法庭。小红狐说：“我在书店买了一本书，他就要抢，多亏碰见了熊警官。”小木偶也说：“我看书店开张，就去买书，刚出门，他就对我纠缠不休，看我不理他，就抢我的书，我去追他，结果……”他们吵得可厉害了。法官也拿不定主意，就在这火烧眉毛的时候，小巫女赶来了，她说：“你们看完录像，便明白事情真相。”小女巫打开了电视机，用魔杖点了点，电视里立刻播放了小木偶、小红狐的对话。小红狐看完后，脸上火辣辣的。\n      审理结束，判小红狐坐牢一年，并赔给小木偶应该得到的东西。\n \n"
  },
  {
    "id": 1689,
    "story_id": 1753,
    "content": "    一只小老鼠流浪在大街上，走着走着，他又遇到一个同伴，于是，他们就痛苦的回忆着自己的过去。\n      一只流浪鼠说：“人类简直把我们害惨了。”另一只流浪鼠说：“是呀，人类用了很多办法来杀死我们，比如我爸爸就死在了老鼠夹上，我奶奶就被人类设制的陷井害死了。”小老鼠哭着说。另一只小老鼠又说：“对呀，我的爷爷就丧命在人类的魔掌下，最后人类把我的家人几乎都杀死了，只剩下我和我的妈妈逃去了类的魔掌。可是我妈妈因为一天看到有吃的，就上前看看有没有毒，仅仅只吃了粒就命丧黄泉了。\n      一只小老鼠说：“我真希望地球上所有的生物可以和睦相处。\n \n"
  },
  {
    "id": 1760,
    "story_id": 1754,
    "content": "    在森林小学四（1）班中，有位小猫、小狗，小狗的数学成绩非常好，每次都得第一，小猫则语文成绩非常好，每次也是第一。\n      有一次，它们因为一点矛盾吵了起来。吵着吵着，它们俩比起自己的成绩来，小狗生气地说：“哼！我数学每次都第一，你呢？每次都考这么差。”小猫反驳道：“你有什么了不起，你还不是那么差，我才不像你，我语文每次都考第一。”小狗和小猫谁都不服谁，结果翻了脸，谁也不理谁了。\n      这事刚过不久，森林教育局要在森林小学举办语文数学知识大竞赛，是自愿报名参加的。小狗和小猫为了赌上次闹矛盾的气，都报名参加了竞赛。\n      它们考试时还是像平常那样认真、仔细、努力，考完后，它们又各自吹嘘自己两科都考得很好。\n      再过了几天，结果出来了。牛局长宣布成绩时说：“这次语文数学大竞赛，结果已出来了，语文第一名是小猫同学，数学第一名是小狗同学，大家鼓掌。”听了这话，它们还是非常不服气，你一句，我一句，又吵了起来，依然是谁也不服谁。\n      这时，牛局长走了过来说：“你们俩都考得不错，为什么要吵架呢？小猫有小猫的长处，小狗当然也有小狗的长处，你们不能只看别人的短处，要看别人的长处，你们俩应该互相请教才对呵！”听了牛局长一番语重心长的话，小猫和小狗都不好意思地低下了头。小猫对小狗说：“我们和好吧！以后我帮你语文，你帮我数学，怎么样？”小狗说：“那好吧！”小猫小狗它们俩又成了好朋友。\n      最后，小猫和小狗因为互相帮助，两科的成绩都变好，考试不是他第一，就是我第一。\n"
  },
  {
    "id": 1761,
    "story_id": 1755,
    "content": "    从前，有一个台灯和一支蜡烛在一个叫果果的小女孩的房间里。\n      几乎每天夜里，台灯都会亮起来陪着果果读书，果果也十分喜欢台灯。于是台灯便高傲起来，把房间里的什么东西都不放在眼里。\n      有一天夜里，台灯对角落的蜡烛说：“喂，你这个土里土气的东西有我好看吗？”蜡烛十分虚心地说：“台灯哥哥，我是没有你好看，但好看没有用，好用才有用。”“那你也没有我好用，你瞧，我的开关一按，灯就亮了，你呢，行吗？”台灯说。“我……”蜡烛不急忙说，它想了想反问台灯说：“台灯哥哥，要是停电了，谁陪着小主人读书写字呢？”台灯吞吞吐吐地说：“反正不是我。”\n      它们说着说着，突然停电了，房间里一片漆黑，果果找来打火机点燃了蜡烛。蜡烛在漆黑的夜里亮了起来！果果用着蜡烛仅有的那一点点光亮，做着还没完成的作业。\n      这时台灯在一旁看着蜡烛的光芒，不由自主的害羞的低下了头。\n \n"
  },
  {
    "id": 1762,
    "story_id": 1756,
    "content": "    非洲森林的选“王”大赛开始了。上届动物王国的“大王”老虎是主裁判，主裁判宣布：“这次大王通过选举产生，最受小动物们拥戴的那个动物就是‘大王’。”\n      狮子知道了，马上威胁小动物们说：“选举的时候你们都要选我，谁不选我，我就吃了谁！”选举开始了，小动物们被逼无赖地选了狮子，狮子便称王了。\n      狮子称王以后，横行霸道，大家都很憎恨它。有一天狮子神气洋洋地走在山路上，看见小羊华华在吃草。这时狮子的嘴馋了，流下了许多口水，爬在地上的小蚂蚁还以为是下雨了。狮子朝华华猛扑过去，犹如一辆飞快的汽车在奔跑，可怜的华华还没有来得及回头就已经成为狮子的猎物了。\n      狮子的举动恰好被大象奇奇看见了，奇奇十分愤怒，毫不犹豫地去找狮子评理去，大声说道：“你为什么要吃华华，请你以后不要再伤害其它小动物了。”狮子毫不理会奇奇，心想：“这个大象可够我吃三天的了。”于是又朝奇奇猛冲过去。奇奇觉得与狮子讲理是讲不通了，只能硬拼。正在这时，狮子已扑过来，奇奇被撞倒在地。奇奇慢慢地站起来，对准狮子甩开了他那长长的鼻子，把狮子扔了出去，刚好扔到刺猬的壳上，狮子被扎死了。刺猬钻出来说：“谁呀，不要命了。”一看是大象把狮子打死了，急忙把大伙叫来看，小动物们笑得乐开了花。\n      猴子伯伯说：“狮子死了，我们就没有大王了，怎办呢？”小动物们愣了会儿，便齐声说道：“大象奇奇是大王！大象奇奇是大王！”大象奇奇不好推辞。从此，大象便是非洲各个森林的“大王”了。\n \n"
  },
  {
    "id": 1763,
    "story_id": 1757,
    "content": "    丁丁是个动作慢的孩子，慢吞吞王国里的国王知道了，对大臣们说：“给朕把丁丁请来。”大臣们齐声说：“是。”大臣骑上马，这马的速度可真慢呀！三天才到了丁丁家，其实慢吞吞王国离丁丁家才30多米远了。\n      丁丁离开父母，骑上了一匹马，和大臣们走了。哎！又过了四天，才到了慢吞吞王国。当丁丁去了慢吞吞宫殿时，已是饥肠碌碌了。国王马上命令厨师去炒几个拿手的好菜，这不，过了二三拾个小时，菜都没过来，丁丁呀，更是饿得起都起不来了，这时，菜上来了，丁丁尝了尝，恩，还不错，可是菜上得太慢了，国王又不允许他吃得快，丁丁只能挨着饿，一点一点的吃，丁丁怎么也不愿意在慢吞吞王国了。这时，丁丁飞奔回家，妈妈看他饿成这个样子，马上炒了个土豆丝，丁丁把一盘都吃完了，从那以后，丁丁无论做什么都很快，因为他怕慢吞吞国王惩治他。\n \n"
  },
  {
    "id": 1766,
    "story_id": 1758,
    "content": "   相传，在很久很久以前，蝉不会飞，它十分渴望能够学会飞翔。\n      蝉终于实现了它的愿望。一天，大雁飞来了，蝉看到大雁雄赳赳、气昂昂地飞上天，便跪在地上，求大雁教它飞。大雁就像没看见似的，飞走了。第二天，蝉仍跪在地上，求大雁教它飞。大雁照样没看见似的飞走了，留下蝉在那里。第三天，大雁终于飞落在蝉身旁，问：“你为什么要学飞？”蝉说：“谁不想学飞？学会飞翔可以到处自由觅食，躲避天敌也会十分轻松。你如果教会我飞，日后我一定报答你！”大雁笑了笑，说：“我哪用得着你报答？”它教蝉学会了飞，便走了。\n      一转眼，几年过去了，蝉一直没有忘记大雁的恩情，它要报答大雁。大雁的妻子生了两只小雁，可是不久便死了，家里只留下大雁和两只小宝宝。一天，另一只大雁来到了这只大雁的领地，很显然是来挑衅的。大雁二话没说，出去就和那只打了起来。蝉看见恩人在和别人打斗，自己无能为力，十分着急。挑衅的大雁渐渐力有所不支，便想出一个馊点子。它脱离大雁，飞速冲向大雁的巢。它把巢撞翻了，两只小宝宝掉了下去。大雁气得大喝一声，连忙飞快地冲下去救小雁，可是来不及了。就在危急关头，蝉号召别的蝉聚拢过来，填在悬崖下。别的蝉也通过那只蝉学会了飞，它们一层一层盖在了悬崖下的地面上，好像一层“蝉被子”。两只小雁落在了“蝉被子”上，安然无恙。大雁也乘机把另一只雁赶跑了。\n      大雁十分感激蝉的帮助，蝉却说：“我应当报答自己的恩人，这是我应该做的。”从此，蝉与大雁成了生死之交。\n \n \n"
  },
  {
    "id": 1767,
    "story_id": 1759,
    "content": "   相传，在很久很久以前，蝉不会飞，它十分渴望能够学会飞翔。\n      蝉终于实现了它的愿望。一天，大雁飞来了，蝉看到大雁雄赳赳、气昂昂地飞上天，便跪在地上，求大雁教它飞。大雁就像没看见似的，飞走了。第二天，蝉仍跪在地上，求大雁教它飞。大雁照样没看见似的飞走了，留下蝉在那里。第三天，大雁终于飞落在蝉身旁，问：“你为什么要学飞？”蝉说：“谁不想学飞？学会飞翔可以到处自由觅食，躲避天敌也会十分轻松。你如果教会我飞，日后我一定报答你！”大雁笑了笑，说：“我哪用得着你报答？”它教蝉学会了飞，便走了。\n      一转眼，几年过去了，蝉一直没有忘记大雁的恩情，它要报答大雁。大雁的妻子生了两只小雁，可是不久便死了，家里只留下大雁和两只小宝宝。一天，另一只大雁来到了这只大雁的领地，很显然是来挑衅的。大雁二话没说，出去就和那只打了起来。蝉看见恩人在和别人打斗，自己无能为力，十分着急。挑衅的大雁渐渐力有所不支，便想出一个馊点子。它脱离大雁，飞速冲向大雁的巢。它把巢撞翻了，两只小宝宝掉了下去。大雁气得大喝一声，连忙飞快地冲下去救小雁，可是来不及了。就在危急关头，蝉号召别的蝉聚拢过来，填在悬崖下。别的蝉也通过那只蝉学会了飞，它们一层一层盖在了悬崖下的地面上，好像一层“蝉被子”。两只小雁落在了“蝉被子”上，安然无恙。大雁也乘机把另一只雁赶跑了。\n      大雁十分感激蝉的帮助，蝉却说：“我应当报答自己的恩人，这是我应该做的。”从此，蝉与大雁成了生死之交。\n \n \n"
  },
  {
    "id": 1768,
    "story_id": 1760,
    "content": "   我，是一张普普通通的桌子，专为同学们看书、写字、画画等。\n      可有一天，我那光滑干净的脸上伤痕累累、面目全非，使我不得不用布遮住自己。唉！想想以前那面容姣好的样子，真是难过至极。\n      一次，我正在静悄悄地为小主人丁丁服务着，忽然，一把闪闪发亮的小刀出现在我的眼前。我以为丁丁要裁纸呢！便没在意。谁知，他一脸坏笑着把我脸上的东西塞进我的肚中。我恍然大悟，他，他是要在我脸上刻画。\n      我脸色煞白，大声喊道：“不要！不要……”没等我提防，他便在我的右脸颊上画了一条6厘米长的线。我的泪水在眼眶中打着转，不，不！我小心的摸了一下伤口，便疼得昏睡过去……等我苏醒时，我的脸成了一块写字板：我的鼻子边画了一个小人，旁边写着×××到此一游。更气恼的是，一个个字入木三分。\n      我泪流满面，小主人丁丁呀！你好狠！我就不知道疼吗？你看看！墙大哥身上不是贴着：爱护公物，四个字吗？我与你素昧平生，无冤无仇，你凭什么这样伤害我？\n      “呜——”无怪乎你被别人“尊称”为“班中小霸王”。\n      还有，不止小丁丁一个人，许多人都用水笔在我脸上写算式，涂修正液等。如果，别人在你脸上划一刀，涂鸦，写算式……你会怎么样？你会笑吗？\n \n"
  },
  {
    "id": 1769,
    "story_id": 1761,
    "content": "    我印象最深的一个故事是《国王、王子和鸟》。我来给大家讲讲吧！\n      有一个国王养了一只非常可爱的小鸟。这只小鸟渐渐地长大了，慢慢地又做鸟妈妈了，生了一只活泼可爱、聪明伶俐的小鸟，并取名为“白玉”，它代表纯洁的意思。\n      一天，白玉和王子在玩耍，不慎把大便拉到了王子的脸上，王子很生气，摔死了小鸟。不过小鸟并没有死，因为国王私下里在治疗她。不久，白玉伤就痊愈了。\n      这天，国王把王子拉到自己的面前，说：“你还记得把白玉摔死的事情吗？”本来王子已经忘记了，可听到国王这么一说，倒有印象了。于是，他说：“我当然记得了。”国王又问：“你感到惭愧吗？”“不惭愧。”又是一声毫无感情地回答。听爱子这么一说，国王有点生气了，但他还是忍住了，并教导起王子来：“孩子，做人要有爱心，只有善良的人才能受人尊敬。再说白玉，她并不是你的仇人，你为什么要摔死她呢？她只不过把大便接到你的脸上，你洗掉就可以了，有必要把她摔死吗？再说，她也是不小心的啊！”王子很后悔，他悲从中来：“我真不该摔死那只小鸟，他是那么的可爱，她陪我玩耍，使我不再寂寞，她真好！”“你现在后悔也不迟，如果你真后悔，那就跟我来吧！”\n      王子跟国王来到了白玉的床前，只见王子“扑”地一声跪下，泪涌如泉，不知是高兴还是悲伤。忽然，一只小鸟从床上飞了起来，原来她就是白玉。王子高兴极了，他伸开双手，让小鸟轻轻地落在手心，然后高高兴兴地跑进森林去和白玉一起玩耍了！\n \n"
  },
  {
    "id": 1764,
    "story_id": 1762,
    "content": "     在一个名叫亮亮的小男孩家的书桌上摆着一个漂亮的台灯和一根普通的蜡烛。\n      台灯应为自己长得漂亮，就对旁边的蜡烛轻蔑的说：“小家伙，你怎么这么那么难看身上只有一种颜色，你看我身上五彩缤纷，多漂亮。”说完，台灯抖了抖身子。蜡烛说：“你是比我漂亮，但是你不要太骄傲，骄傲是没有好结果的。”台灯听了很生气说：“你真烦人，竟敢说我的坏话，你以为你很漂亮吗，只不过是一个垃圾罢了。”蜡烛听了很生气级再也不理台灯了\n      没过几天台灯就不亮了，原来是电路爷爷听到了它们的谈话，教训以下台灯，所以就出了故障。台灯这一不亮了，整个屋漆黑，这可让亮亮写不成作业了，幸好亮亮点燃了蜡烛。屋里一下亮了起来，虽然光线有点暗，总比没有好。蜡烛默默得为主人得工作，不一会只剩很小的一节了。台灯惭愧的说：“对不起，你为了亮亮牺牲自己，这是多高尚的品德呀！”蜡烛说：“没事，只要你知错就改，我们一样是好朋友。”台灯点点头。\n      从此，台灯不怕苦不怕累得为主人服务，再也不骄傲了!\n"
  },
  {
    "id": 1773,
    "story_id": 1763,
    "content": "    从前，有一只蜗牛住在森林里，开开心心地过日子。可是，有一天，可爱的蜗牛老弟的房子被猛烈的暴风雨袭击，蜗牛老弟的房子再也不能住了，所以蜗牛老弟决定搬家。\n      小蜗牛到了小蜜蜂的家里，问小蜜蜂：“蜜蜂老弟，你愿意帮我搬家吗？”小蜜蜂不好意思地说：“对不起，我要帮人们去采蜜，而且我个子又小，力气又小，这么重的家呢？”蜗牛伤心地走了。\n      蜗牛并没有灰心，继续向前爬，见到了小鸟哥哥和青蛙哥哥，兴奋地问：“小鸟哥哥，青蛙哥哥你们愿意帮我搬家吗？”小鸟和青蛙异口同声地说：“你想我们帮你搬家，你爬得这么慢，休想！”蜗牛无精打采地走了。\n      乌龟和蚂蚁关心地问蜗牛：“你怎么呢？”蜗牛把整件事告诉了乌龟和蚂蚁。乌龟和蚂蚁异口同声地说:“蜗牛老弟，我们帮你，那你想帮到一个什么样的地方呢？”蜗牛老弟说“我想搬到一个美丽的世外桃源。那里有花有草，山清水秀，有很多美食的地方。”\n      不久，蜗牛终于找到了自己想要的世外桃源了。\n \n"
  },
  {
    "id": 1774,
    "story_id": 1764,
    "content": "    “喂，快醒醒，春天来了！”刚经过一场春雪洗礼的大地复苏了。一株野草叫唤着其他伙伴。\n      “嗯，我们一起向上钻吧。”另外的野草纷纷响应着他的话。\n   这时，一直在打盹的草坪家族被他们的对话吵醒了，说：“你们这么早去哪里呀？”\n “春天到了，我们要钻出地面，绿化我们的地球。”\n “还早呢，多睡一会吧！”草坪家族成员慵懒的说.\n .         “我们不睡了。。。”野草们说完就成群结队、争先恐后的钻出了地面。\n “哇，多明媚的春光，空气是多么清新啊”野草们欢呼雀跃起来，在阳光的照耀下，他们迅速的变绿了。\n      这时来了几个园林工人，远远的他们先是惊喜，说“啊，草坪这么快就变绿了！”\n 继而他们走近了，却马上嚷嚷起来“长出来的怎么全是野草啊”。\n 于是他们马上蹲下来把野草拔了。\n      野草们困惑了，一个说“我们也是草，也能绿化环境，为什么他们要拔掉我们呢？”\n 另一个说“比起草坪家族，我们更顽强，更有生命力，为什么他们反而不喜欢我们？”这时，草坪家族骄傲的说：“因为我们娇贵，因为我们整齐啊，所以人们喜欢我们是自然的了！”说完继续懒洋洋的睡着了。\n      而野草的困惑也是我的困惑啊。野草啊，我真为你的提前夭折感到难过，在草坪家族还在睡懒觉时，是你们告诉我们春天到了，是你们的提早“上班”，为我们提供新鲜的氧气。野草啊，希望来年早春，还能见到你们矫健的身影，还是你们向我们汇报春天的到来。\n \n"
  },
  {
    "id": 1775,
    "story_id": 1765,
    "content": "   森林里的小鹿们准备在明天举行一次比美大赛。许多爱美的小鹿都报了名，冰冰也是只爱美的小鹿，这天下午冰冰一路走一路想着比美大赛的事。突然，一只红毛狐狸拦住冰冰，对她说：“小鹿，你今天怎么老是心事重重的样子？”，小鹿不知道狐狸是很狡猾的动物，对他说：“小狐狸，明天就是比美大赛了，可是我家里一样化装品也没有，你说这怎么办呢。”，小鹿说完叹了口气，小狐狸看了看冰冰头上的一对鹿角，心想：“这对鹿角一定很值钱，把它割下来，把花枝插上去，它还会很高兴呢！”，于是，狐狸假猩猩地对冰冰说：“小鹿，我是美容师，让我给你美容吧。”，小鹿高兴地答应了。狐狸果真把小鹿的鹿角割下来，花枝插上去。小鹿看了看满意地走了。比赛那天，冰冰还高高兴兴地在舞台上又唱又跳。忽然，刮了一阵大风，花枝上的花纷纷落下，小鹿这才知道中了狐狸的计，伤心地大哭起来。\n"
  },
  {
    "id": 1776,
    "story_id": 1766,
    "content": "“小华，快出来玩儿呀！”一个玩儿得满头大汗的顽童在窗外喊道。“来了！”小华应道。他随手从桌子上拿起了三只纸飞机，跑出了屋子，使劲地把三只飞机掷上了天空。春风婆婆看见了，连忙捧起这三个小家伙，把它们越带越高……\n哎呀，我差点儿忘了说，这三只飞机还有自己的名字呢！那个身上涂有漂漂亮亮颜色的叫“宝宝”，最下面的一个叫“贝贝”，它前面的那个叫“飞飞”。\n这三只飞机在风婆婆的带领下，越飞越高，逐渐地把高层建筑物甩在了身下，把高高的大烟囱也甩在了身下，把地面上所有的物体都甩在了身下。\n飞着飞着，“宝宝”不想飞了，它本来就很白的脸色吓得更白了，春风婆婆关心地问它怎么了，它哆嗦着说：“我，我怕，我只听见脚下呼呼作响，看到下面的人像甲虫，汽车像火柴盒，建筑物都给我远远地甩在了脚下。我不敢再往上飞了！”风婆婆听了，叹了一口气，便把它留下了。\n飞着飞着，“贝贝”也不想飞了，它惊恐万分地说：“我，我怕，我只看见人们像蚂蚁，汽车像甲虫，我不敢往上飞了。”春风婆婆听了，叹了一口气，也把它留下了。\n“飞飞”越飞越高兴，它看见白云就在头顶上了，于是便用足劲儿一飞，终于把白云甩在了身下。它看见自己来到了一个神奇的世界：头顶上方是蓝蓝的，脚底下是白白的，它不由自主地露出了笑容。风婆婆看着“飞飞”也不由得笑了，它使劲地鼓动着双袖，把“飞飞”越送越高，越送越远……\n一路上，“飞飞”勇敢地穿过风雨，两股金色的闪电在它身后追逐着。有一次，它在翻越一座高山的时候，被一棵大树抓住了。幸亏春风婆婆帮忙，才把“飞飞”救走，但是，它身上的一块皮，已经被大树撕走了。\n“飞飞”虽然历尽磨难，但收获也不小。它曾经到过埃及，参观了埃及金字塔与狮身人面像；它飞遍了中国，并沿着长城飞翔了一万二千多公里；它曾到过南极，看到了企鹅和南极的考察人员……\n终于有一天，它在翻越一座大山的时候，掉在了地上，春风婆婆一见，连忙使劲，想把“飞飞”重新送上蓝天，可是“飞飞”飞不起来了。春风婆婆把它吹到附近的一个造纸厂里，经过加工，“飞飞”又变成了一张白纸，它又回到了小华的手里，它又被小华折成了一只飞机。\n如今，“飞飞”又快活地在蓝天上翱翔了。它是那样不知满足，那样自由自在。可是“宝宝”与“贝贝”还停留在原地不动。\n"
  },
  {
    "id": 1777,
    "story_id": 1767,
    "content": "    在一位老伯伯种着凤仙花的花盆里，住着老蚯蚓和它的孙子小蚯蚓，小蚯蚓是个爱提问题的孩子。\n    有一天，老蚯蚓刚给凤仙花子松完土，小蚯蚓便问：“爷爷，您最喜欢什么？”老蚯蚓笑吟吟地说：“爷爷跟你一样，喜欢安静。”小蚯蚓眼珠一转又问：“爷爷，青蛙是捉虫能手，农民伯伯非常喜欢它们，那么，农民伯伯喜欢我们吗？”“喜欢，我们的伙伴在每平方米土壤里能钻出100个到1400个纵横交错的孔穴。把那些硬邦邦的土变得松软了，植物可以更好地生长了。你看，我不是在给凤仙花子松土吗？”老蚯蚓回答说。\n    小蚯蚓接着问：“爷爷，听说我们的同类还吃垃圾呢！您听说了吗？”“听说了，我们的同类除了不吃垃圾里的玻璃、金属、污泥，其他像什么纸呀、树叶子呀、烂瓜果呀，还有动物尸体全都是我们可口的食物，两亿伙伴，一天可以吃掉垃圾80吨，排泄出40吨左右的肥料。孩子，咱们长得虽然难看，人们可喜欢我们了。还有，人们把我们制成饼干、罐头；用我们的排泄物喂鸡喂鸭，鸡鸭下的蛋又大又好。”老蚯蚓说。小蚯蚓听得眉开眼笑。 \n    老蚯蚓问：“孩子，你听说过中医吗？”小蚯蚓回答：“听小伙伴们说过，就是给人类治病的大夫。”“对了。”老蚯蚓说到这儿，点了一支烟，抽了一口，吐出烟雾，说：“老中医也很喜欢我们，还给我们起了一个特别好听的名字，叫‘地龙’——地下的龙，这个名字真棒！中医们把别的东西和我们配在一起，就可以为人们治病了，像什么胆结石、秃头、慢性气管炎、高血压等40多种病症。”“我们的用处这么大，那人类一定会夸奖我们的。”小蚯蚓高兴得手舞足蹈。老蚯蚓拍拍小蚯蚓的头，语重心长地对它说：“孩子，可不能骄傲，默默地工作，为人类贡献我们的一切，这是一件非常令人高兴的事。”   \n突然，下了一场大雨，原来老伯伯又给凤仙花子浇水了。老蚯蚓又帮凤仙花子松土了，它们停止了谈话，好像刚才什么事也没有发生过似的。\n \n"
  },
  {
    "id": 1770,
    "story_id": 1768,
    "content": "在离我们很远很远的地方有一个大森林，森林里有一棵巨大的古树，在这棵树上住着一群美丽的蝴蝶姑娘。\n在这些蝴蝶姑娘当中有一位最漂亮的姑娘，它长着一头金黄的卷发，乌黑明亮的大眼睛里闪耀着快活的光。那红红的樱桃小嘴使它的皮肤显得更加白嫩。因此，大家都亲热地叫它“蝴蝶美人儿”。蝴蝶美人儿和大家一直过着幸福、安宁的生活。\n可是，天有不测风云，许多蝴蝶姑娘都得了一种奇怪而又可怕的病。得了这种病后，不到两天就会死去。蝴蝶美人儿看着伙伴们一个个死去，心里像刀绞一般。这怎么办呢？\n蝴蝶美人儿找到了蝴蝶人中年纪最大的一位老奶奶问道：“老奶奶，您年纪最大，见识最广，有什么办法治好伙伴们的病吗？”老奶奶叹了口气说道：“孩子，我没有办法治好它们的病，但你可以去找仙女，她就住在河对面的山洞里。不过你去太危险了，还是别去吧。”“不，我一定要去。”\n蝴蝶美人儿知道了仙女的住址后，顾不得老奶奶的劝阻向山洞飞去。\n飞呀，飞呀，蝴蝶美人儿口渴了就喝口清泉水，饿了就摘几个野果吃；困了不能睡觉，累了不能休息，历尽了艰辛才飞出大森林。\n这时，蝴蝶美人儿飞到了一条大河的上面，河面上波浪翻滚，把蝴蝶美人儿的衣裳全打湿了，但它仍然坚持朝前飞。\n飞呀，飞呀，蝴蝶美人儿终于飞到了仙女居住的大山上。只见山上长满奇花异草，孔雀、仙鹤、凤凰飞来飞去。\n蝴蝶美人儿顺着一条盘旋在山间的小路走进洞内，看见仙女坐在椅子上，面目和善。仙女见了蝴蝶美人儿说道：“你就是蝴蝶美人儿吧，真是名不虚传，果然是个绝色美人儿。你的来意我已经知道了。治好那种病的药我是有的，不过你得拿东西来交换。”蝴蝶美人儿听了忙问：“用什么来交换？”仙女笑了笑说：“用你那张美丽的面容来交换怎么样？”\n蝴蝶美人儿听了心中猛地一怔，可是，它想到伙伴们正面临着死亡的危险，怎么能因保全自己的美貌，而不顾伙伴们的性命呢？想到这儿，蝴蝶美人儿点了点头。\n仙女将它变得又脏又丑，而自己却换上了蝴蝶美人儿的容貌。\n蝴蝶美人儿用药治好了大家的病。在伙伴的一再追问下，它才说出了自己变丑的原因。\n这时，云端出现了那位仙女，她降下云端，走到蝴蝶美人儿身边说：“姑娘，你的心里所想的比你的容貌还美。我本不想要你的美容，只是为了考验你，现在我就把美容还给你。”仙女话刚说完，蝴蝶美人儿果然恢复了美容。\n从此，蝴蝶姑娘又过上了幸福、安宁的生活。\n"
  },
  {
    "id": 1771,
    "story_id": 1769,
    "content": "　　在一个美丽的大森林里，居住着形形色色的各类动物。每当百花盛开、万物复苏的春天来临时，它们都要举行隆重的“选美竞赛大奖活动”。它们都特意打扮，精心梳妆。谁最漂亮，谁最美，一枚闪闪发光的金牌就属于谁。\n　　一年一度的“选美竞赛”又来到了，动物们欣喜若狂，奔走相告。\n　　你瞧，小鹿穿上了黄底白点儿的毛绒大衣，跳跳蹦蹦地跃到了场地，脖子上的珍珠玛瑙项链与太阳争夺着光辉。爱漂亮的孔雀更是装饰得妩媚多姿，身披一件五颜七色的彩锦衣，头戴一朵艳丽的玫瑰花，脚穿金丝袜，洋洋自得地在大伙儿面前炫耀着，似乎这美的桂冠，它是守定了的。平时呆头呆脑的小白熊今天也焕然一新，洁白如雪的毛外套，配上黑色的蝴蝶结，显得朴素又大方、美丽又端庄。……动物们陆续到齐了。\n　　主持竞赛的大象伯伯一本正经地说：“孩子们，选美竞赛正式开始！”只见孔雀姑娘迫不及待地扭动着身子，抖动着羽毛，犹如耍魔术一般，展开了它的屏风，把五彩扇呈现在大伙儿面前。它博得了雷鸣般的鼓掌声，一次次向观众致谢。紧接着，穿枣红袄子的狐狸太太蹒跚走上了台阶，刚想做精彩的亮相表演，只见小狗弟弟惊慌失措地跑来嚷道：“不好啦！森林失火啦！”大象伯伯一声令下：“我的孩子们，赶紧去扑灭大火。”\n　　动物们都勇敢奔向失火地点，一场紧张的战斗开始了。白熊弟弟毫不示弱，一改往日慢腾腾的样子，毫不吝惜美丽的毛外套，手脚并用，在浓烟滚滚的火海中搏斗，熊熊烈焰烧焦了它的外套，烧掉了它的眉毛和头发，全身一阵阵火辣辣的灼痛，但它仍然坚持着，坚持着，终于因受伤昏在了地上当大象伯伯率领大伙儿扑灭了森林火灾后，才发现昏倒在地的小白熊，大伙儿及时地把它送进了医院。“竞赛活动是不是还继续举行呢？这美的金牌应属于谁呢？”大象伯伯问大家，只听动物们异口同声地回答：“心灵美才是真正的美，金牌属于小白熊。”\n \n"
  },
  {
    "id": 1778,
    "story_id": 1770,
    "content": "　　活泼可爱的小云朵，刚刚来到这个世界上，快乐地从东跳到西，好奇的眼睛瞧瞧这儿，望望那儿，心里的高兴劲儿就甭提啦！忽然，它停住脚步，看见下面不远处走来一群青年农民。初升的太阳映红了每个人的脸，小伙子们扛着劳动用具，姑娘们胳膊上挎着一篮沉甸甸饱满的绿莹莹的豆子，笑声里充满了希望。\n　　小云朵来到他们跟前，有礼貌地问道：“大哥哥、大姐姐们，你们干什么去呀？”\n　　“噢，小云朵，我们去修理地球去。”一个小伙子风趣地说。小云朵疑惑而又惊讶地想：他们为什么要修理地球？它带着求知的问号，跟着他们来到一块荒芜的土地上。\n　　小伙子们用铁锨挖出一个个小坑坑，姑娘们半蹲着身体轻盈地往小坑里点播着种子，脚随后轻轻一踏，小坑坑被踏平了，留下一个小圆点，看上去就像歌曲的乐谱一样。\n　　小云朵张着好奇的眼睛，目光从劳动的场面移到了他们身上，又从他们身上看到了绿色的希望。\n　　他们走了，洒下幸福的汗水，留下了劳动的欢歌。\n　　“我能为他们做点什么呢？”小云朵心里翻涌着激动的浪花。它灵机一动，开始忙碌起来，从东跳到西，聚拢小伙伴们，把秘密告诉了它们，小伙伴们一致叫好。忽儿，小云朵和小伙伴们一起变成了晶莹透明的小雨滴，纷纷飘落在田间、草丛里。\n　　早晨，阳光辐射在大地上。人们惊喜地发现晚间下了一场雨。\n　　“啊，太好了！春雨贵如油，来得正是时候。”人们高兴得赞不绝口。\n　　在一旁的小雨滴听见了，心里暖烘烘的。它想：我能为人们尽一点应尽的义务，给他们带来快乐，就是逝去，我也觉得幸福。\n"
  },
  {
    "id": 1779,
    "story_id": 1771,
    "content": "    我们大家有一个活宝——眼睛。眼睛能帮助我们看清颜色，看清物体，看清形状。眼睛很重要。眼睛形状各不相同，有的大，有的小，有的圆，有的像鲍鱼，等等。\n      有一天夜里我做了一个梦，梦见我的眼睛去见法官——到大脑那里去告状。只见我的眼睛，在法官面前说：“法官大人，你可要给我做主啊！＂我……我要告我的小主人！”\n      哦！你要告你的小主人吗？\n      法官问：“什么事啊”！\n      “他折磨我，不珍惜我，”眼睛说道。\n      “他怎么不珍惜你？怎么折磨你啦？一一道来让本官听听！”法官微笑着说道．\n      “他……”．眼睛支支吾吾的回答。\n      “不要着急慢慢说来。”平易近人的法官说道。\n      “他写字时，老是把我紧贴纸张，而且天天都这样，害的我身体一天不如一天！”眼睛说道。\n      哦？有这样的事？待一会儿一定要教育他养成良好的学习习惯!\n      “还有吗”？法官严肃的说道。\n      “他看书时，老是贴在上面看，一个一个的看，光线不好时，他也不开灯，只要有一点点的光，他都让我拼命的看，您看看我都变成近视眼！”眼睛痛恨地说道。\n      “好，已经有两大罪状了，第三罪状是什么？”法官问道。\n      “他查字典时，老是把我紧贴着字典，我都快成瞎眼睛了！”眼睛又说道。\n      “正常呀！字典的字太小了吗？当然要贴着点了！”法官笑着说道。\n      “不对不对，那字典是现代字典，字非常的大，跟本用不着贴着看！”眼睛说道。\n      “哦！原来是这样！好，已有三大罪，第四大罪状是什么？”法官又问道。\n      “风来了，夹着灰，向我冲来。小主人护也不护，让灰像箭一样地刺向我！”眼睛痛苦的说道。\n      “好，罪状已经聚齐了，小主人害眼睛的事已成立，我现在宣布：“小主人被判死罪！”法官说道。\n      我一听“死罪”这两个字，一惊，一下子醒了。\n      哦！原来是个梦，眼睛说的话真是有道理。我心里想：眼睛多么重要啊，我要爱护我的眼睛。\n      同学们，你们也要行动起来喔！眼睛是活宝，大家一起来保护眼睛吧！\n"
  },
  {
    "id": 1780,
    "story_id": 1772,
    "content": "    我是一条小鱼，一条美丽的小鱼。我出生在小溪里，长着一双明亮的眼睛，一张漂亮的嘴，一条三角形的尾巴，加上一身彩色的花纹，可爱极了！因此，我有许多好伙伴，可是，我和我的伙伴们都还想游到大海里去，交更多的朋友。爷爷对我说：“要游到大海里去，就得克服许多困难。大海里有鲨鱼，很凶猛，要吃小鱼呢，得小心才是！”我们都说：“请爷爷放心吧！我们明天就出发。”\n      第二天，我和伙伴们告别了爷爷，告别了家乡，一路游啊游，游进了一条小河。“啊，大家小心，不要往前游了，捕鱼者撒下了渔网。”可是，一个小伙伴没听我们的劝告，被网住了。我们都为他感到伤心流泪。\n      我们绕过渔网继续往前游去，来到一条大河里。大河里的水可脏了，上面浮着许多垃圾。我对伙伴们说：“注意了，这里的水很脏，请大家不要喝，还要注意保护自己的眼睛哦！”我们加快速度往前游，终于离开了那条脏河。\n      克服了重重困难，我们终于来到了大海里。呀！爷爷说得没错，那里果然有鲨鱼。那鲨鱼见了我们，馋得口水直流，那胡须一翘一翘的，好像在说：“哈哈，今天我可以饱餐一顿了！”只见它向我猛扑过来，我一边逃一边对伙伴们说：“鲨鱼来了，大家快躲到石头后面去！”小伙伴们听了我的话，赶紧找到和自己身体差不多颜色的石头躲了起来，可是我是彩色的，怎么办呢？哦！有了，就躲在那块大石头后面吧。鲨鱼游到了我们身边，可是他怎么也找不到我们，只好失望地回去了。\n      我和伙伴们高兴极了，就把这里当作了家，又把爷爷接过来住。在这里，我们又认识了许多朋友，我觉得自己好幸福！即使鲨鱼再来找麻烦，我们也不怕了，因为我们可以再用“变色龙”这个办法来对付他呀！\n \n"
  },
  {
    "id": 1781,
    "story_id": 1773,
    "content": "   寒假时，妈妈带我回奶奶家玩。\n      一进院，我就被猪圈里的那头大肥猪吸引了，那头猪胖得像个大油桶，又短又壮的四肢向外伸着，又细又长的尾巴卷成一个“9”字，嘴巴还发出“呼噜呼噜”的喘气声。那憨样让我看了直想笑。我捡来一根小竹竿轻轻地打了打它，它只睁开一只眼睛看了我一眼，又沉沉地睡了。唉，真是一头大懒猪！\n      我转身想走，可转念一想：现在人们都爱买瘦肉，不买肥肉，这头猪这么肥肯定不好卖，到时奶奶该多愁啊。不行，我得帮它减减肥。于是我拿起竹竿使劲地打了它几下，想让它站起来运动。可能是打得太疼了，它“嗷嗷嗷”地尖叫了几声，窜起来在猪圈里横冲直撞，好像在找出口要冲出来和我决斗，吓得我直往一边躲。\n      奶奶见势走过来问我：“佳谕，怎么了？”\n      “想给猪减减肥，可它好像不喜欢。它看起来很生气，想钻出来咬我”，我吞吞吐吐地说。\n      “哪有给猪减肥的？”奶奶又气又笑地说：“你用勺子敲敲猪食槽它就不会乱跑的了。”\n      我用勺子敲了敲猪食槽，嘿，果然见效，那猪慢慢的安静了，我顺手舀了一些猪食放进猪食槽，它马上跑过来，发现我手中没有“武器”了，才香甜地吃了起来。还不停地摇着尾巴，好像在说：“好吃好吃！”\n      看到它的馋样，我忍不住又给它加了一些，唉，这肥我不减了！\n \n"
  },
  {
    "id": 1784,
    "story_id": 1774,
    "content": "   “喂，前面的奔驰，让开点！”我在马路上听到了这样的声音，这是谁发出的呢？我正在纳闷，哦，原来是汽车兄弟呢！我静下来，听它们说话。\n      “我想让开，但也没办法呀，你看，我身旁不都是同胞兄弟吗？”宝马说。\n      “大家不要吵，绿灯就要亮了！”奔驰说。\n      绿灯终于亮了，可是不久又变成了红灯，后面的汽车又抱怨了起来：“人们也真是的，一会儿就把绿灯变成了红灯，让我们等死呀！”\n      “是呀！是呀！”汽车们大声抗议，但是没几个人理会它们，似乎认为这是理所当然的。\n      “哼！”奥迪不服气地说：“你们人类就有什么了不起的吗？”\n      “不要吵。”国产老轿车红旗汽车说道，“其实红绿灯设置起来是为了人们的安全，不也是为你们带来了好处吗？”\n      “什么好处？”\n      “你看，要是没有红绿灯，你们难道不会缺胳膊少腿吗？”\n      其他汽车惭愧地低下了头。\n      这时，一辆奔驰很快地驶来，闯了过去，突然与一辆长城牌汽车相撞，正面被划了一下，眼睛也撞坏了……\n      在旁的汽车兄弟们，无不为它叹息，他们终于理解了红旗汽车的话，知道了红绿灯对于它们来说，是很重要的。\n \n"
  },
  {
    "id": 1785,
    "story_id": 1775,
    "content": "    我是一只可爱的小蟋蟀，我有一栋宽敞又舒服的房子。我快乐地生活在我的房子里，已经将近一年了。我的邻居有甲虫先生、蝴蝶妹妹、还有住在门前那棵又高又直的大杨树上的喜鹊一家人。夏夜，我们这些好朋友们会经常在我家门前的平台上举行家庭PATTY，真是惬意！\n      朋友里面只有甲虫先生到我家里做过客，它对我的房子赞不绝口，这不，今天，蝴蝶妹妹和喜鹊一家缠着我，非要让我给她们讲讲我的房子不可，我一边吃着零食，一边写起了我的“发言稿”。\n      ----当我长大以后，就决心自己去闯天下。在我离开家之前，做建筑师的父亲给了我一张图纸，要我按照图纸和图纸上的说明建造自己的房子。我首先在小山坡上选择了一处向阳的比较干燥的草坪，这样有利于排水也能使我享受阳光。我没有找人帮忙，先是用自己的前足扒土，再用钳子搬掉较大的土块，后腿上的两排锯可以帮我把泥土推到后面去。然后我把土倾斜地铺开，形成一条走廊，这样即使有骤雨，我的家里也不会进水。那是十月份，一个秋高气爽的季节，当我感觉疲劳的时候，就在未完工的家门口休息一会儿----磨刀不误砍柴工嘛！\n      弯弯曲曲的走廊通向我的客厅，也就是我请甲虫先生喝茶的地方。我的客厅有三指长、两指宽，墙壁修整得非常光滑，地上铺着沙砾。客厅没有特别多的布置，因为我喜欢简朴、清洁、干燥和卫生。我的卧室比客厅小一些，床是一张厚厚的杨树叶子做的，床上铺着丁香花瓣当被子，睡在上面，别提有多么舒服啦！\n      走廊口长着一丛青草，正巧半掩着走廊，就象一座门，我到外面较远的地方吃青草，却从来不碰这丛草，嘻嘻，俗话说：兔子不吃窝边草嘛！微斜的门口，被我仔细地扒扫过，很平坦，我的朋友们都喜欢这个平台，我在平台上弹琴的时候，喜鹊一家唱歌，蝴蝶妹妹翩翩起舞，甲虫先生都陶醉了。\n      生活很愉快，我的身体竟然慢慢地发福了，等我写完了这篇文章，准备把房子再加深加阔一些，到时欢迎大家都来做客哦！\n \n"
  },
  {
    "id": 1786,
    "story_id": 1776,
    "content": "   “轰隆隆，轰隆隆。”大森林某一个地方发生地震了！大家被这突如其来的大地震吓蒙了。顿时，奔跑声，哭喊声混成一片。动物们像没头苍蝇似的到处乱跑，大森林里乱成一团。突然，“哗啦”一声，一栋摩天大厦瞬间倒踏，灰土在空中飞舞着，从废墟中不断地传来救命声。\n      “呜哇呜哇”，消防车赶来了。鹿指挥赶紧让队员们疏散，救援群众。大地震已过去，可余震还在威胁着几栋摇摇欲坠的大楼。那里的救援部队不够，于是，动物国务院的总理——老虎爷爷，率领着各个地区的救援队，来到受灾区。受灾区死亡人数多得好比漫天的星星。老虎总理伤心地说：“大地震，让这么多人失去了生命，太可恶了！你们不用担心，有我们在，我们会帮助你们的！”\n      就在这时，救援队在森林学校中发现了感人的一幕。熊老师用自己庞大的身躯护住了一张课桌，课桌下面躲着四个学生。他们毫发未损。可那敬爱的熊老师，却因为保护他们，后脑被掉下来的砖块砸了一个大洞，永远离开了。现场所有的人都哭了。小猫咪咪抱住熊老师哭喊着：“熊老师，你醒醒呀！你不要离开我们啊！熊老师！熊老师！”然而熊老师再也醒不来了，救援队又在废墟下发现了惊天地，泣鬼神的一幕。兔妈妈为自己刚满6个月的宝宝搭了一座人体拱桥。可爱的兔宝宝在妈妈冰冷的身体下，安静地睡着。救援队又在兔妈妈的手机里发现了一条信息，这是兔妈妈留给兔宝宝的最后一句话。在场的人哭得更加厉害了。\n      在大地震中，不少动物为了救别人，牺牲了自己。他们舍己救人，宁愿用自己的生命换取别人的生命。熊老师，兔妈妈，羊外婆……在每一个闪闪发光的名字后面，都有一段感人的故事。\n \n"
  },
  {
    "id": 1787,
    "story_id": 1777,
    "content": "    自从小鸟到了南方之后，大树对小鸟日思夜想。\n      小鸟，你在南方吃得好、睡得好吗？那里气候温暖吗？那里有新的朋友吗？有没有人欺负你啊？前些日子森林里来了一大群伐木人，把我的兄弟姐妹全运到了一个大工厂，以前一大片绿油油的森林变成光秃秃的平地，只剩下几棵树了，我想我马上就要和你分开了，你在我身边的日子，是我一生中最快乐的日子，我真希望回到那段日子，让你给我唱歌。我马上就要被伐木人砍了，希望你赶快飞回来，让我再见你一面，让我再听一次你唱的歌。多么希望自己能够如愿以偿呀！小鸟，我的朋友，你能听到我的思念吗？如果你听见了，就赶快飞回来吧，我多么希望冬天赶快结束，春天快点来临。这段日子我吃不好，睡不好，都瘦了一大圈了。多么希望伐木工人放下手中的斧子，多么希望你赶快回来一直唱歌给我听，永远，永远，永远┅┅\n      风儿，你能把我的希望捎给小鸟吗？让小鸟赶快回来，再见一次面，我也就没有什么遗憾的了！\n \n"
  },
  {
    "id": 1788,
    "story_id": 1778,
    "content": "    “呼”——寒冷的北风不停地刮着，由于爸爸妈妈双双出差，所以家里只剩下我一个人。\n      爸爸妈妈出差后，家里就好像变了一个样。没有以前那样热闹了。就连闹钟的“滴答”声也听得一清二楚。我坐在电脑桌旁，手里拿着鼠标慢慢的消磨时光，就在这时《名侦探柯南》和各种恐怖电影镜头在我脑海中闪现，我顿时牙齿打颤，心提到了嗓子眼，再也提不起精神。连滚带爬的钻进被窝，打开电视机放松一下自己的心情。可事情还没有完。“咚”窗户打开了，我心神不定，冷汗直冒。心想：“是不是有坏人来了？”我越想越怕，只好拿起瑞士军刀蹑手蹑脚的走到窗前。一看才知道原来是风在作怪，不禁长吁一口气。可自己心中的恐惧却有增无减，又把门和窗紧紧地锁了两遍。\n      我又重新回到房间里，把电脑、电视、电灯等能开的全部打开。然后又拿出一本书专心致志的看起来，试图降低自己的恐惧感。就在我要迷迷糊糊睡着时，我突然又听到有人在敲门，顿时我手脚直冒冷汗，魂飞魄散。结结巴巴的喊是谁呀？回答是妈妈的声音，我好像抓住了一颗救命稻草，立刻飞奔出去，心中的恐惧全部一扫而光。\n      我们这些新世纪的孩子不敢一个人呆在家里，就是因为不够独立，太依赖父母。我要培养自己的独立能力，使自己变的更加坚强、勇敢。\n \n"
  },
  {
    "id": 1789,
    "story_id": 1779,
    "content": "    聪明调皮的小猴子一直渴望拥有一辆自行车，那多神气啊！\n      自从，他看到过好朋友贝贝在马戏团的自行车表演之后，就对自行车更加梦寐以求了、念念不忘了。\n      这天，是小猴的生日。慈爱的猴妈妈送给了小猴一辆自行车。小猴高兴坏了，顾不上吃蛋糕，就骑着单车去公园里兜风了。\n      在美丽的花园里骑了几圈，他觉得光这样骑车，太乏味无趣，便玩起了花样。把一只脚蹬在座位上，另外一条腿抬了起来，学着马戏团表扬的节目转了起来。小猫走了过来，赞叹道：“小猴，你真厉害！”小猴得意洋洋，答道：“那当然”。母鸡大婶提着篮子路过，担心地提醒“小猴子，小心点儿，别摔下来。”小猴不屑一顾，“放心吧，我厉害着呢！”一边还自言自语“要是我上台表演，贝贝就该失业了。”\n      兴奋中，他不由得松开了握着车柄的手，闭上了眼睛，感受周围的风在掠过。刚开始，他还偶尔睁开眼睛，瞧一瞧；可过了一会，他发现可以平衡身体，安然无事的时候，就开始放纵起来。像一只自由飞行的小鸟一样，向往飞向蓝天，自由翱翔一般，加快了速度。\n      突然，“咚”的一声，异常响亮！小猴重重地撞上了一棵大树，摔了个“狗啃泥”。他睁眼一看，呀！自行车撞坏了，自己的脑袋上也鼓起了个大包。小猴伤心地痛哭流涕，十分后悔没有听从母鸡大婶的劝告。\n      我们做什么事情可都不能骄傲啊！要善于听取别人善意的意见和劝告。不然，就会像小猴子一样，得到深刻的教训，摔得很惨！\n \n"
  },
  {
    "id": 1790,
    "story_id": 1780,
    "content": "    晚上，小木偶来到了一座古堡，名叫幽灵岩，里面有个小幽灵叫做灵灵。白天，他睡在一个笨重的铁皮箱子里。这箱子就放在古堡的阁楼上，藏在一个又破又大的烟囱后面，因此没人知道它是个幽灵。\n     小木偶上了楼，里面黑乎乎的，几乎什么都看不见。小木偶点燃了里面的一盏油灯，正在这时，一个微小的声音传来了：“你好！”小木偶吓了一跳，就在这时，这声音又传来了：“别怕，我是个善良的幽灵，名叫灵灵，不会伤害你的。”说完，灵灵显身了。小木偶说：“你真的不坏吗？那我们交个朋友吧！”“我是个小木偶，是被木匠造出来的。”小木偶说：“你没名字吗？”“是的。”小木偶说：“那我被你取一个吧！”灵灵说。“叫叮叮。”灵灵说。小木偶说；“好呀！我喜欢。”“你有家人吗？”灵灵问。“有呀，就是老木匠。”“哦！那你给他写一封信吧！不然他会着急的。”“你不说我还真忘了呢！”小木偶叮叮在纸上写着：爸爸好！我是小木偶。我在一座塔里教了个朋友，请不要担心。 \n     小木偶\n     从此小木偶就在塔上住下了，还常常回家看望老木匠。\n \n"
  },
  {
    "id": 1792,
    "story_id": 1781,
    "content": "    一天，文具们约好了到文具爷爷家里玩儿。\n 　　一进门，文具爷爷就捋了捋胡须，笑咪咪地说：“今天我们来比一比谁最重要，最后评比出来谁最重要，谁就得冠军。”文具们一听，兴趣来了，连忙举双手赞成。\n 　　橡皮首先发言：“我最重要，我牺牲自己美丽的衣裳，用自己的身躯，改正错误。”\n 　　钢笔听了，连忙发言：“我用自己的血液在纸上留下痕迹，帮了小主人多大的忙啊，冠军应该是我的。”\n 　　连文文静静的纸也发言了：“我曾被列为文房四宝，刚才橡皮和钢笔说了说自己的用途，但是你们想想，如果没有我，它们往哪儿用阿！”\n 　　尺子说：“只有我才是正直的，不像别人歪歪扭扭的，钢笔、铅笔你不用尺子我，能画出直线吗？”\n 　　“刚才橡皮说它能改正错误，哪你能改正钢笔字吗？，你也只能改改铅笔字罢了。”胶带嘲笑道：“我才是最伟大的，既能改铅笔字，也能改钢笔字，我多么无私奉献阿！”\n 　　刨笔刀说：“我削铅笔，把铅笔削得尖尖的，小主人写字一天比一天漂亮，这难道不是我的功劳吗？，冠军应当是我的！”\n 　　铅笔愤愤不平地说：“刨笔刀你说你功劳大，要是没有我的话，你上哪儿用去呀？”\n 　　改正贴急忙说：“胶带能改正错误，我承认，但是胶带好粘烂，我可不会，而且我也能当胶带用，只要取下一小块贴在错误的地方，再使劲一撕，错字就被我粘除了。”\n 　　钢笔抢着说：“胶带说它无私奉献，就像铅笔说的，要是没有我，你往哪儿奉献啊？”\n 　　铅笔又说了，“尺子还说，我没有它就画不成直线，哼！，你不知道吗？，其实我也可以当尺子的，你还认为你最厉害的呢。”\n 　　文具爷爷的家里顿时变得闹哄哄的，各人说各人的长处，文具爷爷摆摆手，让大家停下，清了清嗓子，说：“孩子们，不要吵了，你们人人都重要，不要只看到自己的长处，少了谁都没法过日子。”\n \n"
  },
  {
    "id": 1793,
    "story_id": 1782,
    "content": "    森林里的“啦啦”商场开业了！小白兔、小狐狸、小松鼠都洋洋得意，因为它们都当上了老板。小白兔是“蔬菜之家”的总经理，小狐狸是“点子公司”的CEO，小松鼠是“松果世界”的董事长……\n 　　黑熊到商场转了一圈，看得眼花缭乱。回家后心里痒痒的，也想开个店试试。说干就干，向小白兔借了间蘑菇屋，装修一下，就欢天喜地的开张了。\n 　　小动物们都信不过他的技术，不敢光顾。终于来了个驴呆子，楞头楞脑地说：“理个帅点的发型，可别把我的头给剃了啊。”“老兄放心，保准满意。”黑熊乐颠颠的说。熊爪子可不是什么好使的玩意儿，一不小心，呆驴的半边耳朵就掉到地上了。“哎哟，我的耳朵……”驴子捂着耳朵慌忙跑走了。愈发没有人敢光顾黑熊的理发店了。笨猪不知道此事，呆头呆脑的进来了，“伙计，刮刮胡子。”“顾客是上帝，包您满意。”黑熊想起第一次失手，心中慌张，“唰”笨猪的鼻子刮彩啦！笨猪捂着鼻子撒腿就跑。森林的动物们吓得在也没人敢来。\n 　　黑熊的生意破产了。他请教森林的智者——大象先生。大象语重心长的对他说：“你要练好本领才可以开店啊！”\n 　　黑熊告别大家，到羊师傅那里学本领去了。过了几年，黑熊终于学成归来了。动物们都来迎接他，送给他一束鲜花。黑熊把鲜花献给了尊敬的羊师傅。“阿熊理发”又红红火火地开张啦。以后，黑熊逢人就说：“做任何事都要有过硬的本领！”\n \n"
  },
  {
    "id": 1794,
    "story_id": 1783,
    "content": "    有一天，钢笔爷爷干完了活便躺在铅笔盒里休息，一会就进入了梦乡。忽然他被一阵乒乓的打斗声和激烈的争吵声惊醒，原来，铅笔、橡皮、转笔刀扭打成一团，钢笔爷爷急忙把他们分开，问到：“你们为什么打呀？”铅笔、橡皮、转笔刀异口同声地说：“我们在比谁的本领大。”铅笔说：“所有的文字都是我写出来的，要论本领大当属我。”橡皮不服气地说：“   要不是我及时地给你修改错误，你能写那么好的字吗？”转笔刀急了：“铅笔断了的时候，不是我用牙一点点地咬出来的吗？我为了让你能写字，把我的牙勒得好疼啊。”三个人你一言我一句的又争起来。这时，钢笔爷爷说：“那我给你们想个法子以辨输赢吧！”只见他一拍脑门，眼珠一转，便想出一个既巧妙又公正的法子来，便兴奋地说：“你们每人写一篇作文，字迹要工整，卷面要整洁，限时5分钟。预备——开始！”钢笔爷爷一声令下，他们便开始“奋笔写书”了。\n      铅笔想：这样的事对我来说简直是小菜一碟。但由于兴奋，第二个字就写错了，急得他直在原地打转转；橡皮只能擦不能写，不仅把纸弄得皱巴巴，还把纸擦出了一个又一个的洞；转笔刀嘛，他只能用铅笔末撒字，不一会，末用完了，他们只好用牙刻，把纸弄得破烂不堪。\n        三个人看着自已的“杰作”，傻了。这时，钢笔爷爷又说：“现在你们一起合作写一篇，试一试。”铅笔开始写起来；写错了，橡皮急忙去擦；铅笔头断了，转笔刀赶快来削。在大家的共同努力下，很快就完成了一篇整洁的作文来。钢笔爷爷笑了，语重心长地对他们说：“团结就是力量啊。”他们三个意识到了自已的错误，羞愧地低下了头。\n"
  },
  {
    "id": 1795,
    "story_id": 1784,
    "content": "    “乒乒乒……乓乓乓……”咦，这几天森林里怎么总是传来这样的声音？哦，原来是山羊博士正在研制一个神奇的镜子。        \n经过了山羊博士几天的努力，一款神奇的镜子终于制造出来了。山羊博士把它放在了“森林公园” 里。\n       第二天，“森林公园”里挤满了小动物，大家都为了看一看神奇镜子究竟神奇在哪？首先，黄鹂妹妹穿着星星般耀眼的黄衣服，来到了镜子前，镜子里立刻呈现出黄鹂妹妹美丽的身影。黄鹂妹妹看了看，满意地离开了。接着，孔雀小姐走上去。“啊！真漂亮！”孔雀小姐不禁对着镜子里的自己说道。就这样，一个轮着一个。不知不觉，一天就过去了。现在已是深夜十二点了。这时，啄木鸟先生垂头丧气地来到了神奇镜子前，想了想，自己应不应该去照镜子呢？啄木鸟先生心里仿佛有两个人似——一个人说：“啄木鸟啊啄木鸟，你天生一副丑样，去照镜子只会添加你的痛苦。”另一个人说：“啄木鸟，难得有这样一个机会，快去照照镜子，打扮一下自己吧。”啄木鸟先生想了想，便鼓起勇气，走到镜子前。另人惊讶的是：镜子里呈现的并不是啄木鸟先生那幅丑样子，而是啄木鸟平时为树啄出害虫的每一个情景，镜子中间还出现了这样的一段话：亲爱的啄木鸟朋友，你好！你比今天来照镜子的每一只动物都要美得多，因为真正的美在心灵而不在于外表。虽然你其貌不扬，但你热心助人，勤劳勇敢。而有些家伙，空有美丽的外表，却爱做那些伤天害理的事情，可以说它们并不美。希望你以后多多发扬自己的优点，因为这样会使你越变越美！啄木鸟先生看了这段话，仿佛明白了什么。\n      从此，来“森林公园”的动物越来越多,可它们并不是来看自己到底有多漂亮，而是来看自己的心灵美不美！\n"
  },
  {
    "id": 1796,
    "story_id": 1785,
    "content": "　　在碧蓝的天空下面是一望无际的大草原，草原上长满了五彩缤纷、千姿百态的野花。今天，小蒲公英被风婆婆牵着，离开了浩瀚的大草原。因为，前几天，蒲公英妈妈说：“孩子，你已经长大了，几天后，就让风婆婆带你去找一个自己喜欢的地方，来开创自己的新生活吧！”\n　　一路上，风婆婆带着小蒲公英，飞过了高山，飘过了大海……她们来到了一个小城市落脚。这里楼房林立，工厂冒着呛人的浓烟。小蒲公英见了，哭着说：“我不要在这里生活！”风婆婆安慰着小蒲公英，说：“好的，好的。咱们马上就离开，不在这个地方生活。”\n　　接着，她们来到了一座高高的山上，放眼望去，山头怎么光秃秃的呢？植物都枯萎了，只剩下疏疏落落的几棵杂草，在烈日的炎烤下，他们又饥又渴，见到了小蒲公英，就大喊：“你想来找死啊！”风婆婆听见了，赶紧把小蒲公英带走了。\n　　后来，她们来到了一条大河旁，风婆婆说：“这里有花草树木，总该可以了吧？”“让我仔细看看吧！”小蒲公英说。“哎呀！不行！这儿的河水都是黑色的，可脏了，河里的鱼全都死了，河水中还飘着泡沫呢！”\n　　风婆婆本来不想再带着小蒲公英东奔西跑了，但她看见小蒲公英这么可怜，心就软了，“这个世界怎么啦？早几年，到处还是山清水秀、鸟语花香的，几年间，就发生了这么大的变化。小蒲公英，可怜的孩子，刚离开父母就遇到了重重困难。人类啊，赶快醒吧！不要再做破坏大自然的事情了！”\n　　小蒲公英啊，希望你尽快找到理想的家……。\n"
  },
  {
    "id": 1798,
    "story_id": 1786,
    "content": "　　我有一个坏习惯，经常会把铅笔扔到地上，一听到有激动的事，小铅笔就惨了。\n 　　有一天，我突然看见一位小仙子出现了，她说“你再别伤害小铅笔了，它们已经受很多苦了”。我不相信，小仙女就把我变成了一位铅笔先生。\n 　　后来的一天，我正在和钢笔小姐聊天的时候，一个小女孩跑了过来，喘着气说：“姐姐，我要买一枝铅笔”，卖笔的人问“你要买什么牌子的？”女孩子回答说：“随便吧”，卖笔的人把我的头拿起来放进袋子里给她，女孩子付了钱，就跑回家了，回到家后，她把我拿出来，开始写字了，写了三个多小时，可累坏我了，后来她妈妈回到家，问小女孩说：“女儿，明天去不去欢乐谷玩？”，小女孩一听，就高兴地跑了出去，马上把我扔到了墙边，摔成了两半，痛得我要命，过了一会儿，小仙女出现了，她问我：“你还扔不扔铅笔啊？”，我说：“不敢了，以后再也不敢扔铅笔了，请你把我变回原样吧。”我请求她说，她拿起仙棒，一下子我就变回了原样。\n 　　从此，我再也不敢扔铅笔了，所以我的笔也越来越多了。\n \n"
  },
  {
    "id": 1799,
    "story_id": 1787,
    "content": "　　一只可爱的小狗，他住在一间别墅的地基里，他和妈妈、两个哥哥生活在那里，他们的爸爸在一次意外中去世了，而帅帅、沸沸（帅帅的二哥）和可可（帅帅的大哥）在母亲的爱心呵护下长大了……\n 　　一年后，三只小狗长成了“青年”！妈妈意味深长地对他们说：“你们长大了，应该到外面去闯闯世界了，我限你们一年时间，到外面闯闯，到时候回来找我就是了，我将送一份很好的礼物给闯得最成功那个孩子！走吧！”“妈妈，我不走……我要留下来照顾您……”大儿子泄气的说。“妈妈，能不能只闯一个月呀？”二儿子蹭蹭妈妈的毛说。“嗯……好，妈妈我同意闯一闯，别听哥哥们的……”“抗议无效！”哥哥们异口同声地对帅帅吼道！“好了好了，别吵了，去吧去吧，闯一闯又不是上天堂、下地狱，怕啥！”“哈……不嘛……哎……走吧……你这个帅帅，帅你个头！”沸沸和可可低声臭骂道！而帅帅似乎没听到他们似的，一蹦一跳的向东走了，而哥哥们，是往西走的。妈妈开心的笑了笑，回到洞里，睡着了！\n \n 　　帅帅走了半天，进到一座城里，他看到了一群群的人，边走边叽哩吧啦的说话，帅帅扭头一看，哥哥们不见了，“糟糕，哥哥们肯定走另一边了，那好吧，我就自己闯天下，呵呵！”帅帅想到都留口水了……　\n 　　“爸爸，这个哥哥在流口水……呵呵……”这一声可把正在发白日梦的帅帅唤回来了，原来是老鼠伟伟和他的爸爸喂喂，帅帅刷一下跑到他们面前，有礼貌的说：“您好，我叫帅帅，请问贝克城要往哪里走？”“你是怎么知道贝克城的”“哦，我是听我妈妈说的，他说贝克城是个繁荣的城市，那个什么……想起来了，是克拉公园的仙湖边10米处有一个山洞，里面能让我住一段时间，如果您不介意的话，请您带我去一下可以吗？”\n 　　“你是谁？怎么知道我们家？请你如实道来！”伟伟尖叫道。“喔？那是你们家，我想请求你们让我在那里住一段时间吗？”“嗯恩……看你这一个老实样，让你住几天吧！儿子，走！”“谢谢！”帅帅立刻感激的回答了他！\n 　　到了那里，哇！这个山洞真的很漂亮，树藤完全把山洞遮掩住，阳光时不时映入“藤”帘，里面温度正好，舒服极了，其实喂喂一家，只住在山洞的一间隔层里！而整个山洞那么大，帅帅怎么翻怎么滚，都没啥问题。他整整翻了两小时！\n 　　“时候不早啦，帅帅，你可别发出什么声音来哟！晚安！”喂喂走出门来对正在翻滚的帅帅说道。“谁是帅帅？我来瞧瞧……啊！！你怎么放了一只猫来我们家?”喂喂的妻子西西从房间走出来！“他不是猫，他是一只狗，狗呢，跟猫是不同的，猫……”喂喂的声音越来越少，到最后啥都听不到。而帅帅睡在地上,听着湖面奏出甜美的歌，慢慢的，帅帅也睡着了……\n 　　五天后的早上，帅帅被一段尖叫声叫醒了，他睁开眼一看，是老鼠一家三口站在墙边，不停的颤抖着，而在洞前站着一只眼里发着绿光的野猫，他嘴边流出了口水，而他的眼里流露出了几个字：我要吃掉你们！帅帅问喂喂：“你们怎么了？他是谁？”“他是猫，一只野猫，他要来吃我们，我们死定啦！呜呜呜……”喂喂伤心的哭了！野猫再一步一步的逼近喂喂一家，那恐怖的眼神导致老鼠妈妈晕倒，伟伟尿了裤子，喂喂吓得颤抖的像抽筋一样！野猫根本没有发现帅帅这只狗，况且他也没见过狗。帅帅想：喂喂叔叔一家真可怜，我天天都想报答他们对我的收养之恩， 现在终于可以找个机会报答咯！之后，帅帅就在旁边等待时机出手！当那只野猫一下子扑上去的时候，帅帅也跟着扑了上去，西西被伟伟的尿熏醒了之后，歪歪扭扭的站起来；伟伟尿完了，带着湿润的裤子走到妈妈旁边，可被妈妈踢开了，因为他的裤子；而爸爸也不抽筋了，可他又出现了一个新症状，那就是他变成了一个植物人，傻愣傻愣的站在那儿，看着帅帅和那只野猫的“第三次世界大战”！ \n 　　最后，帅帅被野猫那菜刀似的爪子抓伤了两个地方，而野猫被帅帅那锥子般的牙齿咬了几口，落荒而逃。但是帅帅没有野猫那么惨，他得到了老鼠一家感激的呵护，恢复得很快！帅帅很开心，他们就在这个洞里过着愉快的生活！老鼠一家整天到公园的“免费商场”垃圾桶买菜，然后到克拉酒店的后面找些剩肉给帅帅吃，帅帅也当上了老鼠一家的保镖！守护着他他们，大家愉快地生活在这个山洞了呢！\n 　　一年以后，帅帅跟老鼠一家暂时告别了，当然，老鼠一家也偷偷迁移到了一个土洞里，安全得很！帅帅回到家，见到了两个哥哥，帅帅和哥哥们找到妈妈，妈妈还很好，没有白头发！大哥愁眉苦脸说他爱上了一只母狗，但是那只母狗有一个壮狗男朋友，那只壮狗把他的腿给打折了！二哥伤心的说他在外流浪了一年，靠在垃圾桶里地剩饭维生！只有帅帅开心的跟妈妈说：“妈妈，我当上了一家老鼠的保安，我在克拉公园的仙湖边的那个山洞里，保卫他们可真辛苦！每个星期都会有野猫老鼠来挑战我，要不是想吃掉喂喂一家，要不就是要占领这个山洞，我现在准备为山洞做更隐秘的伪装，保卫好我……我们的家！”“很好，儿子！这个礼物就送给你！”她拿出一张卡给帅帅，大哥二哥看了后，叹了口气：“啊！我们受尽了苦就是为了这张卡～～（&gt;_&lt;）～～？”“是的！”妈妈简洁的回答让两个哥哥差点晕倒！当帅帅看了卡后，开心地一蹦一跳地向克拉公园冲去，“耶！我终于……”两个哥哥象剑似的冲了过去，抢过纸条，真是不看不知道，一看吓一跳呀：\n 　　“你终于学会独立啦！你可以回到你那山洞里去，哎，可能你的两个哥哥没希望咯！一直都得跟着我了，唉！”\n 　　两个哥哥顿时来了劲，再次异口同声的说：“我也要出去闯天下，肯定能像坚强的弟弟一样！”说完，他们一扎马子，一个向南进军，一个向北进军，不一会就消失得无影无踪了！\n 　　“做人一定要独立哟！”我代表帅帅跟你们说！\n"
  },
  {
    "id": 1800,
    "story_id": 1788,
    "content": "　   从前，有个美丽善良的小女孩，叫偌依娜，家里十分富裕，可是父母都去逝了，家里，只剩下一位狠心贪婪的继母掌管着。在客人面前，继母把偌依娜当亲人看待；但暗地里，却无情的虐待她。\n　　每天，偌依娜穿着一身旧裙子，被女管家吆喝着到井里打水。每天，向着上天哭诉：“圣洁的上帝，我再也受不了这虚伪的生活了！我需要自由与幸福！”突然，一只美丽的百灵鸟扑着翅膀飞到了偌依娜的肩上，对她说：“可怜的女孩！上帝同情你，让我来帮助你。在夜晚十二月点钟敲响时，去参加精灵的舞会吧！”说完，飞上天空消失了。\n　　漆黑的夜晚，偌依娜做完了所有的活，静静的，等着。“当……当……”12点钟声悠悠的响了。忽然，有一群微小的欢笑声传来。偌依娜悄悄做到窗前一看，只见一片开满了五颜六色的花，有一只只扇着蝉翼翅膀的精灵，在花与花之间的空隙中舞蹈。“请问……能让我参加你们的舞会吗？”偌依娜有些犹豫问道。所有精灵的目光都转向她。停顿了两秒钟后，所有精灵都扑赤着翅膀飞到她的身边，围绕着，并为她带路。精灵们引着偌依娜，来到一个精灵老头前，白苍苍的胡须垂到地面，但有着水灵灵的眼睛。他说话时，胡须一动一动的：“欢迎你来参加精灵的舞会！但是，进会前，要通过一个考验。你愿意接受吗？”“我愿意。”偌依娜似乎丝毫不考虑就答应了。\n 　　对话完了，偌依娜的面前出现了一座可爱的桃形小木屋。她小心翼翼地打开门，进了小木屋。仿佛做梦一样，门变成了滑梯，偌依娜顺着滑了下去。她来到了一个草原上，周围是绿绿的草。忽然，偌依娜感到十分饥饿。前面有棵树，树下摆放着面包和牛奶。偌依娜走了过去，刚想拿起来吃时，朝这边走过来一位一瘸一拐的老爷爷，瘦小的脸，苍白的头发。他挑起嘴，说：“那边的小姑娘，我渴了饿了，能给我吃点东西吗？”\n　　偌依娜望了望手中的食物，又望望那边年老的爷爷，吞了吞口水，微笑地看着那位老爷爷，说：“我把这份食物给您吃吧！希望您能吃得愉快！”老爷爷走到她面前，吃完了食物，亲切对她说：“你是个善良的孩子,祝你能永远快乐!”说完，偌依娜已经身穿着纯洁美丽的纱裙，长发里系着一个天真的蝴蝶结。突然，眼前出现了一扇门。偌依娜轻轻推开，又进入一个富丽堂皇的宫殿。在宫殿的正前方，放着一把金子和一只鸟笼，鸟笼里困着一只鸟，这似乎要让偌依娜抉择一样东西。偌依娜缓缓走到了这两件东西面前，想了一下。一会儿，偌依娜用手打开鸟笼的门，小鸟从里面飞了出来，获得了自由。“善良、朴素纯洁的孩子，你通过考验了！”老爷爷说完，偌依娜的背后长出两对精致的翅膀，身体渐渐缩小，成为一只小精灵，扑赤着蝉翼小翅膀，飞呀飞，飞到了花丛中，与其它精灵在一起跳舞，自由、幸福的生活着……\n　　至于那个虚伪的继母？受到了精灵的惩罚，变成了一位贫穷的妇人。\n　　善良的人，终究获得自由与幸福，恶毒的人，终究获得惨痛的报应。\n　　每当夜晚十二点钟，传说精灵的舞会仍在继续，仔细聆听，或许还能听见精灵们的欢笑声呢……\n \n"
  },
  {
    "id": 1801,
    "story_id": 1789,
    "content": "     动物们决定进行一次游泳比赛。比赛这一天，参赛的运动员，山羊、小猪、白马和小花狗全准时来到河边。此时，岸上已经挤满了观看比赛的动物们，他们正议论纷纷。\n     “今天的比赛，小花狗准能赢，因为，他一直是游泳能手呀！”一个观众肯定地说。\n     “小花狗的确是游泳能手，可据说他很骄傲。一有骄傲的缺点，就容易落后呀！”另一名观众意味深长地说。\n      此时，山羊、小猪、白马正在踢腿、弯腰，这是赛前的热身运动，他可以防止运动员入水后，发生抽筋、手脚不自如等危险。而小花狗呢，却躺在树荫下休息，他想：“我是游泳能手，冠军肯定是我的，这种赛前热身，我根本就不必做！”\n      “小花狗加油！”啦啦队喊到。还有15米，小花狗就要到达河对岸了，看来小花狗准能赢！然而，就在这关键时刻，小花狗突然感到腿、肚子发抖，筋在收缩。抽筋！危险！\n     “救命啊！”小花狗大喊起来，此时他的身子正向水底沉去。大家跳下河，七手八脚将小花狗救上岸来！唉，骄傲差点害死小花狗呀！\n \n"
  },
  {
    "id": 1802,
    "story_id": 1790,
    "content": "　　 小学三年级童话作文\n　　 一天，山羊阿姨发了请帖，请所有的动物来参加联欢会。\n 　　联欢会开始了，首先，由小蜜蜂表演“我们在站岗”。瞧，它们排着整齐的队伍，好像在说：“今天的最佳能手一定是我们。”然后，下一个是小狗表演杂技，只见小狗倒立，而且还可以坚持20秒呢！下一个是小狐狸，它画得可棒了，一笔一笔的，画得可认真啦！它画了一朵七色花，那小狐狸有愿望吗？当然有了！它的七个愿望是……不告诉你，这是个密秘。\n 　　对不起，差点忘了告诉你，下面的表演是小公鸡和两只小鸟的合唱队。你听，它们唱得多动听，当它们唱完时，就要评选“最佳能手”了。山羊阿姨走上台，手里拿着一张纸，开始念着：“今天的最佳能手是小蜜蜂，第二名是小狗，第三名是小狐狸，优秀奖是两只小鸟，小公鸡最后一名。”小公鸡听了不服气，小猫看见了，走过来说：“不要灰心，继续努力，天天练，才唱得好听。”小公鸡听了就每天练唱歌，后来成了歌唱家，比黄鹂鸟画眉还唱得好呢！\n"
  },
  {
    "id": 1803,
    "story_id": 1791,
    "content": "　　皮皮是个小学五年级的女学生，她的学习成绩在班级里总是倒数前几名。皮皮最不喜欢的事就是读书和写作业。\n 　　天色渐渐暗了下来，皮皮无奈地拿起笔，看她那副“痛苦”的样子，不用说，她一定在愁老师布置的作文。眼看妈妈就要来检查她的“杰作”了，望着作文本上仅有的几个可怜的字，她的眼泪一下子就涌了出来，她静静的哭着……。\n 　　“皮皮、皮皮”突然隐隐约约传来叫她的声音，回过头却没见人影。“皮皮、皮皮”这次声音清晰多了，她回过头来，看见一个拇指般大小的人，正爬上她的桌子。皮皮害怕极了，颤抖着声音大声喊到“啊！有妖怪！” “我不是妖怪，我是书包王国的大使。我是来帮助你的。”，“拇指般大小的人？书包王国？帮助我的？” 皮皮心里想着觉得可奇怪了，她半信半疑地看着小矮人，只见那小矮人摘下自己的帽子向皮皮鞠了一躬，说：“我们的国王有请。”皮皮顿时糊涂了，不知该如何是好。小矮人不耐烦地走到书包旁，示意皮皮过来。由于好奇心的驱使，皮皮像机械似的跟着小矮人跳进了书包……\n 　　皮皮感到自己躺在彩云上飞快地下沉，没过多久只听见“啪”的一声，皮皮重重地摔在了地上。她微微睁开眼睛，“天哪！”她不由自主地叫了起来，拼命地揉着眼睛，只见这里灯火辉煌，天花板竟是自己的课本！皮皮瞪圆了眼睛，白白胖胖的脸蛋凝成了一个问号。突然，不知谁喊了一声“国王驾到”，礼堂里顿时鸦雀无声，只见一个庞大的身躯大步走上了那个布满报纸的躺椅。哈！所谓的国王竟是“词典”。皮皮望着这个得了“肥胖症”的国王摇晃着笨重的身体走上了“国王宝座”，不禁咯咯地笑个不停。国王扫视着整个大礼堂，很快发现了这个与众不同的小姑娘。“你在笑什么？”国王沉着脸威严地说，皮皮对　　国王的态度很不满，“词典，你还是国王啊？”皮皮说“但不管你是什么，我都是你的主人！”“主人，哈，哈，哈……”国王大笑起来，“我们可以说都是学者了，可你呢？你连课文都学不好，你像个主人样吗？”皮皮不服气，但又找不到辩护词，想想自己的考试成绩，不禁内心发虚。国王笑着说“那让我们来考考你。”国王脸上露出自豪的微笑，“语文书，给她出两道题。”皮皮看着自己的语文书大步流星地走　过来，不禁两腿发软。“皮皮，听好了《白雪公主》出自何处？”“这个我知道，是出自《西游记》。”顿时礼堂里响起了爆炸般的笑声，几乎要把那个大吊灯震下来，她的回答成了课本们的笑料。“我来给你　　出道题”“不，我来吧！”“我来，我来！”给皮皮出题的课本一下子多了起来，礼堂就像开了锅一样。皮皮紧张到了极点，课本们的笑声，就像一把把尖刀在威胁着她。皮皮大喊：“你们都欺负我，我不答了。”国王笑嘻嘻地对皮皮说：“怎么样？以后好好学么？”“好好学……”皮皮抹去腮边的泪水，她隐约地看见国王脸上露出一抹欣慰的微笑。忽然她感到身体缓缓地向上飞着，飞出了这个书包王国……\n 就在那天晚上，皮皮把这个特殊的经历悄悄地留在了日记里，没有告诉任何人。她的作文本上也出现了第一个“优”。我不知道皮皮是否再去过“书包王国”，但我知道皮皮成了一名好学生。\n \n"
  },
  {
    "id": 1804,
    "story_id": 1792,
    "content": "“当当当”，晚上十二点的钟声已经敲响了，可我还沉醉在与童话的约会中。“呼——”天空刮起一阵阴风，伴着一声声阴险的怪笑声，地狱的统治者——我的仇人基米拉兽举着刺阴棍来到我的家。他一看到童话，便厌恶地说：“艾丽丝（我的英文名），你还在跟这些无聊的童话约会啊？不如和我约会吧！怎样？去我的王国——地狱吧！那里你想干什么就干什么！”说到这里，我不禁浑身一颤，而他却精神一振。我不满地说：“去去去，我和童话正在约会！”“该死！”他气得直跺脚，“为什么所有被邀请的孩子都和童话有约会？！那好，我倒要看看童话到底有什么好！”基米拉兽不服气地说。这时，童话王国里传来甜美的声音：“好啊！基米拉兽，那你来看我们的童话王国吧！”突然，基米拉兽眼前一道亮光，呵，他也进入了童话世界！\n 童话世界里绿树成阴，清澈的小溪欢快地流淌着，小鸟正在与鲜花共舞。阳光明媚时，会吹起一阵香风，百鸟之王——凤，会与众鸟翩翩起舞，这种景像令人心旷神怡。“哼，这有什好？地狱里有血河和巨大的锁链呢！”基米拉兽不满地说，还用刺阴杖在天空中划了一道弧线，挡住了灿烂的阳光。\n 童话世界里处处充满欢歌笑语，还时不时传来买火柴的小女孩和孩子们的嘻戏声。“呸，这算什么？地狱里有小鬼的狂笑，罪人的惨叫！说着，基米拉兽厌烦地赶开飞在他身边的金色小鸟。\n 这时，一个黑影一闪而过，仔细一瞧，哦，是一个奇丑无比的巫婆。“哼，姐！怎么样，毒死白雪公主的计划成功了吧？“没错，这次，她死定了！”“哈哈哈哈！”这时，白雪公主却和王子手挽手地走来！“啊？”基米拉兽去和白雪公主的后母——巫婆呆了。而白雪公主只轻轻地抛下了一句：“恶毒压不倒善良。”这时，我闻到一股呛人的火药味，是基米拉兽的怒火。而他的姐姐却气死在丛林中，最后化为一粒兰花种子。\n 接着，我又拉着基米拉兽去看他的表妹——尖酸而刻薄的娜露公主，已变成一个奇丑无比的老妪。他的弟弟——大教主，已被王子判了死刑。他的哥哥——九头龙，已被勇敢的三兄弟杀死。还有他的奶奶——饼干屋的老巫婆，已被小姐姐推进了火炉里。\n 随后，基米拉兽又看到了睡美人与她心爱的王子在一起，布莱门的乐队们幸福地生活在一起，亲切的接骨树妈妈给孩子们送去一个有一个香甜的美梦-------“为什么为什么？为什么我的族人得不到好的下场？”基米拉兽痛苦地问。“因为你冷酷，你没有爱。”化为泡沫的小人鱼轻轻地说：“只要你有爱，为爱而付出，像我一样，那么你就能得到好的结果。”“爱？对，只有爱，我会活得快乐！”基米拉兽刚说完这句话，一缕金色阳光照满他全身，霎时，他变成了一位美丽无比的少女！我惊异极了：“这，这是你吗？”“是，是我，这就是我的真面目。”突然间，她不见了，我找了好久，才在一片小森林里找到她。她正帮助小红帽打败大灰狼呢！\n “怎么样，基米拉兽。”我开玩笑地问：“还去地狱么？”\n “不！”基米拉兽笑着说；“我和童话有个约会！”\n \n"
  },
  {
    "id": 1805,
    "story_id": 1793,
    "content": "    “动物王国要选总统了！”消息传开整个动物世界一片沸腾。动物界开始忙碌起来，组成了以狮子为首的猛兽群体，以大象为首的食草类动物群体，以猴子为首的小动物群体，三大群体为了各自的目标展开了各种形式的宣传活动。霎时间动物世界热闹非凡。\n 选举日子到了，按竞选议程分为竞选演说、动物辩论和投票选举三个阶段。\n 竞选演说开始了，首先发言的是号称万兽之王的狮子，他眼露凶光拿着麦克风对着众动物吼叫着：“我觉得我是当总统的最佳人选，因为我身强力壮、威武凶猛、奔跑如飞，而且我通晓军事、地理等知识，谁敢和我较量？哼哼！所以我最配当总统。”发言完毕，他纵身跃下演讲台，场上一片宁静。\n       接着发言的是沉稳、憨厚、善良的大象，只见他迈着坚实的步伐，缓缓地走上演讲台，语气谦和地说道：“各位动物们，你们好，我认为我能当好你们的总统，因为我有一颗善良的心，我虽是一个素食主义者，但我有一副大力士的身体，助人为乐是我的天性，且我知识渊博。因此，我具备了当总统的条件，希望大家能支持我，相信我一定能让大家过上平安而又幸福的日子。”台下响起一阵热烈的掌声。\n 　　最后发言的是机灵聪明的猴子，他一蹦一跳地上了演讲台，手舞足蹈地笑道：“嘻嘻，我今天也来竞选总统，因为我有聪明才智，大家和我在一起会很开心，如果你们选择了我，我保证大家快乐每一天。……”说完他一个筋斗翻下演讲台。\n        竞选演说阶段结束了，动物们开始七嘴八舌，议论纷纷，就谁能胜任总统的位置又展开了辩论。\n 虎大王长啸一声说：“狮子身为万兽之王理应当总统！”；斑马先生说：“不行，狮子要是当了总统，那些弱小动物们将会有灭顶之灾，他决不能当总统。”语音刚落，便招来了猛兽群体的凶狠目光和咆哮声。这时，老牛走上前来瓮声瓮气地说：“你们都不要争吵，狮子虽是万兽之王，但常欺负弱小。猴子虽然聪明，但缺乏责任心，且太贪玩，不适合当总统。我认为新总统应该能代表我们大多数人的利益，能维护动物世界的和平稳定。谁能担当此重任呢？只有大象能为民谋利益可以胜任。”……\n       你一言我一语地激烈辩论着各持己见，整个动物世界充满了火药味，战争大有一触即发的可能。“当，当”这时投票的钟声响了，动物们顿时安静下来，全体动物按照要求填好了选票，排着整齐的队伍，一个接一个神情庄重地往投票箱里投票。\n      投票完毕，大家都在静静地等待着。结果终于出来了，山羊爷爷戴着老花眼镜，手里拿着选举结果来到主席台的中央：“现在我宣布，此次总统竞选结果是……” 山羊爷爷稍停片刻，会场一片寂静，鸦雀无声。山羊爷爷提高嗓门说：“大象以绝对优势票数当选动物王国的总统。”刹时动物世界传来一片欢呼声。\n      从此，动物王国里有了大象总统，大家过上了幸福祥和的生活。\n"
  },
  {
    "id": 1806,
    "story_id": 1794,
    "content": "     秋姑娘迈着轻快的步伐，来到了这个充满生机的大地上，树上的叶子由绿变黄；大雁们排着整齐的队伍飞向南方；青蛙们忙着挖洞准备冬眠；而小昆虫们，也在寻找着冬天御寒的洞穴。\n 一天，小蟋蟀和小蚂蚱正在商量洞穴的问题。小蚂蚱先发表意见：“其实，我们根本不必为这件事操心，反正冬天离现在还远着呢，到时候随便找个洞穴就……”小蟋蟀打断了它的话说：“那可不成，随便找到的洞穴不一定适合咱们，如果自己筑房子的话，冬天一定能过得很舒适。”就这样，两只小昆虫你一言我一语的辩论起来，可是，谁也无法说服对方，最后，小蟋蟀决定独自修筑过冬的房子。\n       从此，小蟋蟀不怕脏不怕累，天天早出晚归，不停的修筑着洞穴；而小蚂蚱呢，每天过着悠闲自在的生活，玩得可高兴了。\n       日子一天天过去了，冬伯伯带着寒冷的北风呼啸而至，大雪纷纷扬扬地飘洒下来，整个大地变得白茫茫的，这时候，小蟋蟀的新家也终于建好了。小蟋蟀坐在自己温暖的新家里，正透过明亮的窗户，惬意的欣赏着雪景呢！而小蚂蚱这时候才着急起来，它在风雪中踟躇前行，寻寻觅觅……终于找到了一个废弃的小洞穴，躲了起来，风呼呼地吹进废洞穴，雪打在小蚂蚱身上，可怜的小蚂蚱冷得瑟瑟发抖……\n \n"
  },
  {
    "id": 1807,
    "story_id": 1795,
    "content": "　　小主人像往常一样在镜子前面戴红领巾，这时，小主人的外衣说话了，“你看，今天小主人又把我穿上了，你呀你，只能待在里面了。”内衣说：“噢，是吗？我怎么觉得小主人喜欢的是我呢？”于是，外衣和内衣就吵了起来。\n　　外衣强调说：“你看，小主人把我穿在外面，肯定是喜欢我。”\n　　内衣辩解说：“那不一定，说不定小主人不喜欢你才把你穿在外面挡着风沙，我在里面而且和小主人都是贴身的，可暖和了。”\n　　外衣一听又来劲了，说，“你看我可以帮助小主人挡风挡沙，这多有意义啊！”这时内衣不说话了，外衣一定在嘲笑内衣。最后，内衣实在忍不住了，就说了一句话：“咱们还是和谐相处吧，让小主人健康地成长。”\n　　外衣点了点头。这时，小主人也蹦蹦跳跳地上学去了。\n \n"
  },
  {
    "id": 1809,
    "story_id": 1796,
    "content": "　　自从上次兔子大败于红猪后，兔子的两位儿子想找机会向红猪报复。\n    有一次，兔子的两位儿子遇到了红猪的女儿，那两位兔子就想报复小猪。于是，他们想跟小猪来一场速度比赛，如果小猪不理他们便强行要小猪参加。他们就去找小猪下挑战书，并要求就地进行比赛。本来他们以为小猪不会答应，谁知小猪想都没想就答应了。因为小猪早料到兔子会这样。不过小猪有个要求，必须要用交通工具来比赛，因为跑步的话小猪肯定会输。所以，他们各自拿出自己的车子。小猪拿出的是一辆小型的粉红轿车，兔子拿出了他们珍藏很久的摩托车，这辆摩托车装有一个强大的加速器。一开始，兔子就占了优势。不过小猪很聪明，她很了解地形，这块地方总共有四处需要急转弯的地方，一处有条小河，必须要有特殊零件才能过去。而兔子就想着如何快速，别的方面从没想过。在比赛的时候,兔子一直领先，他们见小猪那么慢，他们想：我们停下来，等他追上来再开，这样子取得胜利，我们便取笑她，这样子不但报了仇，还可以令她名誉大损！这么一来，我们便可以一解心头之很！于是他们就停下来，傲慢地说：“你这样子开车，哪时才能超过我们啊，现在我们就停下来等你！”等到小猪追上兔子时，兔子便快速地行驶，一会儿又把小猪甩在后面，不过在这时，他们来到需要急转弯的地方，因为太快了而在那里左碰右撞。一会儿，小猪追上来了，并且在那里超过了兔子。\n    最后，小猪取得了胜利，兔子却因为当时的傲慢而再度失败感到后悔不已。\n \n"
  },
  {
    "id": 1810,
    "story_id": 1797,
    "content": "　　那天，灰姑娘在花园散步。突然，看见有一道奇怪的门，好奇的灰姑娘推开了门，里面一片漆黑，她壮起胆子，走了进去。嗖-----一下子就到了一个陌生的城堡，灰姑娘一下子明白过来，原来那是一道神门，她已到了一个未知的世界。\n　　灰姑娘忐忑不安的走着，一不小心撞到了一个人，哎，好像又不是一个人，怎么撞得发疼，硬硬的感觉？爬起来一看，原来是一个木偶，灰姑娘惊恐地问：“你是谁啊？”小木偶生气地说“姑娘，你没长眼睛吗？我叫皮诺曹。”灰姑娘脸红说：“对不起，我……心惊”皮诺曹听了，气顿时消了，瞪着灰姑娘。说：“你好美呀！你可以做我的姐姐吗？”皮诺曹苦苦哀求着，因为灰姑娘真的很美，白里泛红的面色。灰姑娘想：在这个陌生的城里，我毫不认识一个人，有个弟弟也可以做伴，看他个木样，挺老实的。于是灰姑娘点点头。灰姑娘心灵善良、聪明、纯洁，难怪皮诺曹喜欢。\n　　一路上，皮诺曹央求着要和灰姑娘去拜访自己的仙女妈妈。上路前，他们准备了一些水和面包等。半路上遇见一位老爷爷向他们乞讨一块面包。皮诺曹说：“没有面包。”并傲慢地走过去。灰姑娘心地善良，她见到老爷爷可怜，便分给他一块面包，并给老爷爷喝一些水。她跟皮诺曹轻声地说：“你看老爷爷多可怜啊，一点吃的都没有，我的就让他吃吧，其他的都留给你好吗？”皮诺曹心里不以为然，但口里却假装热情的样子说：“是的，是的。”这时候，可怕的事情发生了，皮诺曹的鼻子忽然变得长长的了。灰姑娘说“弟弟，你怎么啦？不要吓我。”这时候皮诺曹的脸红得比枫叶还红呢！他意识到自己错了，他对老爷爷说：“老爷爷，对不起，其实刚刚我心里是不想给你的，我姐姐那么说我就说谎了，现在我知道自己错了，现在请你也吃了我那片面包吧！”老爷爷会心地笑了起来，就在他道歉的时候鼻子又恢复正常了，灰姑娘惊奇地看着这一切。\n 　　灰姑娘和皮诺曹跟老爷爷告别后继续上路，到了一个三叉路口，这可怎么办好？这时天空有一只小鸟唱着歌慢慢地飞过，皮诺曹喊道说：“笨鸟，这三条路走那一条啊？”小鸟说：“你们去哪儿呀？”皮诺曹说：“要你管，你只要说那一条出路就行了。”小鸟很生气，正想飞走的时候，灰姑娘说：“对不起，美丽的小鸟，我弟弟冒犯你了，我们向你道歉，请帮帮我们吧。”皮诺曹没办法，只好懒洋洋地说：“对不起，小鸟。”心里却在想，有什么了不起，我又没做错。霎时，鼻子就痒痒的，皮诺曹心想：不会吧，又长长了？灰姑娘看到皮诺曹那样子，赶紧用甜美的声音说：“小鸟，请原谅我弟弟的无礼，请问那一条路到仙女家的呢？”小鸟听了很高兴，用翅膀往前一指，告诉了他们。皮诺曹听了姐姐的话，再想一想自己的语气以及又在说谎掩饰错误，羞愧得不得了，它抬起头向小鸟说：“小鸟，谢谢你，刚才真的是对不起了，请你原谅。”小鸟忙说：“没关系，没关系。”皮诺曹再对着灰姑娘说：“姐姐，真的谢谢你，你让我知道了要尊敬别人以及对人要有礼貌，你一直对我很好，总是原谅我的错误，我会改正我的缺点的，我再也不会让我的鼻子长长的了，请相信我。”灰姑娘紧紧地握住皮诺曹的双手说：“你真是我的好弟弟，哎呀，你的鼻子没事了，真好，真好。”皮诺曹摸着鼻子，开心地笑了。\n　　后来，灰姑娘和皮诺曹成了一对形影不离的好姐弟，还经常帮助一些有需要的人。那道神秘的门也时刻为灰姑娘开放着，方便他们互相探访呢。\n"
  },
  {
    "id": 1811,
    "story_id": 1798,
    "content": "　　小白兔欢欢长大了，决定自己种萝卜。她先在花园找出一块空地，撒下萝卜种子并浇些水。\n 春天来了，萝卜苗破土而出。阳光亲吻着它们，为它们披上一层金色的衣服，生怕它们着凉。小白兔更是好高兴哟，因为她的萝卜很快要结果了。到那时，她就有许多萝卜。她想，我有这么大的土地，吃完再种，种完再吃。。。。。。她高兴得想不下去了。可是好景不长，欢欢的萝卜开始变得奄奄一息了，欢欢很纳闷，决定查找原因。\n 　　经过查找，原来白粉蝶虫——菜青虫把萝卜苗折磨得死去活来。小白兔欢欢气愤地捉着又肥又大的菜青虫。看看欢欢疲劳的样子，青蛙和蚯蚓决定帮助她。\n     　第二天，菜青虫的数量明显少了，欢欢把土翻了几遍，并施了肥。小白兔非常高兴。第三天，还是同样的情况。第四天，菜青虫消灭了。欢欢的萝卜经过这个“虫灾”后，更显得生机勃勃了。\n 　　秋天一眨眼来了，小白兔拔着萝卜，心里美滋滋的。她既不怕冬天没食物，又能享受又大又甜的萝卜。毕竟是自己种的呀，“一份耕耘，一份收获。”嘛！但欢欢完全不知道是青蛙和蚯蚓在暗中帮助。\n 　　一天老鹰把事实真相告诉了欢欢。欢欢反驳说：“是我努力的结果， 请你不要胡说八道！”老鹰还想说些什么，却被欢欢那冷冰冰的目光挡得一时语塞。只得无可奈何地拍拍翅膀飞走了。青蛙和蚯蚓知道后，很伤心，后来它们就搬家了。\n 　　第二年，小白兔又埋下了萝卜种子，同样的情况，这些嫩苗也受到了“虫灾”。小白兔一边不耐烦地捉着虫儿，一边咒骂道：“你这虫子真烦，下次再来，看不用农药杀死你！”尽管如此。欢欢还是无法减少虫子的数量。一刹那，她明白了:是青蛙和蚯蚓的帮助使她能吃上又甜又脆的萝卜。可。。。。。。小白兔欢欢不敢再想下去。是她，伤害了它们的那颗善良的心，是她，使朋友们离开了她。现在，她只能眼巴巴地看着菜青虫一口一口地吃掉萝卜苗。。。。。。\n       是的，像小白兔欢欢这种人，最后只会被朋友们抛弃。\n \n"
  },
  {
    "id": 1812,
    "story_id": 1799,
    "content": "　　从前，在一座古老的的大森林里，生活一只小猪和一只小猴，他们在森林里过的十分辛福的生活。可是，这样幸福的日子过得不长久。\n 原来 ，森林里来了几个猎人，他们大量捕杀动物、砍伐树木。现在的森林、比以见前的森林差很多，不要说见不到大树，就连一株鲜花也很难见到，他们白天背着猎枪在森林里打猎，一声枪响，也不知死了多少动物。晚上，他们把白天打的动物值钱的就买了，不值钱的就吃了，所以，大家对他们十分惧怕。\n 　　眼看兄弟们一个个的减少，小猪可不是那种见死不救的人，他马上打电话给猪八戒，猪八戒说：“不行啊，俺老猪最近脚跌伤了，行动不便。”这时,小猪说：“我们只好靠自己的实力赶走猎人。”说完就走了。\n 　　可是这一走，可把小猪给害惨了，猎人拿起枪，往小猪的屁股打了几枪，痛得它嗷嗷直叫，差点把猪屎打出来了。没过多久，小猪只能束手就擒。\n 为了把那几个猎人尽快赶走，小猴便密秘进行钻研，终于，功夫不负有心人，一声爆炸的声音，把猴子炸成了“猴肉”。成功的发明出“无敌大炮”。可以把敌人打得落花流水。 “这下终于可以给哥们出口恶气。”\n 　　第二天，他们一大早就拿着武器，向猎人走去，一脚踢开门，大喊：“小兔崽子，我们来比个高下吧！”有一个猎人用得意声音说：“原来就是上次那个被我们打得一败涂地的猪头，原来天堂有路你不走，地狱无门你进来了，我们就成全你们，弟兄们！上。”猎人们向小猪开枪，小猴拿起“无敌大炮”把他们个个炸成“非洲黑人”。可是，“非洲黑人”也不甘示弱，拿起猎枪向他们发起总攻，小猴不慌不忙的拿出自己研制的“武器枪”把敌人子弹吸走了,可是,他们穿着十分牢固的衣服,无法消灭他们,最后,小猪和小猴决定付出宝贵生命,把“无敌大炮”开到最大，一发射，便什么也不知道了，森林又恢复了和平。\n 　　动物们在他们的墓碑上写着：用生命拯救森林，群众永远不忘。\n \n"
  }
]