[
  {
    "id": 1813,
    "story_id": 1800,
    "content": "　　在那片绿油油的田野上生活着一群田鼠，它们在这里过着愉快的生活，白天在洞里无忧无虑的睡大觉，晚上精力十足地乱窜，一看到农民家里有鸡蛋、油、大米、花生……，它们就顺手牵羊的想要什么拿什么。\n   　　就这样它们过着愉快的生活，在这群田鼠里，有一只整天异想天开的小田鼠，它最大的梦想就是飞，有一天小田鼠问妈妈：“妈妈，为什么生我的时候，不给我生一对雪白的翅膀呢？”“傻孩子，你有翅膀，妈妈也会有翅膀。”田鼠妈妈说。\n 　　秋天来了，小田鼠望着那蓝蓝的天空，这时从田野飞来了蒲公英的种子，小田鼠眼前一亮，想出了好办法，它提心吊胆地来到田野上，把一朵蒲公英折断，再把种子拿回家，它兴高采烈地把种子埋到土里。\n 　　冬天到了，小田鼠在雪花飞舞的田野里找麦秆，它忙了一天才找到一些麦秆，它背着麦秆，来到种子前，把麦秆放在种子的上面，让种子吸收营养，它整天给种子浇水、捉虫、除草。\n 　　春天来临了，冰雪融化了、泉水叮咚、万物复苏。田野里小草把头探出土来，鸟儿又唱又跳，这时小田鼠的蒲公英也把头从土里探出来。小田鼠一见，高兴地一蹦三尺高，它情不自禁的流下眼泪。\n 　　小田鼠天天给蒲公英浇水施肥。它看着蒲公英一天天长大，就一天比一天高兴；有一次小田鼠高兴得欢蹦乱跳，把家里的东西弄得乱七八糟，被妈妈骂得心惊肉跳。\n 　　又到了秋天，蒲公英的种子也长出来了，这时，小田鼠高兴万分，围着蒲公英转来转去，第二天早上，小田鼠充满信心的来到蒲公英面前，摘下几朵蒲公英的种子来，它拿着种子来到农家的天棚上，一阵秋风吹过，小田鼠抓着种子跟着蒲公英一起飞走了!\n 　　它飞起来的时候，流下了晶莹的泪水。此时，小田鼠知道了：成功----要靠劳动。指导老师：王观华\n \n"
  },
  {
    "id": 1814,
    "story_id": 1801,
    "content": "    在昆虫国里，有许多的昆虫。每个昆虫都有许多的伙伴，可是，一个名叫鸣鸣的金蝉没有伙伴儿。因为，大家都嫌鸣鸣太难看了！\n    一天下午，风和日丽，风暖暖地飘着，鸣鸣在草地上散步，可是谁见了它，都指手画脚的。鸣鸣听了很伤心，它看了看周围的虫子，都穿了最时尚服装。蝴蝶小姐穿着漂亮的紫色蚕丝裙，羡慕的眼睛直发亮。鸣鸣一转身，看见了螳螂先生穿着乌黑发亮的燕尾服，真希望自己也能拥有。反正昆虫国的居民们都很时尚！\n     鸣鸣飞回家，带上小钱包，就赶往“蚕”裁缝家里。也想买一条“紫色蚕丝裙”。当鸣鸣飞到蚕家时，蚕说：“你不觉得你很朴实吗？所以你不配穿好衣服！”说完就“哼”了一声关上了门。\n     鸣鸣听了，难过极了，它闪动着翅膀，飞回了家。这天夜里，鸣鸣偷偷地躲在树阴底下，脱掉它身上的旧衣，换上华丽的新衣。可是，这可不是一件容易的事。首先，鸣鸣用它那锐利的脚紧紧抓住树皮上的一处裂口，停在那里慢慢地等待着。过了一会儿，它整个身体来回地抽搐了几下，背上立刻裂开了一道口子，蝉背露出来了。背上那一层保护甲的颜色在很快地变化着，先是极淡的绿色，一会儿变成了深绿色。接着，头钻出来了，前面一双透明发亮的大眼睛像两颗黑珍珠一样，又黑又亮，闪闪发光。六只脚出来了，整个身子在慢慢地活动着。\n     未出壳的蝉尾使劲地抖动着，伸缩着。鸣鸣把它已经出壳的上半身腾空向后仰去，又敏捷地向前扑来，再用前脚抓住蝉壳用力一抽，又白又嫩的蝉尾就抽出来了。整个脱壳动作配合得自然协调，和谐异常，非常的顺利。\n     第二天，蚕在草地上散步，忽然看见了鸣鸣的躺在草地上，一动不动。蚕以为鸣鸣死了，就哇哇大哭起来。忽然，鸣鸣走过来说：“别哭，怎么了？”“我以为你死了！对了，我不因该瞧不起你的，我们能成为好朋友吗？”蚕一边擤着鼻涕一边擦掉眼泪。“OK，你还认为我很难看吗？”“不不不，朋友的感情的是不能用外表来替换的！”说完，他们拥抱在一起，成了好朋友。鸣鸣交了一个好朋友，它是多么的高兴啊！\n     过了两个星期后，鸣鸣又来到草地上散步，忽然那些瞧不起鸣鸣的花蝴蝶、螳螂先生、甲壳虫、粪金龟、蜘蛛、蚂蚁等，都根鸣鸣成为了好朋友。因为，他们也知道，朋友的感情的是不能用外表来替换的。\n \n"
  },
  {
    "id": 1815,
    "story_id": 1802,
    "content": "　　一天傍晚，在土里呆了四年之久的４龄蝉虫小乐正在等待时机从土中爬出化为金蝉，这天晚上正好下了一阵毛毛雨，雨过天晴，空气新鲜，是化蝉的好时机，小乐带着一身泥土开心地从他的地下宫殿中爬了出来，爬上了一根粗大的树干，小乐感叹道：“啊，我在地底呆了这么久，终于可以爬出来了，还是跟四年前一样呀，蓝蓝的天，还有微风吹拂，现在我该蜕皮了。”\n \n 　　小乐开始蜕皮了！他紧紧抓住树皮，然后将身子来回地抽搐了几下，金色的盔甲立刻裂开了一道口子，如黄金般的蝉背露了出来，这是他发现了一个人在看着他，小乐心中“咯噔一下”，但是又不能因为这个停止蜕皮，再说，也打不过人家，小乐看那人没有敌意，所以继续蜕皮，背上那一层保护甲的颜色在很快地变化着，先是极淡的绿色一会儿变成了深绿色，接着小乐的头也抽了出来，眼睛又黑又亮，同时也恢复了。小乐稍稍休息了一会儿，说：“唉，真累呀，看来长大成人还真不容易。”小乐不敢松懈，用自己的本能，一个后空翻就把蝉尾给挣脱了出来，小乐开心地不得了，边跳舞边唱：“啦啦啦啦啦啦啦啦啦啦啦啦啦啦啦拉拉，我终于成为成年蝉啦！我终于可以展翅飞翔啦！我终于不用在地下生活啦！我可以喝到更香甜美味的树汁啦！······！”小乐一唱就是一夜，第二天一早，小乐的翅膀干了，于是他开始了他的第一次飞翔，小乐有点儿害怕，最后，闭着眼睛一跳，冲了出去，小乐本以为自己要摔死了结果睁开眼睛一看，自己没死，还在天空翱翔呢，小乐相信了自己会飞，开始了他短暂的歌唱生涯。\n \n"
  },
  {
    "id": 1782,
    "story_id": 1803,
    "content": "　　从前，有一只狗，它躺在草地上睡觉。忽然，一只狼从草丛里钻出来，一下扑到狗身上，张开血盆大口准备把狗吃了。狗苦苦哀求道：“求求你，别把我吃了！我的主人三天后就要结婚了，那时，我吃得多一些，你再来吃我，这不是更香吗？”狼犹豫了一会儿，想了想说：“好吧，我三天后再来吃你！”说完，就大摇大摆地走了。\n 　　三天后，狼又来了。它看见狗躺在高高的屋顶上，就对狗喊道：“喂，你还等什么？快下来让我吃啊！”狗笑着说：“你以为我真的会让你吃掉吗？谁都不愿意！而且我三天前说的话，都是假的！”狼听了，就嚎啕大哭地走了。\n 　　这个故事告诉我们：遇到了困难，要执着面对，才能化险为夷。"
  },
  {
    "id": 1816,
    "story_id": 1804,
    "content": "  　离城市不远的地方，有一片森林，森林里有一棵树，它长的粗壮、茂盛，更重要的是它有一种神奇的力量， 神奇的树里住着一些可爱善良的绿精灵他们在一起过着幸福美满的生活。但是有一天，一群可恶的黑暗精灵把绿精灵们搞的不得安宁。一天又一天，过去了。绿精灵们叫苦连天，它们聚在了一起商量如何对付黑精灵。阿拉法说：“这些黑暗精灵是黑暗女王派来的，来的目的就是要抢走咱们绿精灵最重要的一件东西---绿石。老派点点头说：”我们应该把它们引到树林里，让他们迷路。大家一致同意他们的主意。到了晚，黑暗精灵们来了，一个绿精灵把他们引进了茂密的树林是他们很快的迷了路。他们在丛林中转来转去就是找不到出去的路。这时一个聪明点的黑暗精灵想了个办法说：“我们用黑手绢做个记号吧。他们边走边做记号，可是绿精灵将计就计跟在黑暗精灵后面黑精灵放一个黑手绢，绿精灵就拿走一个黑手绢。就这样一直忙到黑夜。黑暗精灵累得头昏眼花实在受不了就倒在地上睡着了。这时绿精灵们一拥而上用绳子把他们捆绑了起来，用魔法打死了他们取得了胜利。\n \n"
  },
  {
    "id": 1817,
    "story_id": 1805,
    "content": "　　这个故事和兔子的尾巴有关。是这样的，原来，兔子和狐狸有一样蓬松的尾巴。\n 　　兔子看不起狐狸，就总是奚落狐狸。这天，狐狸和兔子去超市买东西。路上，兔子对狐狸说：“你看我，有蓬松的尾巴，还有雪白的身体，你看你，哎呦喂，除了缺点还是缺点，你呀，一点优点都没有，我跟你相反，全身都是优点，没有缺点，多好！”\n 　　狐狸说“虽然我没有雪白的身体，但是我有聪明的脑子，世界上最好的东西就是聪明的脑瓜，虽然你漂亮，但是你不聪明，虽然我没有漂亮的身体，但是我聪明。”\n 　　“你！……等着瞧吧，你一定会被猎人的狩猎夹给咔的一声夹住，那样，你一定死定了！嘿嘿！”兔子坏笑了一声。\n 　　“为什么这样说呢？我们还是和睦相处吧，有什么可吵得。”\n 　　当狐狸刚说完，兔子突然大叫了一声：“哎呦喂！”狐狸转过头来，原来，兔子被狩猎夹给咔的一声，夹住了。兔子叫到：“狐狸，你过来帮我呀！”狐狸看到兔子被夹住了，狐狸便对兔子说：“兔子老弟，你刚刚不是说我一定会被夹住的吗？为什么我没被夹住，反到你被夹住了？为什么呀？”兔子呆在那里，一个字都说不出来。狐狸说完，就走了，他再也不理会兔子了。兔子呢，早就变成了一顿美味的晚餐。\n \n"
  },
  {
    "id": 1818,
    "story_id": 1806,
    "content": "　　有个小老鼠在学校里偷了同学的一块写字石板，拿回家交给他母亲，母亲不但没批评他。反而夸她能干，第二次他头回去了一见衬衫，母亲还是很满意，更加夸他能干，\n 　　随着岁月的流逝，小老鼠长大了，开始去偷更大的东西，有一次，他当场被抓，反绑着双手，被压送到刑场，母亲走在他的后面捶胸痛哭，这时，小偷说，他想和母亲贴耳说一句话，母亲马上走了上来，小偷狠狠地要了母亲的耳朵，边说：“我初次偷石板交给你时，如果你能扁我一顿，今天我至于落到了这种可悲的下场，被押出枪毙呢？”\n 　　这个故事说明，小的时候犯了错误，就要及时改正，否则，长大了是没有好下场的。"
  },
  {
    "id": 1819,
    "story_id": 1807,
    "content": "　　牛爷爷是森林世界公认的谦虚人。\n 　　小狗说：“牛爷爷的力气最大了！”小白兔说：“牛爷爷的贡献最大了！”牛爷爷说：“不对，奶牛的贡献最大，他们吃的是草，挤出来的是奶，所以他们贡献最大。”\n 　　有一只叫艾克的小猫心想：我也来谦虚谦虚吧！牛爷爷的谦虚不就这两点吗，一是把自己说小点，二是把自己说少点，好，就这么办！“\n 　　有一天，一只老鼠碰见了艾克，想逃走，有没得逃，就说：“艾克大爷，您的胡子好长啊！”艾克说：“过奖了！我的胡子没有你们的长呢！”老鼠心里想：什么，她的胡子没有我的长？嘴上却说：“您的四条腿好长！”艾克说：“没有，三条了，三条了！”老鼠一吓，觉得这个人神经病了，一溜烟儿的跑了。\n 　　艾克这番举动，没有换来美言，倒是换来了一大堆谣言，大伙儿在一起都说：“森林里有一只妖猫，有比老鼠还短的胡子，还有比老鼠还小的腿！”\n 　　小朋友们，谦虚不能过度了，要不人家会对你有谣言的。\n"
  },
  {
    "id": 1820,
    "story_id": 1808,
    "content": "    一天清早，兔妈妈和兔宝宝来到了茂密的森林里。兔宝宝还是第一次来到森林里，兔妈妈提着黄灿灿的篮子。它们一起采摘了许多蘑菇。\n      突然，兔宝宝看到了一些花蘑菇便情不自禁的说：“妈妈，你看这些蘑菇多漂亮，不如我们摘些回去吧。”\n      兔宝宝说着正要用手去摘这些鲜嫩美丽的蘑菇时，“不可以摘，你别看它们外表美，其实它的里面有许多毒，一但碰了它或吃了它，也许你就会中毒。”妈妈急切地说。\n      兔宝宝连忙把手缩回去，兔宝宝感动地说：“谢谢您妈妈，多亏您提醒我，要不然我早已中毒了。”\n      这个故事告诉我们：一个东西不仅仅要看它的外表，还要看它的心灵好不好才行。\n"
  },
  {
    "id": 1822,
    "story_id": 1809,
    "content": "    有一天，狮子很小的时候，妈妈帮她起了一个名字叫“狮子王”，狮子王一天一天的长大，样子长得很像它的妈妈，后来，妈妈又生了一个狮子弟弟，弟弟的样子也很像妈妈，它们两个都长大了，狮子哥哥高一点，狮子弟弟矮一点，一只女的狮子和狮子王结了婚以后，它们就很快乐的生活，狮子弟弟它变成坏狮子了，它还请了一些伙伴跟他玩，后来，一只女的狮子生了一个小狮子，他的名字叫“辛巴”辛巴天天都起得很早，有一次辛巴叫爸爸起床，辛巴说：“爸爸快点起床，快地起床，带我去外面看看，”爸爸说：“知道了，看着了，外面有很多斑点马、长颈鹿.....，如果你叫一声，那些动物就会站在前面的，看着了，啊啊.....,你下去走走，他们会空一条路你走的。\n \n      狮子王（2）\n      有一天，狮子王的弟弟带一些伙伴来控制那些斑马，那些斑马狮子弟弟去叫辛巴的爸爸，辛巴看到前面有一条树根，他抱着树根说：“救命啊！爸爸快来救我呀！辛巴看到爸爸，它说:“爸爸我在这，”辛巴的爸爸抱着辛巴上楼梯，爸爸松开手，它爬到山上叫狮子弟弟来救它，后来，狮子弟弟把狮子王摔死了。\n    \n      狮子王(3）\n      有一天，辛巴睡觉了，有一只丁胖和一只很小彭彭看到一只小狮子，彭彭说:“啊！有一只小狮子啊！我很怕啊！”丁胖说：“别怕！它是一只小狮子，怕什么？”彭彭和丁胖浦水，浦到辛巴的脸上，辛巴醒了，辛巴说：“你们是谁？”丁胖说：“我是丁胖，它是彭彭，你好！”辛巴说：“我是辛巴，你好！我的肚子很饿，”丁胖说：“我们这里有很多东西吃,狮子说：“很好吃，”它们都度过了很快乐的生活。\n"
  },
  {
    "id": 1823,
    "story_id": 1810,
    "content": "    从前，在一个动物世界里，有一间屋子，里面有成千上万只老鼠，它们斗都是一家人。\n      其中有一只老鼠，它的名字叫吉米，它是的一只又智慧又聪明的老鼠，由于它的智慧和聪明帮助了许多人，所以，它和它的亲人生活的很快乐、很幸福，也很富有，有一年秋天的早晨，吉米对爸爸、妈妈，还有它的亲人说：“冬天快要来临了，我们必须要出去找过冬食物，我们留下一些小弟弟和小妹妹来陪老人吧!反正小弟弟和小妹妹们还小，老人的年纪又太大了，很容易被大灰狼捉了去的，”小吉米的爸爸和妈妈说：“这个办法好，我们就按照这个方法去做吧！”\n      小吉米它的小弟弟和小妹妹对小吉米说：“哥哥，我们会帮你照顾好奶奶、爷爷、公公、婆婆的，你放心的去找食物吧！”小吉米的老亲戚还有小弟弟、小妹妹说：“好孩子，慢走啊！”小吉米们要走了，小吉米对老人说：“再见了，你们不要离开这个地方。”\n      小吉米们开始找食物了，小吉米一下子就找了许多许多的果子，爸爸妈妈都夸小吉米非常聪明和智慧，小吉米高兴极了，突然小吉米想起了它的好朋友奇米，忽然，它看见了一间房子，哦！那时小奇米的主人的房子，然后它就摘了许多许多的果子对爸爸妈妈说：“爸爸，妈妈，我把这些果子送给我的好朋友奇米，好不好呢？”爸爸妈妈说：“好吧！快点回来呀!”说着，小吉米就走了，小吉米哼着小歌走去奇米家了。\n     后来，小吉米在路上遇到了一只大灰狼，然后大灰狼看见了它，就把它捉了去，大灰狼就立刻把它吞下去了，小吉米很想回家，小吉米的爸爸妈妈等了很久都看不见小吉米就回家了，它们想：“小吉米一定是被大灰狼捉了去，”然后他们回到家把事情详细的告诉了它们的事情说给它们听，它们都非常伤心，然后它们一起想办法，可是，想了半天都没有一个人想得出来，它们想：小吉米一定会自己想办法的，果然，小吉米就真的想到了一个办法，它大声的对大灰狼说：“我还知道有一个地方有许多东西吃，”大灰狼就问小吉米：“小家伙，你知道哪儿有东西吃呢？快告诉我，”大灰狼就按照了小吉米的路线到达了奇米家，大灰狼就问小吉米：“小家伙，那里可以进去偷东西吃呢？”小吉米有想了一个脱身的办法，它说：“你把我放出来，我就告诉你听，”大灰狼真的把小吉米放了出来。\n      然后，小吉米推开门说：“奇米，大灰狼来了，”说着，小奇米的主人就立刻跑出来了，小奇米也跟着主人跑了出来，小奇米的主人说：“我终于找到你了，你吃了我的奶奶，今天，我要报仇了，”他先把大灰狼弄晕了，然后，再用剪刀剪开了它的肚皮，然后把他的奶奶救了出来，他们一家团圆了，然后，他的奶奶就拿了许多石头房在它的肚子里，然后大灰狼醒来了想去喝水，就摔死它了，小奇米的主人说：“你帮了我，我也有帮你呀！”然后，就把小吉米送回家了，小吉米也一家团圆了，它们高兴极了。"
  },
  {
    "id": 1824,
    "story_id": 1811,
    "content": "    一天，小老鼠看见桌子上有东西吃，就跑呀跑，他看见（了一只）猫就马上跑回家看怎样才不给猫抓到的书，他想到一个好办法，买一个美女和他跳舞。猫想拿一个玩具的美女，骗他到一间店时就想办法吃了他，他们一起出去买，老鼠看见猫很怕，他就跑过去买，买完了，马上回家，猫也去买，也买完了，猫回了家，把玩具美女放到老鼠家门口，老鼠出来动时看见有个美女有间店，他就跳着舞和她到店里去，猫把口张得大大的，老鼠请美女进去，猫吃了玩具，牙齿也掉了，老鼠把美女放了出去，猫对老鼠说：“你对我真好。”老鼠说：“谢谢”！老鼠准备拿一枝来插他的屁股，一插，猫叫了一声哇！老鼠笑了几声，猫还是不理他。第二天，猫和老鼠觉得很热，这是冬天，原来屋子着火了，马上看一看，老鼠要住酒店，猫没有办法，用锤子来挖一个洞，挖到酒店了，他往上爬（的时候）看见了老鼠，想捉起老鼠吃（，）但他说：“你好，老鼠”老鼠说：“你好！”猫看看有什么吃的，就想着吃老鼠，刚刚那只老鼠不是猫和他说话吗？猫上去找他一见到他把他捉住，猫见到了老鼠马上捉住他握着拳头笑，老鼠也握着拳头看，给猫看的时侯一拳中死他，一中猫的眼睛很痛啊了一声，老鼠跑回自己的房去，猫的肚子饿死了，叫了一条鱼吃，吃完了，猫可以安安静静的睡觉，老鼠进他的房间里拿着火柴点火放在脚趾，猫很热，他（猫）看看他的脚，他马上下去放在鱼缸里，叹了一口气，就去捉老鼠，猫叫捉老鼠队来，等一会，来了，老鼠叫哥哥来，打败他们，用影身术，来每人打一拳，又用五巴掌打过去，再用影分身之术打它们，一只狮子走过来说：“小老鼠我来帮你们打败它们！”狮子用爪子刮它们的手，老鼠说：“我们也有本领。”弟弟和哥哥叫兄弟来把它们打死，狮子说：“你们也有很大的胆子。”最后它们死了，以后也不敢回来！\n"
  },
  {
    "id": 1825,
    "story_id": 1812,
    "content": "　　一天，蝉妈妈准备孵卵，她挑剔地选着，看看这棵，不行太粗，看看这棵，不行太细（蝉要在比草梗细，比铅笔粗一点的树枝上孵卵），最后，她终于发现一个大小相合的树、树枝上扎一个孔，再挖成一个洞，就可以产卵了。一次差不多孵十颗卵，大约挖了四十多个洞（一个卵大约大两点五毫米）。“这下我就四百颗卵啦。”说着筋疲力尽的死了。在第二个卵房里，有一个叫小毛的幼虫，它等了很久，终于出了卵，变成了淡黄色。\n 　　小毛有一个在腹部有一个像鱼鳍的东西。“哈哈！你不知道吧，这其实是我的前腿。”它自言自语的说。然后它在洞外等待着壳坚硬起来。然后跳，它不小心倒立摔倒地下了，他勇敢地站了起来，找了一块松软的土地，开始用它鱼鳍办的前腿挖洞，现在还是夏天，洞挖浅一点，冷了，挖深。就这样，家搬来搬去，小毛耐心的等了四年，换了四次皮，它爬出洞，再爬到树上，用前腿紧紧的抓住树干，整个身子抽搐了几下，背上裂开了一道口子，蝉背露了出来。背上的保护甲的颜色在很快的变化，从淡绿色变成了深绿色。接着头要钻出来了，前面有一双透明发亮的他眼睛！又黑又亮！后来在把六条腿伸出来。未出壳的蝉尾抖动伸缩着，蝉上半身腾空向后，又往前一扑，前腿抓住蝉壳，用力一抽，蝉尾就出来了。再等翅膀变直，小毛就飞来飞去，还唱着歌…\n"
  },
  {
    "id": 1821,
    "story_id": 1813,
    "content": "　　阿旺是一只普通的蝉，他是蝉妈妈产的第一颗卵，他还是最幸运的一颗，他过完漫长的地下生活，终于见到了太阳！他用他最快的速度爬上了一个枝丫！他大叫：“我，阿旺，终于快要成为一只成年蝉了，我终于离开了阴暗的地下。”\n 　　然后他开始抽搐，背上立刻裂开了一道口子，阿旺的头和背露出来了。背上那一层保护甲的颜色飞快的变化着，从淡绿变成深绿。他自言自语道：“难道我是一个军人吗？穿这种迷彩服。”你要是发现了地上有颗很像花椒籽的东西的话，大概是蝉的眼睛。然后接着是蝉的六只脚出来了，现在唯独蝉尾在蝉壳里了，它把它已经出壳的上半身腾空向后仰，有敏捷地向前扑来，再用脚抓住蝉壳用力一抽，又白又嫩的蝉尾就抽出来了，整个动作配合的自然协调，和谐异常。\n 　　金蝉一出壳不太漂亮，除了背上的保护甲外全身都是灰白色，折叠的翅膀也只有一点。但很快就发生了变化，又小又嫩的翅膀逐渐的长大。很快盖住身子。弹簧似的肚子不停的颤动着，每颤动一次，身上的颜色就由浅变深一次，渐渐变成了棕黑色。翅膀上出现了排列整齐、图案精巧的斑纹，蝉的触角也显现出一道灰白色的光环。\n 　　此时已经是拂晓了，阿旺准备着，啊！太阳升起来了，阿旺飞了起来，到了一棵树上，开始了短暂的歌唱生涯。\n"
  },
  {
    "id": 1744,
    "story_id": 1814,
    "content": "　　7月的某一天，一只蝉妈妈正在找树枝产卵，就这一根吧！蝉妈妈高兴的叫着，当蝉妈妈正在产卵时，一只蚋正盯着蝉妈妈，虽然蝉妈妈不能因为要赶走蚋而中断产卵。最终， 蝉妈妈有气无力的死了。\n \n 　　还好，住在第8个房间的小电，非常幸运的活了下来，在这几天里，小电非常累。\n \n 　　终于到了挖洞的时候了，小电花了大概10分钟修好了一个酷似水井的小洞，接下来，他就开始了4年的地下生活，在这4年里，小电不停的搬家，为的是寻找食物。\n \n 　　在4年后的一个夜晚，小电打开了洞口，进行最后的蜕皮，他首先是浅绿，后来是深绿色，最后，终于变成一个褐色的成年蝉了！\n \n 　　在这几年中，小电交了许多朋友，过的很开心。\n \n 　　最后，小电和阿亮结为了夫妻，过了几天后，小电死了，他的朋友用歌声哀悼小电的离去……\n"
  },
  {
    "id": 1826,
    "story_id": 1815,
    "content": "　　四龄蝉小乐从地下钻了出来，全身都是泥，到了地面上，蝉的视力也慢慢恢复了，小乐自言自语的说：“我忍耐了四年冷漠的地下生活，终于要变成成年虫了！”小乐高兴的叫道。\n 　　它慢慢的爬上树，突然停了，小乐抽搐了几下，背上裂了一个口子，那口子慢慢变大，小乐的背已经出来了。背上的保护甲的颜色在飞快的变化着，先是极淡的绿色，一会儿又成了深绿色，紧接着，头钻了出来,一双透明发亮的眼睛像两颗花椒，又一会儿他的身体腾空，像运动员那样，忽然它的脚敏捷抓在蝉壳上，一抽蝉尾就出来了。\n 　　小乐静静的趴在那等待身体慢慢变干，“好了，可以试飞了”一二三他一跃而起，小乐飞到一棵树上，吹起了小喇叭。知了，　知了，　知了，一只母蝉飞来了，对她说：“唱的真好听。”小乐说：“谢谢！”说完他们交配了，交配完小乐就倒在地上死了。\n 　　小乐多么了不起呀！\n"
  },
  {
    "id": 1827,
    "story_id": 1816,
    "content": "  有一只名叫小欢的蝉虫。\n 小欢晚上1：00钻出地面，看看四周，不像以前一样的景物，他看见蚂蚁，小欢记得妈妈说的“不要碰蚂蚁，蚂蚁是狡猾的。”小欢吓的全身发抖！好险！狡猾的蚂蚁么看见小欢，小欢就顺利的上树了！他小声的说：“一二，一二，一二！”在树上脱了一次皮，小欢就变成了金蝉！小欢用了30分钟才脱玩，终于小欢变成金蝉了，他打开翅膀飞了起来，小欢自豪的说：“我飞了！我飞了！我飞了！”。他看见蚂蚁就哈哈大笑说：“你们的个头比我还小，我以前比你小就很害怕！现在我长大了！”他又看见一只和自己一样的虫，小欢问到：“你是蝉吗？你叫什么名字？”“是的！我叫小白，你叫什么名字？”小白说到，“我叫小欢”小欢说，“我们一起去完吧！”小白说，小欢说：“好啊！玩什么呀？”小白说：“玩捉迷藏……………。”\n    过了两天，小白和小欢结婚了，有许许多多的昆虫来看小白和小欢的婚礼，螳螂站在小白和小欢的前面说：“小欢我要和你比！”蚂蚁说：“螳螂是我们昆虫中最厉害的一只昆虫。”小欢就说：“好啊！比就比。”小白说：“小欢你要小心点！”小欢就冲了过去，忽然，小白飞了过去，咬住螳螂的头，小欢也咬住螳螂的头，最后，螳螂的头没了。\n"
  },
  {
    "id": 1828,
    "story_id": 1817,
    "content": "　　有一天，在一棵树上，一只母蝉小晶和一只公蝉阿斯他们结婚了，他们结婚那天,公蝉会给母蝉一个意想不到的惊喜！\n 　　太阳下山了，蝉的天敌都回到家里休息了，这时，小晶开心地，从土里爬出来，突然一只值班的蚂蚁走了过来，小晶说：“吓死我了，我得赶快躲起来。”等小晶说完，就立刻爬下，这时蚂蚁找到了另一只蝉，蚂蚁就和另外一只蝉进行激烈的大战，最中蚂蚁败下仗来。\n 　　小晶：“啊，吓死了，还好蚂蚁没有发现我。我该脱壳了！”小晶又自言自语地说：“今天晚上真是个好天气！今天是脱壳的好日子，我太开心了！因为只要脱完这一次皮，我就变成，成年蝉啦！”小晶非常的激动，激动的说不出话来了。这时候，小晶一定没有发现，阿斯都躲在草丛里。\n 　　那时候，小晶的整个身子来回抽搐，旧衣服一下子裂开了一道口子，这时候阿斯非常的安静的等候。小晶的背部露出来了，她的新衣服在慢慢地变深，从淡绿色到深绿色。接着，头钻出来了，一双透明发亮的大眼睛露出来了，有黑又亮，闪闪发光。这是，小晶的六只脚出来了，整个身子在慢慢地活动着。小晶的尾部使劲的颤动着，伸缩着。这时候阿斯慢慢地接近小晶，因为小晶马上就脱完壳了。小晶把她的上半身腾空向后仰去，有敏捷地向前扑来，再用前脚抓住壳用力一抽，有白又嫩的尾部就抽出来了。小晶念念不舍的离开了自己的蝉壳。\n 　　这时候，阿斯就出来了，把她的旧壳给收回去。"
  },
  {
    "id": 1829,
    "story_id": 1818,
    "content": "这一天，灰太狼拿着十个声控炸弹来到羊村门口，气势汹汹地说：“这次你们跑不掉了！”\n “灰太狼，我在这里！”喜羊羊在侦察亭上说。他看到灰太狼手里的炸弹，也有点儿怕，但是他早就想好了办法。\n 喜羊羊从侦察亭上下来，把门钥匙拿了出来：“你瞧，这是什么？”\n 灰太狼高兴地说：“好好好！快打开！”\n “打开可以，不过有一个条件！”喜羊羊说。\n “什么条件？”灰太狼奇怪地问。\n “你把炸弹都拿走，拿远一点！”喜羊羊说。\n 灰太狼很生气：“你别想骗我，等我一离开，你就会把门给锁上！”\n “不会的，我把门打开后，再把羊村里所有的羊都叫来向你投降。”\n 灰太狼想了想，说：“好吧！我先把炸弹拿开！”\n 灰太狼把炸弹拿的远远的，等了好一会儿，还没看见喜羊羊把门打开，就大声说：“快开门！”\n “我就是不开门。”喜羊羊大声地回答。\n “轰！”的一声，灰太狼被炸回了狼堡。\n 喜羊羊回到了大肥羊学校，把经过给羊羊们讲了一遍。\n 慢羊羊说：“看来灰太狼是不会善罢甘休的。”说着，他拿出一只鹦鹉，慢羊羊说一声“不开门”，那只鹦鹉也学着说了一声“不开门”。\n 慢羊羊叫鹦鹉飞到灰太狼家去，又说：“喜羊羊，你去把羊村所有的羊叫到侦察亭来，用望远镜看灰太狼正在干什么。”\n 羊羊们来了，它们拿望远镜看到了灰太狼。他正在做比自己大好几倍的炸弹。\n 红太狼很生气地说：”这么大的炸弹！你想把一家都炸飞吗？”\n “只要不说那三个字就行了！”灰太狼说。\n 这时，鹦鹉飞来了，说了一声“不开门！”就急急忙忙的飞走了。\n “轰隆隆！”灰太狼和红太狼都飞到天上去了。\n"
  },
  {
    "id": 1830,
    "story_id": 1819,
    "content": "   小樱子有一双神奇的耳朵，她能听见花在唱歌，小松鼠在交谈，她可以听懂鲸鱼的话语，大自然的声响。但是她却听不懂你我在说些什么。\n 一个阳光明朗的下午，小樱子抱着她的猫咪走进了花丛里，听到两只蝴蝶在说：“嘿！知道吗？那个奇妙的大黑洞！”“知道！知道！真是太可怕了！”另一支蝴蝶可怕地说道。小樱子看着她的猫咪问：“洞？黑洞？里面会有什么呢？”猫咪开口了：“喵，那我们去看一看吧！”“嗯！”小樱子抱着她的猫咪朝那个神秘的黑洞走去。\n \n    洞口非常大，但藏得很隐蔽。小樱子走了进去。猫咪叫了地声，“嘘，别叫，我好像听到什么声音了。”渐渐出口快要到了，小樱子大步向前走去。一出去，小樱子惊呆了！这里全是动物！“这………这里是……是哪里……里呀？”小樱子结结巴巴的问道。“喵……喵，我也……也不知……道！”猫咪结结巴巴的回答到。小樱子走到一位山羊伯伯面前问：“您好，请问……问这里是哪里呀？”在小樱子部的下一秒，山羊伯伯的五管立刻走了形。并大叫：“救命呀！人类呀！人类！马上那里乱作一团，叫得叫，跑得跑。这时，一道金光撒了下来，一位长得非常美丽的仙女出现了：“大家别急，她不是来杀你们的，她是来救你们的！”人类还会救我们？怎么可能？“一头生气的小马问道。“真的，是真的！她是来帮你们重返人间的！”“啊？”动物们惊讶。“不好意思，请……请问这里是哪里？”小樱子急切地问。一只小白兔跳出来说：“这里是动物们的天堂，被人类杀死的动物都到了这里，我们都等了几亿年了，能有人让我们重返人间。”小樱子看着这一大群，一大群的动物，坚定地说：“我一定会救你们的！”\n \n 一个小精灵带着小樱子来到了希望之门，小精灵把金钥匙递给小樱子，金光刺着小樱子的眼睛都睁不开了，金光消失后，呈现在小樱子眼中的是飘在半空中各种各样动物的灵魂，“这些都是那些动物的灵魂。”小精灵悲伤地说。“那我们快点吧！“\n  小樱子跟着精灵走了进去，一直走到一个非常小的门。“这么小门，要怎样进去呢？”“没关系，我来帮你！”只听“哗”的一声，小樱花子和她的猫都变小了，并且进入了那个门。\n 一进去，看到的就是一个巨大的盆子，里面装着一只人参，精灵说：“这就是活宝人参，只要能唤醒它，自然动物们就能要回灵魂了。”“好吧，让我们试试。”小樱子轻轻的靠在人参身边轻声细语地说：“活宝呀，你一定要醒来哦！许多生命都在你的手中呀！如果你醒来的话，那些动物就能重返人间了。”这时，小樱子的一滴眼泪滴在了人参的脸上，人参的大眼睛眨了一下，人参醒了！小樱子看着人参，只见人参把手放在心上，过了一会儿，一颗闪亮无比的珍珠就在人参手上了。人参把那颗珍珠给了小樱子并说：“非常感谢你唤醒了我，这颗珍珠只要吞下去，就可以救人间的动物。“小樱子立马吞下了这颗珍珠，顿时，小樱子感到身体充满了力量。小精灵用魔法送回了小樱子和她的猫。\n \n    小樱子回到动物的天堂，发现动物们全不见了，只有一封信在地上，小樱子打开那封信，信上说：\n     谢谢你！我们都各自得回了灵魂，并且能够再一次回到人间。\n    所有动物\n     小樱子和她的猫也回到了从前，惊讶的是小樱子也会人类的语言了。小樱子走在回家的路上，两旁都卖着动物，不知为什么，只要小樱子看到卖动物的人，那人人立刻就会脸红。可能这就是人参所说的救人间的动物吧！晚霞印在每个人的脸上，只有这时候地球才是温柔的。 \n"
  },
  {
    "id": 1831,
    "story_id": 1820,
    "content": "老鼠太后想吃好吃的，命令老鼠们去学做美食，然后做给它吃。\n 老鼠爸爸带队偷偷钻井美食图书馆。老鼠姐姐发现一本《西餐美食》，它问大家：“给太后做西餐，怎么样？”大家觉得不错。\n 大姐给太后做西餐，以为太后会高兴。没想到太后尝了尝老鼠们做的西餐，直摇头。“这是什么东西，又甜又黏，不好吃！”舒泰后发怒了。\n 鼠哥哥恍然大悟，说：“明白了。因为咱们是中国老鼠，中国老鼠当然喜欢吃中餐啦！”\n 老鼠爸爸又带队偷偷钻进了美食图书馆。鼠弟弟翻开了一本四川美食书，它说：“咱们给太后做川菜把！”大家异口同声地说：“不成！川菜特别辣，太后会发火的！”老鼠弟弟记得哇哇大哭。\n “还是做满汉全席吧！北方味道。”老鼠姑姑指着《满汉全席菜谱大全兴奋地对大家说，“太后一定喜欢。”\n 大家回去后，照着书做满汉全席。套后品尝了满汉全席，美滋滋地说：“真是太好吃了。我封你们为皇家大厨。”\n"
  },
  {
    "id": 1832,
    "story_id": 1821,
    "content": "    在一个阳光明媚的早晨，小狗、小猫、小鸟在公园里玩，春天的公园实在太美了，绿油油的草地上开满了小花儿，小鸟快乐地在唱歌，小狗和小猫在跳舞，大家玩得可开心了。\n     突然，一只小老鼠快速地走了过来，他满头大汗，不好意思地说：“大家好，我是运动高手叫麦老鼠，我可以和你们一起玩吗？”小猫生气地说：“走开，不管你是什么米老鼠麦老鼠，你都是个讨厌的老鼠，我们才不想和你玩呢！”小老鼠并不生气说：“要不然你们去我家玩吧！”听完老鼠的话，他们就在七嘴八舌议论着，究竟去不去呢？会不会老鼠又在想着什么歪主意呢?小猫想了想又说：“最好不要上当，他平时最喜欢偷吃东西，干尽坏事”。这时，小鸟也停在草地上说：“对，它以前太坏了太坏了。”这时老鼠急了，连忙解释说：“以前我们是干了不少坏事，真对不起大家，现在我们下定决心重新做只大家喜欢的老鼠，很想和大家成为好朋友，请大家给次机会，不要以老眼光以前的我们嘛”。\n     这时候，躲在大树后的几只老鼠也慢吞吞地走了出来，他们低着头，小声地说：“以前我们确实做了不少坏事，我们也感到很惭愧，但我们保证以后再也不做坏事了，请大家监督我们吧”。看着他们有知错就改的样子，小猫站出来说：“你们能知错就改，我们就做朋友吧”。大家互相看了看，点了点头，决定给老鼠改过的机会。这下老鼠们可开心了，和小狗、小猫、小鸟手拉着手围在一起又唱又跳的……\n 从此，老鼠变成了可爱的老鼠，它们白天和小狗们一起做功课，在春暖花开的公园里，经常会看到它们一起玩耍的影子，大家快乐地在一起生活！\n"
  },
  {
    "id": 1833,
    "story_id": 1822,
    "content": "　　转眼间，马上就要中期考试了，剩一天复习的时间了，小猪的心里好紧张呀！心里想：我现在是班长，如果考得不好，那多丢人。\n 　　小猪回到家，先把语文上所有的古诗全都背诵了一遍，学过的课文都做了复习。数学上过的加减法都认真的复习了，准备明天考个好成绩。\n 　　第二天早晨，小猪带好了准备好的三根削尖的长铅笔、垫板、草稿纸和水彩笔，高高兴兴的来到学校。\n 　　考试开始了，小猪的心里怦怦直跳。试卷发下来，它先认认真真地看了一遍试卷，然后就‘先读题，在做题’，字写的非常工整、漂亮，做的也非常仔细。它刚检查完铃声就响了。\n 　　下午该考数学了，和上午一样，它还是那样的认真仔细。\n 　　小猪考完试想：假如我能考两个100分，那该多好啊！\n 　　过了几天，考试成绩出来了，当老师念到它的成绩时，语文是99分，数学是98分，小猪坐到那脸都红了， 我感觉我都做上了，为什么不是满分？难道是我检查的不够仔细？还是老师改错卷子了？它的心里充满了疑问……\n 　　哦，原来是这样的呀!语文标错了一个声调，数学做错了两道题。真不应该错！有一点小马虎。下次考试，一定要改掉这种粗心的毛病。\n 　　回家的路上，小猪拿着试卷，像飞一样的跑回了家……\n"
  },
  {
    "id": 1834,
    "story_id": 1823,
    "content": "　　自从考完中期试后，小猪和以前大不一样了，它每天都是第一个到学校，为同学们开门，搞卫生，擦黑板……\n 　　这时候，有些同学开始给它挑毛病，说它是假积极，下表现，不就是个班长吗？有什么好当的？这些话无意之中被小猪听见了，很伤心，很烦恼，小猪心里想：我还要不要当这个班长，还要不要天天这么做？\n 　　下午放学回到家，把这些烦恼地告诉了爸爸妈妈，它问爸爸：“我还要不要继续当这个班长？同学们都在讽刺我，挖苦我，我该怎么办？”爸爸看着它伤心的样子，微笑着说：“你还要把这个班长继续当下去，而且，还要比以前做的更好。虽然你中期考试没有拿到第一名，但是我相信下次你一定行。不管同学们对你怎么说，只要你做的是正确的，就不要去理会，做好你应该做的。”\n 　　小猪听了爸爸的话，心里好多了，它和爸爸妈妈哥哥一起吃起了香喷喷的晚饭。\n"
  },
  {
    "id": 1835,
    "story_id": 1824,
    "content": "　　在上古时期，有一个叫做蚩尤的人，他有81个兄弟，都是铜头铁额，而且会造各种各样的武器。\n 　　一天，蚩尤去攻打炎帝的国家，炎帝的国家被压迫的叫苦连天，只好请黄帝帮忙。黄帝把蚩尤引诱至涿鹿，和蚩尤展开了大战。\n 　　黄帝和炎帝合二为一，和蚩尤展开了“枪战”。黄帝搬出平时保养的最好的机关枪，和蚩尤展开了激烈的枪战。谁知，蚩尤搬出了大炮。炎帝大叫：“我的妈呀！蚩尤要造反啦！”\n 　　黄帝和炎帝也搬出大炮，与蚩尤展开了大战。黄帝点燃了引线，指引士兵逃离，好让大炮发射。过了几秒，还不够                                   只听“轰~~~”的一声响，蚩尤的人一下子减少了一大半，蚩尤气的嗷嗷直叫：“气死我啦！我一定要把你们打得粉身碎骨！”\n 　　黄帝说：“你有什么招术就尽管使出来吧！”炎帝吓得直叫：“妈呀，你能行吗？”黄帝得意洋洋的说：“绝对没问题，蚩尤只是小菜一碟。”\n 　　蚩尤突然改变战术，想给黄帝来个措手不及：“哈哈哈……没想到吧？！我的兄弟有81个，都是铜头铁额，吃的是沙石，凶猛无比……怎么样？！害怕了吧？！”\n 　　黄帝说：“我才不怕呢！我有凶猛的虎、罴、豹等多种野兽助战！”蚩尤大叫道：“不公平！我的是人，你的是兽……”还没等蚩尤的话说完，猛兽就纷纷冲了上去，蚩尤见势不妙，赶快逃跑了。过了一个时辰，蚩尤又回来了。\n 　　只见蚩尤的兄弟驾着轰炸机，来攻击黄帝和炎帝的人。黄帝搬出氢弹，朝空中一发射，就把几架飞机击落了。随后，黄帝动员驾着歼击机，想吓唬吓唬他们。其中只有一架飞机是幸存的，所以赶快驾着飞机回去了。蚩尤的小兵回去报告：“蚩……蚩尤大……哥！黄帝的国家太强大了！”\n 　　蚩尤一听，决定亲自去拜访黄帝，并向他自首。蚩尤来到黄帝的国家，向他自首了。\n 　　黄帝见蚩尤自首了，就向他说：“蚩尤，你终于肯改邪归正了，你现在是一个好人了！你赶快回把你的兄弟们也改变了吧！”蚩尤听了，连忙说：“多谢大王不杀之恩，我保证改邪归正！”\n 　　随着蚩尤的一句话，天下又过上了太平日子，炎帝、黄帝、蚩尤也都结为了盟友。\n"
  },
  {
    "id": 1836,
    "story_id": 1825,
    "content": "　　从前，森林里住着小猪、猩猩、乌鸦和孔雀，它们都是最好的朋友。有一天，来了一位仙女，问它们，你们中间谁觉的自己最美？乌鸦先说：“我最美，我身上的羽毛乌黑发亮，还会唱歌呢！”接着乌鸦就“哇！哇！”的叫了起来。\n 　　小猪说：“我的皮肤像雪花一样白嫩，而且全身都是宝。”还神气的摇着自己的尾巴。\n 　　猩猩不服气的说：“我全身都毛茸茸的，而且我最像人，还可以直起腰走路呢！”\n 　　它们刚说完，仙女看见孔雀在一边一声不吭，就问道：“孔雀姑娘，你怎么不说话呢？”孔雀说道：“我的尾巴上只有又短又细的毛，我不如它们美。” 仙女听了，不住的点头称赞，笑着说：“我要让你变成世界上最美的动物。”说完，就从头上拔下了一朵五颜六色的花，插在孔雀的尾巴上，喊了声，变，孔雀的尾巴变成了一把五彩缤纷的扇子。\n 　　真漂亮啊！乌鸦、小猪、猩猩都很羡慕它，它们都求仙女，让仙女都把它们变成世界上最美的动物。最后，仙女说：“你们只看见了自己长处，而没有看见自己的短处。”说完，仙女就飘走了。\n 　　从此以后，孔雀就有了美丽的尾巴。\n 　　这个故事让我懂得了一个道理，我们不能只找出我们的长处，而要找出我们的短处。我们要学一个取长补短的好孩子。\n"
  },
  {
    "id": 1837,
    "story_id": 1826,
    "content": "　　从前有一只狮子，在一片茂密的森林里生活。\n 　　它想象力挺丰富的，在它的石板上写着：星期一去捉猴子吃，星期二去捉老虎吃，星期三去捉大象吃，星期四去捉山鸡吃，星期五去捉野猪吃，星期六和星期天都捉猫头鹰吃。\n 可是那只狮子一直捉不到那些动物。慢慢的，那只狮子变瘦了。 \n 有一天，一些大动物欺负小白兔说：“小白兔，你敢不敢去拜见一下瘦狮子呢？”小白兔说：“敢啊。”那些大动物们说：“那你就去吧！”小白兔真的向狮子巢那边走去。大动物们都苦笑着脸想：小白兔完了。\n 　　小白兔走到狮子巢时，说：“师伯伯，你好。”狮子想：“今天真幸运，居然有一只兔子来找死。\n 　　所以凶恶、残忍的狮子装成和气、优雅的狮子，想陈小白兔不注意，吃掉它。\n 　　狮子说：“好啊。”\n 　　过了一阵子，狮子想：这下该差不多了吧。\n 　　狮子正要吃掉小白兔时，小白兔忽然说：“我请你到我家做客，我家还有三个兄弟和三个姐妹。”\n 　　狮子一听，马上改变了主意，他想：我到小白兔他就再吃，也不迟。再说，现在吃只能吃一只，等会儿吃就能吃上七只了。\n 就这样，他们俩上路了。小白兔在路上一会儿采花、一会儿看书••••••所以，他们走的很慢。整整走了三个钟头才到一条河边。小白兔说：“请等一下，我在这里钓鱼，到时候给你吃。”就这样，又过了　　一个钟头。在下面的路上，他们走得很快，因为小白兔不再采花、看书••••••\n 　　到小白兔的家时，小白兔就把钓的鱼放进锅里，另外的几只小白兔看见狮子来了，也就开始做饭。狮子有改变了主意，想：把饭吃完再吃那七只小白兔也不迟。所以狮子坐在沙发上等着。不一会儿，饭桌上不仅有烤鱼，还有胡萝卜汤。狮子把烤鱼吃完，又喝完了胡萝卜汤之后，小白兔就有把盘子端走，又乘了一碗胡萝卜汤和一盘烤鱼••••••这样，狮子一共吃了八十一大碗的胡萝卜汤和八十一盘烤鱼。他把肚子吃得饱饱的，把吃小白兔的事忘的一干二净。狮子吃完了，转身就走。在路上，狮子又改变了主意，想：我就不吃那七只小白兔了。等我肚子饿了，我到他家，吃饱再回，不是挺好的吗？\n"
  },
  {
    "id": 1838,
    "story_id": 1827,
    "content": "　　现在是2009年，在过30年就是2039年。那时，我就40多岁了。\n \n 　　早晨起床，我疲倦的伸了个懒腰。按了一下头顶上粉红色的按钮，我的机器人秘书“乐乐15号”从门外走进来，一手拿着早饭，一手拿着我的衣服。吃完早饭，我坐上宇宙飞船，前往我天王星上的公司————“吴寒”微软件有限公司。我哪，就是这个公司的总裁。我们公司的员工全是机器人，他们来自银河系的各个地方。这是我们公司最先进的产品“TBHWEH”小型携便式电脑。是银河系最先进的电脑，他只有手掌那么大。这时，机器人秘书“乐乐15号”提醒我该去黑洞系的西西瓦星球，我们坐上宇宙飞船以光速20亿千米的速度到达了西西瓦星球。今天我们主要是想谈论一下怎么能让整个星球的人都能用上我们微软公司的商品，我们要用我们的实力来证实我们的商品是可信的。到了宇宙宾馆我发现了许多五颜六色的蔬菜，有紫色的白菜，绿色的胡萝卜和红色的黄瓜，这些全是无公害蔬菜，我要把这些蔬菜全带到地球上去，让大家都吃上这美味无比的蔬菜。\n \n   　这时，“乐乐15号”提醒我该上木星上去了，我们踏上了新的征程。\n"
  },
  {
    "id": 1839,
    "story_id": 1828,
    "content": "    在美丽的械龙湖上，有两个岛。一个是龙族的栖息地：龙之密境。一个是机械的世界：弃之宝岛。\n \n     一次，龙族之王和机械首领阿基拉因为一桩小事而大吵一架。阿基拉实在忍不住了，出了绝招：光珊炮。族之王一闪，躲开了攻击。可是，龙族之王再躲闪时，不料龙珠掉出来，被打成了六块碎片，上面各有六个标志：风、水、电、翼、火、龙，散落在世界的各个角落。\n \n     龙族之王十分愤怒，一气之下，出绝招：逆磷。阿基拉来不及躲闪，被打中了。阿基拉快不行了，它立即反回弃之宝岛，进入能源站，为自己补充体力。\n \n     从此，龙械两族结下很深的仇恨。龙械湖也因两族的战争而永不宁静。\n \n     一只叫霹雳的霹雳龙和一只叫机甲的机甲壳为了让战争停止，而踏上了寻找龙珠碎片的路程。\n \n     欲知后事如何，请看下集：第一块碎片：风的下落。\n"
  },
  {
    "id": 1840,
    "story_id": 1829,
    "content": "    在美丽的械龙湖上，有两个岛。一个是龙族的栖息地：龙之密境。一个是机械的世界：弃之宝岛。\n \n     一次，龙族之王和机械首领阿基拉因为一桩小事而大吵一架。阿基拉实在忍不住了，出了绝招：光珊炮。族之王一闪，躲开了攻击。可是，龙族之王再躲闪时，不料龙珠掉出来，被打成了六块碎片，上面各有六个标志：风、水、电、翼、火、龙，散落在世界的各个角落。\n \n     龙族之王十分愤怒，一气之下，出绝招：逆磷。阿基拉来不及躲闪，被打中了。阿基拉快不行了，它立即反回弃之宝岛，进入能源站，为自己补充体力。\n \n     从此，龙械两族结下很深的仇恨。龙械湖也因两族的战争而永不宁静。\n \n     一只叫霹雳的霹雳龙和一只叫机甲的机甲壳为了让战争停止，而踏上了寻找龙珠碎片的路程。\n \n     欲知后事如何，请看下集：第一块碎片：风的下落。\n"
  },
  {
    "id": 1841,
    "story_id": 1830,
    "content": "   从前，有一只狐狸，爱骗人。\n    这一天，狐狸听说小兔子病了，便想出一个办法，狐狸穿上大白衣，背上药箱，装成马大夫的样子，来小白兔家，敲起门，小白兔问是谁，狐狸：“说自己是马大夫，”小白兔从门缝看见它的个子很矮，马大夫个子很高的，狐狸听了心一惊，狐狸忙说：“天太冷了，我把腰弓着呢。”\n     小兔子听了觉得不对劲，他想起牛伯伯的话：“说森林来了一个狐狸骗了很多动物，小兔子仔细看了看，终于看出它的耳朵，不是马耳朵，而是狐狸的耳朵。小兔子说等一等我就来了。\n    小兔子急忙把油锅烧的很烫很烫，然后小兔子说你从烟囱进来吧，狐狸问：“什么要从烟囱下来，”小兔子说：“如果我打开门，风吹得我，我的病情不是更要加重了吗？”狐狸爬上屋顶，心里想反正可以吃小白兔，说着就跳进烟囱，没想到狐狸刚好掉在那热热的油锅上，烧的狐狸大大声的叫救命，狐狸一直叫着。\n    小兔子在菜旁边拿了一把菜刀，说我来救你了，说着把菜刀砍在狐狸头上。\n"
  },
  {
    "id": 1842,
    "story_id": 1831,
    "content": "　　从前，有一位国王在大森林里狩猎，他奋力追赶一头野兽，随从们却没有能跟上他。天色渐晚，国王停下脚步环顾四周，这才发现自己已经迷了路。他想从森林里出来，可怎么也找不到路。这时，国王看见一个不住地点头的老太婆朝他走来，那是个女巫。“您好，”国王对她说，“您能不能告诉我走出森林的路？”“啊，可以，国王陛下，”女巫回答说，“我当然能告诉您，不过有个条件。要是您不答应的话，就永远休想走出森林，您会在森林里饿死的。”\n “什么条件呢？”国王问道。\n “我有个女儿，长得很美，”老巫婆回答说，“她的美貌无与伦比，做您的妻子绰绰有余。要是您愿意娶她做王后，我就告诉您走出森林的路。”国王忧心如焚，只好答应了女巫的条件。老巫婆把国王领到她的小屋子里，只见她的女儿正坐在那儿烤火。女儿接待了国王，那神色好像她早就料到国王会来似的。国王觉得她长得的确美丽非凡，可是并不喜欢她，一看见她就不由得心惊胆战。等国王把姑娘抱上了马，老巫婆才把路告两性健康诉国王。国王回到王宫之后，便和姑娘举行了婚礼。\n 国王曾经有过一次婚姻，他的第一个妻子给他生了七个孩子：六男一女，国王特别疼爱他们。婚礼之后，国王担心继母虐待孩子，更担心他们受到继母的伤害，于是就把他们送进森林中的一座孤零零的古城堡里居住。城堡位于密林深处，路极其难找，要不是有位女巫送给国王一个奇妙的线团儿，连他自己也休想找到。只要国王把线团儿在地上往前一抛，线团儿就会自己打开，为国王引路。国王经常去看望他心爱的孩子们，而王后发现国王经常不在身边，很是好奇，总想弄明白国王独自一个人到森林里干什么去了。她用大量的金钱收买了国王的随从，这些人就向她泄漏了其中的秘密，还把能引路的线团儿也告诉了她。从此，王后便心神不宁，直到知道了国王收藏线团儿的地方之后，她才安下心来。随后，王后用白绸缝了几件小衬衫，她跟母亲学过巫术，就在每件衬衫里缝了一道符咒。一天，国王骑马狩猎去了，王后便带着这些小衬衫走进森林，用线团儿在前面给她引路。孩子们远远地看见有人来了，以为是自己亲爱的父亲来看望他们，个个欢天喜地，都跑着去迎接。就在这时，继母朝他们每人抛过去一件小衬衫。小衬衫一碰到他们的身体，眨眼之间他们就一个个地变成了天鹅，飞上天空，消失在远方。王后回到宫中，心花怒放，以为打发了这些继子女。谁知那个女孩并没有和她的兄长们一快儿跑出来迎接，而王后对此却一无所知。第二天，国王去看望这几个孩子，发现只有女儿一个人在城堡。“你哥哥们呢？”国王问道。“唉，别提了，亲爱的爸爸，”女儿回答说，“他们都走了，只剩下我孤零零一个人啦！”接着，她告诉父亲，她从自己房间的小窗里看见，哥哥们都变成了天鹅，在森林的上空飞走了。说着她还把羽毛拿出来给父亲看，这些羽毛是他们掉在院子里的，是她拾回来的。国王悲痛欲绝，却怎么也没有想到，这件伤天害理的事是王后所为。他担心女儿也被从他身边夺走，就想带她回去，可女儿惧怕继母，恳求国王允许她在林中古堡里再呆一夜。\n 可怜的姑娘心想：“我在这里一天也不能再呆了，我要去寻找哥哥们。”夜幕降临时，她跑出城堡，径直朝密林中走去。她走了整整一夜，第二天又一刻不停地走了一整天，直到累得筋疲力尽，再也走不动一步了，这才停下了脚步。就在这时，她看见一间双色球开奖猎人栖身的小屋，便走了进去，发现屋子里有六张小床，可她不敢躺在床上，于是就爬到一张床下，躺在了硬梆梆的地上，准备在那里过夜。太阳快落山的时候，她忽然听见沙沙的声响，看见六只天鹅从窗口飞了进来。天鹅们飞落在地上，相互吹着气，吹掉了身上的全部羽毛，接着，它们的天鹅皮也像脱去衬衫一样从身上脱落了。这时，姑娘再看他们，发现原来是她的几个哥哥。她喜出望外，急忙从床下爬出来，她的哥哥们一见自己的小妹妹，也异常高兴。可是，他们高兴的时间却很短。“你说什么也不能呆在这儿，”他们对小妹妹说，“这可是个强盗出没的地方，要是他们回来发现了你，你就没命啦。”“你们难道不能保护我吗？”小妹妹问道。“不能啊，”他们回答说，“我们每天晚上只有一刻钟的时间可以脱掉天鹅皮，恢复人形，然后我们又要马上变成天鹅的呀。”小妹妹一听哭了起来，边哭边说：“难道你们就不能得救吗？”“唉，还是不成呵，”他们回答道，“那些条件实在是太苛刻啦！要整整六年啊，你既不许说话，也不许笑出声来，而且在这六年里，你还必须用水马齿草为我们缝六件小衬衫。只要你嘴里漏出一个字，一切努力就前功尽弃啦。”哥哥们话音刚落，一刻钟的时间就到了，他们又变成了天鹅，从窗口飞走了。 \n 姑娘呢，下定决心不惜付出一切，哪怕是自己的生命，也要救哥哥们。夜幕降临时，她离开小屋，走进密林深处，爬到一棵树上过了一夜。第二天早上，她便四处采集水马齿，开始缝衬衫。她不能和任何人说话，也没心思笑，所以就坐在那里，只顾低着头忙手里的活儿。她在森林里就这样过了很长一段时间，直到有一天，当地的国王到森林里来打猎，猎手们来到姑娘坐在上面的那棵树跟前。他们发现了她便大声地跟她打招呼，问她说：“你是谁呀？”可她默不作答。“快下来吧，”他们对她说：“我们不会伤害你的。”她听了只是摇了摇头。他们还是一个劲儿地问这问那，她就把自己的金项链扔给了他们，心想这下他们该满足了吧。谁知这些家伙还是不肯罢休，于是她又把腰带扔给了他们，可仍然无济于事。接着，她又把吊袜带和身上所有可有可无的东西都一件件地扔给了他们，最后身上只穿着内衣。可就是这样，这些猎手还是赖着不走，并且爬到树上把姑娘抱了下来，领到国王面前。国王问她：“你是谁？在树上干什么呢？”可她并不回答。国王于是用自己会说的每一种语言问她，她却仍然闷不作声。姑娘异常美丽的容貌打动了国王的心，他深深地爱上了她。国王把自己的斗篷披在她身上，抱她上了马，让她坐在自己的前面，带着她回到了王宫。随即，国王吩咐给她穿上五彩缤纷的服装，这样一来，她就越发光彩照人、美若天仙啦，可她就是一语不发。吃饭的时候，国王让她坐在自己身边。姑娘举止端庄，彬彬有礼，国王格外喜欢，就喃喃自语道：“她就是我心目中的王后，我非她不娶。”几天之后，国王和姑娘结下了百年之好。\n 谁知国王的母亲刁钻恶毒，对这桩婚事很是不满，常说年轻王后的竞彩足球坏话。“有谁知道呢，”她说，“这个不会说话的臭丫头是从哪里钻出来的？她根本不配作王后！”转眼一年过去了，王后的第一个孩子出生了。老太婆趁王后睡着了，把孩子给抱走了，还在王后的嘴上涂了一些鲜血。然后，她到国王面前去诬告王后，说她是吃人的妖怪。国王听了不肯相信，也不容许谁伤害王后。可王后呢，对一切都置若罔闻，只是一刻不停地坐着缝衬衫。第二次，王后又生了一个漂亮的男孩，这个歹毒的婆婆再次故伎重演，国王听了还是不肯相信，他说：“她那么虔诚，心地那么善良，不会做出这种事来。要是她会说话，能为自己辩解的话，她的清白无辜就大白于天下啦。”可是，老太婆把第三个刚刚出生的孩子偷走之后，又去诬告王后，王后还是一句为自己辩解的话也没说，国王束手无策，只得把王后交给法庭审理，法庭判决用火刑处死她。\n 行刑的那天，刚好是她不能说话也不能笑的那六年的最后一天，而且她已经能把亲爱的哥哥们从魔法中解救出来了。六件衬衫已经缝好，只是最后一件左边还少一只袖子。在被押往火刑柱的时候，她把那些衬衫搭在胳膊上。她被推上了火刑柱，木柴即将点燃了。王后在最后关头环顾四周，恰在这时，空中有六只天鹅朝她飞来。她心里明白，她就要得救了，她的心激动得欢跳起来。天鹅掠过长空飞了过来，落在了她的附近，她便把衬衫朝他们扔了过去……天鹅刚一碰着衬衫，身上的天鹅皮立即就脱落了。她的哥哥们又恢复了人形，个个生龙活虎、英俊标致，他们就站在她的面前，她的小哥哥却少了一只左胳膊，肩上仍然长着一只天鹅翅膀。兄妹们相互又是拥抱，又是亲吻。随后，王后走到深受感动的国王面前，开口讲了起来：“亲爱的夫君，现在我可以开口说话了，可以向您表明，我是清白无辜的，遭到了诬陷。”接着，她跟国王讲述了老婆婆伤天害理的行径……她偷走了她的三个孩子，把他们藏了起来。一会儿，孩子们被送到国王面前了，国王心潮澎湃，激动不已。刁钻恶毒的老婆婆受到了应得的惩罚，被捆绑在火刑柱上烧成了灰烬。从此以后，国王和王后与她六个哥哥幸福安宁地生活了很多年。 \n"
  },
  {
    "id": 1843,
    "story_id": 1832,
    "content": "    “你好!你是宇宙水果公司的懂事长吗？”可是电话中显出了一位中年妇女的图像。我微笑着对他说：“我是。”那位中年妇女焦急地说：“我市水果市场18号批发部，现在急需300000千克的七色果。”我点头回答：“我马上发货。”刚挂断这部电话，那部电话又响　，我拿起电话，一位中年男人着急的说：“水果市场99号批发部的七色果已经卖完了，请发货。”我说：“好。”滴滴滴......这时，5部电话都响了，我不得不叫几个秘书帮忙。水果公司七色果供应不足，请加速生产！我向种植基地发了一个命令。\n      七色果其实是用水星、火星、金星、木星、土星、地球、月球的有机分子合成，这东西甘甜无比，而且飘香万里。再宇宙还有扁扁的西红柿......不过最好吃的是七色果。这不电话又响了。\n"
  },
  {
    "id": 1844,
    "story_id": 1833,
    "content": "    相传很久以前，有一个很穷的磨纺主，他的妻子很早就去世了，只剩下他的两个儿子，他的两个儿子手很巧，磨纺主不仅教他们纺织，还教他们许多做人的道理。不幸的是，磨纺主的两个儿子刚长大，他就逝世了，因为他们的生活本来就不富裕，所以磨纺主没有留给儿子什么财产，只有一间房子、一头牛和一些打工到的铜钱，也不多，只能给兄弟两人吃几顿饭。\n     一天，兄弟两人上山砍柴，突然，从森林里冒出一只又大又肥的老虎，哥哥很着急，抛下年龄又小又不懂事的弟弟，年龄小的弟弟当时吓的不知所措、直冒冷汗，老虎突然说话了，它问弟弟一个问题：“假如我受伤了你会把我杀死吗？”弟弟很善良他回答道：“不会，我会把你带到我家去养伤，”老虎觉得弟弟很好，于是，跟着弟弟回家了，回到家，哥哥很惊讶的看着弟弟对他说：“这只老虎为什么要把它带回家来”“这只老虎不会伤害我们的，它已经受伤了，我们等它养完伤再把它放回森林里去吧！”哥哥很生气的样子，似乎不同意，老虎好象知道什么，一刹那间，从嘴里吐出一些金币，哥哥看的眼睛直发光，而弟弟感到很惊奇，哥哥毫不犹豫的把老虎留了下来。\n     在晚上，哥哥拿着一把刀，想看看老虎的肚子到底有多少钱和金币，可当他要砍下去的时候，一道光闪了过来，他的计划失败了。\n     哥哥整天训斥弟弟，弟弟干苦工，而懒惰的哥哥就在一旁休息或在那鞭打弟弟，一天，一位长的很美丽很漂亮的姑娘来买衣服，姑娘觉的弟弟很善良，于是和弟弟聊了起来，被恶毒的哥哥看见了，晚上，哥哥找来了弟弟想好好整他一顿，老虎伤养好了，不忍心看弟弟被坏哥哥折磨，就用法术帮弟弟，使哥哥打不到弟弟。\n     过了几天，皇帝的女儿来到磨纺店，弟弟一看正是那天来的姑娘，公主看中了弟弟，准备在后天举行隆重的婚礼，可恶的哥哥想了个坏主意，在婚礼那天，哥哥自己穿上礼服，把弟弟骗到了无人的小山村，被弟弟救的老虎知道了这个秘密，在举行时，把弟弟救了回来，给他好好洗了一个澡，换上了比礼服更漂亮的衣服，当哥哥与公主踏进门时，老虎变成人形，当面拆穿了哥哥的阴谋，弟弟很感谢老虎，公主更是感动万分，封老虎为国师，弟弟成了驸马。\n     过了几年，国王死了，弟弟继承了王位，而且在老虎的帮助下很好的统治了这个国家，而折磨弟弟的哥哥被流落到一些穷地方，没到几天，就死了。始终好心人会有好报，恶人有恶报，不是不报，而是时间未到。"
  },
  {
    "id": 1845,
    "story_id": 1834,
    "content": "　　一天，我和肖森扬在实验室里面看电脑，突然，不知怎么回事，我们看到了一个黄帝大战蚩尤的网站，上面有，黄帝与蚩尤大战，还有一个神秘的漩涡，我点了一下，电脑里面开始显示，准备好穿越时空，将要回到上古时代的冀州的黄帝部落，我心里想，这次可是自认倒霉了，赶快带上自己的装备走吧，带上装备以后，电脑正好显示，开始，我和肖森扬都被卷进了那个神秘的时空隧道，当然，我们不是掉进时空隧道，而是乘坐时空隧道里面的列车到了上古时代黄帝的部落，可是，不知道出了什么故障，时空隧道的方向改变了，当然，只是改变了一点点，我被传送到了炎帝的部落，炎帝的部落真让人难以想象，居然会是在瀑布里面，是不是时空隧道又出问题了，但是，炎帝居然开心的迎接我们，不管怎么样，我们至少能到炎帝的部落已经算运气了，正当我们在讨论的时候，外面的喇叭居然，响了，我问：“这到底是怎么回事？”炎帝惊慌失措的说：“是蚩尤的部落开始侵略我们了，全军快做好准备！”我们两个的装备里面，有剩余的几盒弹药，虽然很多，但也要珍惜，而且不能随便改变历史，蚩尤的军队到了炎帝的部落，开始叫阵：“炎帝，你这个抱头鼠窜的家伙，快出来和我大战一场。”炎帝最终还是抵挡不住蚩尤心狠手辣的习惯，炎帝决定让我们两个去黄帝的部落求救，其他人都暂时当蚩尤的奴隶。我们两个拿上自己装备里面的枪支弹药，我们两个骑着炎帝的马走了，到了黄帝的部落，黄帝接受了炎帝的要求，带着自己的兵到了蚩尤的部落，蚩尤正在自己的部落里面大吃大喝，但是，他的小兵突然对蚩尤说：“黄……黄帝，来……攻打我……门了，现在……已经在……门下了。”蚩尤一声大吼，说：“你这个废物，为什么不早点告诉我，没关系，我不用怕他那个小鬼，来人啊，去召集我的军队，还留几个兵，八庆祝用的东西都准备好，今天同时获得两个部落这是意外收获啊！”事情可没蚩尤想的那么简单，当蚩尤跟他的军队出了部落以后，发现黄帝早已在外面严阵以待了，黄帝还放出了平时驯养的力大无穷的熊、心狠手辣的虎、凶猛无比的罴、飞快无比的豹等六种猛兽，蚩尤虽然有八十一个兄弟，都是铜墙铁壁，但是，一见到这阵势，吓得浑身发抖、心惊胆战，就连以前威武的样子都没了，我乘机把一种粘液弄到了八十一个兄弟上面，他们都被粘住了，蚩尤说：“你这个土皇帝，给我等着，我一定会打败你的。”回到了部落里面，蚩尤气的恼羞成怒，就连饭都没得吃了，忽然，门铃行了，蚩尤急忙去开门儿，看见了风伯雨师，风伯雨师跟蚩尤说：“听说你跟黄帝打仗，赢了吗？”蚩尤说：“这个……。”风伯说：“其实，我们就是来帮你的，请问你要我们帮什么，只要是我们风伯雨师能做到了，尽管说”蚩尤说：“我想请风伯雨师刮起狂风，释放雷电，下起大雨。”风伯和雨师异口同声说：“没问题！”\n 　　蚩尤再次带着自己的军队来到部落的外面，看见黄帝还在那儿等着，我就在黄帝的旁边，看了看天气预报，今天会下大雨，可是，黄帝根本不听，突然，天上狂风怒吼，倾盆大雨，黄帝看见现在对自己不利，但他的奸臣对他说：“我们请天女吧”当黄帝请了天女使狂风暴雨散去，黄帝再次把蚩尤的部落打的抱头鼠窜。蚩尤决定使用妖术，把黄帝给杀了，于是，他掀起了一层层大雾，黄帝决定制造指南车，他在自己的部落里面左找找、右翻翻，终于找到了一个指南车，他们依照指南针的指示，找到了蚩尤，最后，黄帝的一支箭结果了蚩尤的生命，蚩尤终于死了，我到了蚩尤的部落里面，把炎帝和他的军队都就出来了，以后，黄帝还发明了好多东西，比如五色衣裳、造船、造车，炎帝把自己的部落跟着黄帝的部落合二为一，建立了天下最好的部落关系，我们也乘着时空隧道走了，回到了现代，我们亲眼看到，历史书上的历史故事都给改变了。 "
  },
  {
    "id": 1846,
    "story_id": 1835,
    "content": "　　一天，小松鼠生病了，躺在家里，他真盼望平时的好伙伴们来陪他玩，可是，小松鼠等啊等，等啊等，还是没有一个伙伴来看他，但它却不知道，他的好朋友小兔子正在忙碌着。\n 　　其实，小兔子得知小松鼠生病后就很想去看望他，于是他约平时的好朋友小马一起去，小马却说：“我……我还要到我姨妈家里去呢。”小兔子找遍了所有伙伴，他们都用不同的理由推诿，小兔子叹了口气，然后自己摘了一些松果、采了一些蘑菇，一个人去看望小松鼠了。\n 　　小松鼠见小兔子来，显得格外高兴，他们一起说说话，聊聊天，小兔子帮小松鼠倒水、取药，度过了一个快乐的下午。\n 　　其实，我也和小松鼠一样在生病时盼望朋友到来，就是在前两天，我忽然感冒了，妈妈把我带到医院里进行输液，输液完回到家后，我躺在床上，是多么的盼望有一位朋友能来与我聊天，我怀着这样的期盼与希望进入到了梦乡……\n 　　当我再度醒来时，已经是下午5：30了，妈妈碰巧也在这时侯回家了，“叮咚!叮咚！”我家的门铃又响了起来，妈妈打开门，随后转身进了厨房，我惊奇的发现我的伙伴——曲国梁和荣浩博正背着书包向我走来，我脸上立即展现出了阳光般的笑容，“嘿！小任，就连你都生病，那有可能全天下的人都生病呢。”容浩博对我开玩笑说，我也开玩笑说：“天下人没全生病，这不，你俩不是都好着呢吗。”“哈哈哈!哈哈哈！”我们都高兴的笑了，曲国梁说：“我们今天是专门来看你的，顺便给你说一下作业。”曲国梁三两下说完作业后，我们便一起说起话来。临走时，我向他们表示谢意，感谢他们能在我生病时看望我，我用真挚的目光送走了他们，望着他们远去的背影，一颗颗晶莹的泪珠滚落了下来。这是欣慰的眼泪，这是友情的象征。这就是朋友间的友谊，它不只是表现在平时，而是出现在你最需要的时刻，给你安慰给你愉悦。友情是一种人与人之间情感的纽带，在平时我们都没注意它，通过这件事让我真正懂得了什么是友情。\n"
  },
  {
    "id": 1847,
    "story_id": 1836,
    "content": " 在一片美丽的森林里住着一只猴子，它非常的懒，整天好吃懒做，森林里的动物都不喜欢它。\n   秋天来了，森林里的动物都在准备过冬，小松鼠准备松果当粮食，小青蛙加紧挖洞。可是就这只猴子没有准备过冬，它还在家里睡觉。秋天已经走了，这只猴子才醒来准备过冬，它想了想现在准备过冬已经来不急了还是到朋友家去住吧！\n   它来到熊的家里，对熊说：“我想在你家过个冬，可以吗？”熊说：“可以啊。”猴子进了熊的家看见有很多蜂蜜，于是就大口的吃起来，不一会就吃完了。熊看见了生气于是把猴子赶出了它的家。就这样，猴子去了很多个朋友的家里都被赶了出来。猴子没地方住了，在外面说：“我以后再也不偷懒了。”说完他就冻死了。\n"
  },
  {
    "id": 1848,
    "story_id": 1837,
    "content": "      秋天，河水上涨，河面变得宽阔了。小河觉得天底下只有自己最大。于是，她便骄傲地说：“看！我有多大啊，谁也比不上我！”\n 小溪妹妹听见了，对小河说：“小河姐姐，你说什么呀！大海哥哥要比你大无数倍呢！”\n 小河听了不服气地说：“哼！我才不相信呢。大海哥哥哪有那么大的本事！”\n 小溪妹妹听后，说：“不信，那你就去和大海哥哥比一比吧！”\n 小河得意洋洋地流向了大海。一路上，她仰着身子，挺着胸，翻卷着浪花顺流而下。有时，她唱着欢快的歌声。有时，她还停下来，对一些岸上的动、植物说她的好消息呢！\n 到了大海，只见一片汪洋。往远处看，只见，天连着海，海连着天，无边无际。小河毫不示弱，用尽全身力气，踮起脚跟儿，甚至都跳了起来，可是却怎么也看不到岸边。她懊丧地自言自语说：“唉，我原以为自己很大，原来大海哥哥比我大得多啊。”\n 大海哥哥听了笑了笑，谦虚地说：“不错，我是比你大得多，可是如果没有无数江河流到我这来，我也不会有这么大呀！”\n 小河听了，不禁红了脸，垂下头，默默无语的走开了。\n"
  },
  {
    "id": 1849,
    "story_id": 1838,
    "content": "　　郁郁葱葱、枝繁叶茂的大森林里，举行了一场联欢会，许多小动物们都报名参加联欢会的歌咏比赛。\n 　　联欢会开始了，参赛选手们都在后台准备就绪，满怀信心，准备上台。歌咏比赛的这一边，鹦鹉穿上了色彩斑斓的衣服；燕子穿上了黑色的燕尾服；小鹿头上插着一束百合，小狗戴着五彩缤纷的帽子；小白兔什么也没有，她还没有开始之际，赶紧去寻找漂亮的衣服。\n 　　她在森林里看见一朵色彩娇艳的玫瑰，爱不释手的想摘掉它，可是她刚碰到玫瑰的花瓣，玫瑰说：“别摘我，我怕疼。”小兔子连忙将手缩回来。她继续向前走，看见一丛嫩绿的笑小草，心想；用它们做一顶帽子也不错呀。\n 　　她刚想去摘草，小草赶紧说：“别摘我呀，我会很痛的。”小兔子也不忍心摘小草，只好垂头丧气的回去了。\n 　　\n 　　草中的小精灵——萤火虫目睹了这一切，他们一起商量，说小白兔很善良，要帮住她。大家经过讨论，终于想到了办法。他们悄悄的藏在小兔子的耳朵里，等待着小兔子上台表演。\n 　　主持人说：“下面我们有请16号选手小白兔登台表演。”\n 　　小兔子胆怯的上台，大家看到她那平淡无奇、朴素而美观的外衣，立刻响起一片掌声。小兔开始唱歌了，歌声优美，萤火虫也在跟着节奏一闪一闪，美丽极了。\n 　　表演完了。主持人开始颁发奖杯：“现在我宣布，这次歌咏比赛小兔子获胜！”小兔子颇有讶异的说：“怎么会是我？我可什么漂亮的装饰也没有啊？”她百思不得其解。大家说：“你的兔耳朵会跟着节奏一闪一闪，漂亮极了。”小兔疑问的说：“什么，我哪来的会发光的兔耳朵呀？”正在大家纳闷时，一只萤火虫飞了出来，他急忙说：“我们看见小白兔非常善良，被他打动了，所以来帮助他。”\n 　　大家恍然大悟，高兴的笑了。\n"
  },
  {
    "id": 1850,
    "story_id": 1839,
    "content": "　　一个猎人养了一只猎狗和一只看家狗，每天，猎狗都随着猎人上山去打猎，而看家狗却懒洋洋的坐在家里只用眼睛盯着家门口，猎狗为此很嫉妒，就对看家狗说：“我一天辛辛苦苦的陪着主人上山打猎，而你却一天懒洋洋的躺在家里，这一点儿都不公平，”看家狗说：“你是猎狗，我是看家狗，咱们生来就不一样，猎狗就是打猎的，而看家狗本来就是在家里看门的，所以我说你还是别嫉妒了，再说”猎狗骂到，住嘴，不要再说了，把你的嘴闭上。“\n 　　第二天猎狗打猎回来的时候发现门口躺着一只死狐狸，他很惊讶，便问看家狗是怎么回事，看家狗说：“你们出去后不久，这只狐狸偷偷的从外面翻了进来，我就上去将他咬死了，”猎狗说：“你太厉害了，要不是你的话，咱们主人的东西就被它偷走了，”“看家狗说：这没什么。”\n 　　从此以后，猎狗每天上山打猎，看家狗每天在家里看门，他们在一起生活的很幸福，很快乐。\n"
  },
  {
    "id": 1851,
    "story_id": 1840,
    "content": "       有一天中午，在放学回家的路上。我看见一头牛奄奄一息的躺在马路边的台阶上脖子上还不断的流着鲜血，看上去可怜极了。我对旁边的同学说：“ 牛为什么会到在这呢?。同学对我说;\"刚才，你还没来的时候，有两个人，一个手里拿着两根绳子，另一个人手里拿着一把磨得发亮的大刀。他们两先用绳子分别拴住牛的前腿和牛的后腿。两个人齐心协力猛一使劲，可怜的老牛就被重重的掀倒在地。然后，一个人两手抓住牛的耳朵不放，另一个人用大刀朝扭的脖子上戳去。只听到牛的一声惨叫，鲜血就从扭的脖子上流出来。躺的满地都是那场面别提多可怕了。听到这，我忽然想起一个寓言故事。故事说的是从前，有一个人养了一头牛和一头驴。有一天，主任让他们把一些棉花和一些铁送到城里去。驴自作聪明的就驮乐棉花上路了。心里还暗自得意，铁那么重我才不驮呢。牛一声也不肯.驮起铁就向城里走去。就在这时忽然乌云密布天下起 倾盆大雨。驴越走越重，越走越重累的它实在走不动了扑通一声爬到了地上。可是，牛还是一步一个脚印儿慢慢的走着。牛对人踪是忠心耿耿的从来没有私心，人们却对他恩将仇报。我希望人们不要再杀死这种动物了。\n"
  },
  {
    "id": 1852,
    "story_id": 1841,
    "content": "　　小狗汪汪特别喜欢吃糖，不爱吃饭，他的朋友们称他为“糖果狗”\n 　　过年了，汪汪从外面回来，看见桌上摆着一盘糖，有奶糖、水果糖、巧克力……汪汪一看到糖就两眼发光，馋得直流口水。他拿起一颗水果糖扔进嘴里，一股果味的香甜流进他的心田，还没等水果糖吃完，又抓起一块奶糖塞进嘴里，边吃边说：“真好吃！”狗妈妈看见了，劝说道：“汪汪啊，糖吃多了，牙齿会蛀的。”可汪汪把妈妈的话当作耳边风，左耳进，右耳出，光嘴上答应了，就是拿出不行动来。\n 　　还有一次，是过万圣节的时候，汪汪和朋友一起得到了好多的糖果。回到家里，汪汪抓起一个牛奶糖扔进嘴里“咯噔、咯噔”的嚼着。妈妈看见了说：“汪汪，给弟弟留点。”“知道了！”汪汪答应的好，可是我心我素，水果糖一个接一个的吃着，早把妈妈说的话忘得干干净净了，等弟弟回来时，篮子里的糖果早被它一扫而光。\n 　　一天早上，汪汪还在甜甜的梦里，忽然，他的牙齿疼起来，“哎呀，疼死我了”汪汪大叫着，狗爸爸和狗妈妈连忙跑进汪汪屋里来，把汪汪送进了医院。医院里，牙科医生啄木鸟检查了汪汪的牙齿后说：“哎哟！你看你，一口的蛀牙，得把蛀牙一个一个的拔掉，才能根治。”汪汪脸上立即出现了痛苦的表情：“医生，求求你，我再也不吃糖了，别把我的牙拔了，要不然我就啃不了骨头了。”啄木鸟医生，说：“不行，要是不把蛀牙拔掉的话，你就永远啃不了骨头了，但如果去掉蛀牙，过不了几天，保你长出新的牙齿。”“真的吗？”汪汪捂着腮帮子，高兴地问。“真的”啄木鸟医生回答。“好吧！那我拔！”汪汪最后做出了决定。他躺在床上，啄木鸟医生把工具伸进汪汪的嘴里，咯噔一下，就把一个蛀牙拔了出来。经过啄木鸟医生的治疗，汪汪的牙疼停止了，但医生警告他：“以后不能再吃那么多的糖果了，要不然的话，你的牙齿可要再拔一次。”\n 　　果然，没过几天，汪汪的又长出了新的牙齿，这一下，汪汪再没有左耳进，右耳出了，他现在是多吃饭，少吃糖，成了一个听话的好孩子。\n"
  },
  {
    "id": 1853,
    "story_id": 1842,
    "content": "　　在岸边那一片郁郁葱葱的到森林里，栖息着各种动物与昆虫。大家和睦相处，日子过得很快活。\n 　　可是有一天却扭转了这幸福的生活，就是在这一天，突然窜出了一只来历不明的蜥蜴，做事一向严谨认真的狮子马上爬出猫头鹰和兀鹰去侦察，猫头鹰和兀鹰回来说：“首领，他身上呈棕黑色，据观察，他还有剧烈的毒性，不好对付，我们要立即赶走他，以防以后他要是在森林里称王称霸，没有人敢对付他，到时候就不妙了。”\n 　　狮子听了，立即同意了这个办法。他派出了老虎、猎豹、兀鹰、以及昆虫界的蝎子、毒蛇、联合出击攻击蜥蜴。\n 　　第二天，进攻的号角就吹响了，各位勇士精神抖擞、勇气无比的来到了蜥蜴栖息的地方，老虎兄猛地扑了过去，却在落地时鲁莽的碰到了石子，摔到了，蜥蜴趁机咬住老虎，注射了毒液，老虎受伤后赶紧回到了森林里。猎豹速度特别快，他上窜下窜，闪电般的在蜥蜴身边掠过，但是一直上下跃动让洗衣看出了破绽，蜥蜴捉住时机咬住猎豹，注射毒液，猎豹带着蝎子，毒蛇返回了森林。\n 　　兀鹰也拿蜥蜴没办法，只好垂头丧气的返回了森林。\n 　　蜥蜴赢了后，他洋洋得意，明天我就占领森林，看谁敢不服从我的命令。\n 　　勇士们战败了以后，他们立刻像狮子说明了蜥蜴的进攻方法，狮子听后，理想考动脑筋想办法，可惜他绞尽脑汁也没能想到好办法。毒蛇过来了，他说：“我有一贴锦囊妙计，不知道行不行。”狮子说：“哦，你有什么好办法，快点告诉我。”毒蛇轻轻的在狮子的耳畔嘀嘀咕咕了几下。狮子便同意了。\n 　　第二天，毒蛇赶往蜥蜴栖息的地方，对蜥蜴说：“蜥蜴大王，有人想杀你呢。”“快说，是谁！我要好好收拾他。”蜥蜴焦躁不安的说。\n 　　毒蛇说：“你得先把毒囊给我，我在告诉你。”蜥蜴立即从肚子里吐出毒囊，递给毒蛇。毒蛇连忙将毒囊吞入肚里。他对蜥蜴说：“没人要杀你，只是我们在也不怕你了。”然后按计划兀鹰立刻将蜥蜴叼起来，送入了海里。毒蛇也将毒囊吐入海里。\n 　　从此，大家又过上了安定的生活。\n"
  },
  {
    "id": 1854,
    "story_id": 1843,
    "content": "一天百灵鸟带来消息，森林之王要让大家去参加运动会，运动会里只有一个项目：赛跑。森林里的老虎、黑熊、乌龟、兔子参加了赛跑，到了赛跑的时候了运动员们穿好了运动服，走到了起点，终点在山的另一边，而且一路上都有运动员们喜欢的食物。这是为了考验一下他们是否能经受住食物的引诱，发令枪开始了，他们开始快速的跑，渐渐的老虎在第一了，但是他经受不住食物的引诱，就爬到一边去吃肉了。后来熊渐渐的在兔子前面了，又过了一会儿，熊看见了一大桶蜜，跑了一会儿，他的口水都流出来了，后来他就跑到一边去吃蜜了，乌龟已经被甩到了后面，小兔子一蹦一跳的想：冠军肯定是我的了，那时我就会头戴着金帽，在狮子大王面前被夸奖，可是一件很荣幸的事啊！老虎他们知道吃没发现乌龟已经超过他们了！熊吃饱了，他以为兔子、乌龟没追上他呢！外号真是没白起，真是名副其实的好吃懒做，黑熊就躺在一片草地上想打一个盹，谁知他刚打了一个哈欠，就睡着了。\n 现在兔子在尽力的跑但是他看自已里终点不远了就蹲下来开始吃萝卜，乌龟终于爬到了下坡子的地方，乌龟也有自已的妙招。他先竖立起来然后把四只脚连同头和尾巴一起缩进壳里，这样他就直溜溜的滚了下去，这速度比老虎的都要快呢！就这样小乌龟从兔子身边经过时，兔子以为是别的东西，但当他看见是乌龟时吓了一跳他就赶紧追，但是当它马上要接近终点时，话筒的声音说：“乌龟第一名”。这一声音惊响了熊、老虎，他们赶到了终点，看见乌龟的头戴着金帽正被狮子在夸奖呢！他们一起想：哎！我看赢只是我们的美梦了。\n"
  },
  {
    "id": 1855,
    "story_id": 1844,
    "content": "　　在丛林里，住着一对冤家——猫和狗。\n 　　狗整天奚落猫，猫为了报复他，给他吃了“干渴剂”，狗吃了这片药之后，几乎是到处找水。\n 　　有一天，狗找到一条小溪，便喝起水来，他喝得太多了，肚子圆得像个皮球一样圆。这时，一群猫来了，他们讥笑他，猫甲说：“看，那有一个“狗足球”，”猫乙说：“我建议咱们去踢“狗足球”吧！”猫丙说：“好呀，好呀，我好久都没踢过“狗足球了，o(∩_∩)o…哈哈，”猫丁说：“算了吧，他挺可怜的，”可是，甲乙丙三只猫都已经冲上去踢“狗足球”了，可怜的狗被踢来踢去，最终它逃了出来。\n 　　狗后来吃了“防干渴剂”，这才停止了。过了不久，生了小狗，小狗们渐渐长大了，听妈妈说了它的一个故事：“在我年轻的时候，被猫当作皮球踢来踢去，从此，我就非常憎恶那群猫。”小狗们听了，个个挥着拳头，嚷嚷道：“哼，恶有恶报，今天，我们的拳头要大显身手了，”它们说完，便问那群猫的体型、颜色••••••妈妈说完了这些，马上冲到街道上，刚冲上去就碰见了猫甲，他们仔细看了看，认为这就是妈妈说的那群猫的头领，上去不管三七二十一，把猫甲暴打一顿，再像踢足球一样踢来踢去，然后说：“哼，让你们也尝尝被踢的滋味。”\n 　　在路上，它们一路奔驰的去找其他踢自己的狗，他们又遇到了猫乙，二话不说，把猫乙痛打一顿，再像踢足球一样踢来踢去，然后说：“哼，让你们也尝一尝被踢的滋味。”猫丙打得最痛，把腿都打断了，因为，它踢得最欢。\n 　　后来，其他的坏猫也挨个被它们收拾过了，猫族害怕再断子绝孙，和它们签了条约：以后，狗族和猫族永远永远和谐相处，最后，他们和谐相处，战胜了许多困难。\n"
  },
  {
    "id": 1856,
    "story_id": 1845,
    "content": " 　　小女孩依蓝的桌子上放着一枝铅笔。\n 　　有一天，一只小老鼠窜到桌子上，拉着铅笔的手说：“铅笔妹妹，我，老鼠哥把你带到我家吃饭，好吗？”\n 　　铅笔妹妹说：“老鼠哥，那好吧！我现在就去，可是，我得换一件衣服！”\n 　　老鼠哥说：“好吧！你去换吧！”\n 　　于是铅笔去换衣服了。换完衣服后，她和老鼠大哥去吃饭了。\n 　　首先，铅笔妹妹一进到老鼠哥的家门，看到饭桌就在她的面前。她问老鼠哥：“老鼠哥，可不可以把桌子往前移一下呀？”\n 　　“当然可以！”说着，老鼠哥把桌子往前一了点。\n 　　“啊！哥哥，你的力气真大呀！”说着，铅笔妹妹给老鼠哥使劲的鼓掌。\n 　　“不必夸我！”老鼠哥说。\n 　　开始吃饭了。老鼠哥把饭菜端来了，妹妹先尝了尝肉，老鼠哥对铅笔妹妹说：“妹妹，香喷喷的肉好吃吗？”\n 　　妹妹说：“好吃！”\n 　　老鼠哥只听见“嗖”的一声，肉都被铅笔妹妹吃光了，再看看铅笔妹妹的嘴，“哈哈哈哈哈！”老鼠哥哥笑得肚子疼了。\n 　　“笑什么？”铅笔妹妹不解的问。\n 　　“你的嘴像……”老鼠哥又哈哈哈去了 。\n 　　“像什么？”铅笔妹妹再次不解的问。\n 　　“像一只小花猫，哈哈哈哈哈！”小老鼠说。\n 　　啊！铅笔妹妹吃饱了，她对老鼠哥说：“谢谢你的款待，下次我请你！”说着，她满意的回家了。\n 　　“啊！一天还过得真痛快。”小老鼠说。\n"
  },
  {
    "id": 1857,
    "story_id": 1846,
    "content": "　　大雁和鸭子本是亲兄弟，它俩都有一个美好的理想：要当一个旅行家。\n 　　春天，百花盛开，树木抽出新的枝条，长出嫩绿的叶子，到处莺歌燕舞，青蛙从洞里探出头来，“呱呱”的叫着。大雁对鸭子说：“兄弟，咱们出发吧。”鸭子望着那漫天烟雨，摇着头说：“这是什么鬼天气呀，等找个风和日丽的日子吧。”大雁鼓鼓翅膀，冒风顶雨，上了征程，飞向远方。\n 　　夏天，骄阳似火，狗热的吐出舌头，鸡热的耷拉着翅膀，蝉热的不知如何是好，不停地在树上叫着“知了，知了”大雁又对鸭子说：“兄弟，咱们起程吧。”鸭子指着天上火辣辣的太阳，摇着头说：“哎，赤日炎炎，晒得我难熬，我最怕流汗，等凉爽些再走也不迟。”而大雁鼓鼓翅膀，顶着烈日，飞上了蓝天，消失在天边的白云里。\n 　　秋天，果树上结着各种各样的水果，枣、苹果、黄金梨……大雁对鸭子说：“兄弟，这回总该起程了吧？”鸭子缩缩脖子说：“哎，秋风起了．凉飕飕的，我实在受不了，这还不是理想的日子。过些时候再说吧。”大雁鼓了鼓翅膀，飞向前方，越飞越起劲儿。\n 　　冬天寒气袭人，树上披着银装，地上铺着雪毯，大雁又对鸭子说：“兄弟，这回总该出发了吧！要不这一年就过去了！”鸭子望着那纷纷扬扬的大雪，把头摇得像拨浪鼓似的说：“要去，你自己去吧！”说完，鸭子颤动着两条短腿，躲在避风的墙根底下去了。而大雁鼓着翅膀，迎风斗雪，向遥远的地方飞去了。就这样，鸭子的翅膀渐渐老化了，连走路也一拐一拐地像个胖大嫂。\n 　　而大雁常年的从北方飞到南方，又从南方飞回北方，迎风击雨，越飞越高，越飞越远，身子也越来越矫健，成了著名的旅行家。\n"
  },
  {
    "id": 1858,
    "story_id": 1847,
    "content": "　　夏天过去了，秋姑娘便迈着轻盈的步子，悄悄的向我们走来。\n 　　在一个秋高气爽的早晨，小动物们都忙着为自己准备过冬的食物。小松鼠们都在收集松果，当过冬的食物。但是，有一只叫乖乖的小松鼠，整天只顾着玩，大家都在劝它：“乖乖，你不能再这样玩儿了，还是为过冬准备准备吧。”可是，它就是不听，还去教训其他小松鼠：“你们可真傻，我这样玩儿多美呀！像你们这样干，还不累死啊！”从这以后，小松鼠们再没有理过它。\n 　　秋天很快便过去了，冬天来了，寒冷的风呼呼的吹着，天上下起了鹅毛大雪，一眼望去，四周白芒芒的，小松鼠们都住在温暖的树洞里，吃着可口的松果。只有乖乖，在它的树洞里，没有吃的，也没有喝的。到了晚上，小松鼠果果来他们家玩，它看见乖乖又冷又饿直发抖，连忙回到他们家给乖乖拿了些松果，乖乖吃着果果的松果，羞愧的眼泪都 流了下来 ……\n 　　又到了第二年秋季 ，乖乖每天都早早的起床，去森林里储存过冬的食物，因为它知道，只有通过自己的劳动，才能使自己不再受冷挨饿。\n"
  },
  {
    "id": 1859,
    "story_id": 1848,
    "content": "　　大森林里的小动物们都买上了漂亮的车。小熊猫买了一辆跑车，大老虎买了一辆老爷车，小狐狸买了一辆摩托车……\n 　　本来车多了是件好事，大家的生活都方便了。可是啄木鸟大夫却发了愁，原来森林里的交通事故太多，绿色诊所里已经住满了伤员。\n 　　大家都为这件事很犯愁，后来动物们想出了一个好办法，那就是派机灵的小猴子去城里学交通规则，回来后当交通警察。\n 　　不久，小猴子学成归来，他把学的东西编成儿歌，在森林广播电台教大家唱；大小车辆靠右行，十字路口要看清。绿灯走，红灯行，黄灯亮时等一等。\n 　　大家都积极地学，很快就会了，而且都照着去做。\n 　　但是没有想到交通规则才实行了一天就乱了。大老虎的车撞了狮子的腰，小熊猫的车扎了小狐狸的脚，梅花鹿的脑袋撞出了血，老山羊的眼镜撞飞了，角都被扎掉了，他正到处找眼镜和角呢……\n 　　小猴子犯愁了，他不明白这是怎么回事。他决定去调查清楚。他先检查了交通灯，没有问题，又检查了车子，也没有问题。看来问题出在森林居民的身上了。在啄木鸟医生的帮助下，他检查了动物们的眼睛。原来除了猴子和猩猩，其他的动物都是色盲：他们根本分不清颜色，所以不管哪个灯亮了，他们都照常形式。小猴子又想出了一个好办法。\n 　　第二天，他又在森林广播上播放了一首儿歌：行人车辆右侧行，街口图形要分清，圆形走，三角停，看见方块等一等。\n 　　现在小猴子把红绿灯改成了各种形状的图形，森林里的小动物就不会再出现交通事故了，大家都夸小猴子聪明。\n"
  },
  {
    "id": 1860,
    "story_id": 1849,
    "content": "    从前，在和谐、宁静的大森林里，住着一只美丽的刺猬姑娘，谁要是说：“刺猬姑娘真漂亮呀！”它准会笑得合不拢嘴。\n     森林的山洞里住着一只作恶多端的老狼，他一直想吃到刺猬姑娘的肉，就是因为刺猬姑娘身上那尖利的刺，它才久久不得入手。\n     一天，老狼假惺惺的来到刺猬姑娘的家里，对它说：“刺猬姑娘，森林里快要举行比美大赛了，可是，大家都不同意你去参加！”“为什么呀？”刺猬姑娘都快哭了。“因为，你身上有刺，大家都不敢接近你，我看你最好去理发吧！”刺猬姑娘一听，就吵着要去理发，妈妈没办法，只好让刺猬姑娘去了。\n     第二天早上，刺猬姑娘拿着钱，乐滋滋的理发去了。刺猬妈妈看着刺猬姑娘的背影，不禁皱了皱眉头。\n     刺猬姑娘来到了全森林都知名的“长颈鹿理发”，它来到店里，长颈鹿阿姨热情的招待了它。当刺猬姑娘拔完全身的刺的时候，它照了照镜子，当看到自己的新造型的时候，它自言自语的说：“啊！我好美呀。这下，森林比美大赛的冠军肯定非我莫属了。”于是，它就高高兴兴的回家去了。\n     回家时，它刚走了一半路，就被埋伏在路边的老狼一口给吞了下去。\n"
  },
  {
    "id": 1861,
    "story_id": 1850,
    "content": "   有一天，小朋友们在玩耍。吵醒了正在睡觉的鸭子，鸭子非常气愤，它气冲冲的从鸭舍里冲出来，抢走了小朋友的足球，藏了起来。\n   小朋友的伙伴小猪说：“鸭子先生，请把足球还给小朋友吧。”鸭子不肯给，小猪气愤的说：“你要是不还给小朋友，我就封了你的池塘！”鸭子不肯相信。\n    第2天的早晨，鸭子来到池塘游泳，它跳了下去，只听“砰”的一声，鸭子重重的摔在了水面上。原来，小猪真的把池塘给封了。鸭子的爸爸和妈妈扶着小鸭子一瘸一拐的回到了家。好几天鸭子不能游泳了，鸭子一天不游泳都是不行的。晚上它们一家商量了一下，最后决定去找小猪，它们来到小猪家，把足球还给了小朋友，想叫小猪别封池塘了。小猪笑呵呵的说：“我可没有办法，那是天气很冷的原因，池塘结了冰，才把池塘给封上了呀！”鸭子这才知道自己错了，感到很羞耻。\n    我们要像小猪学习，它有好的品质、要善待别人、多做好事，不能像鸭子抢夺别人的东西。\n"
  },
  {
    "id": 1862,
    "story_id": 1851,
    "content": "   在一座美丽的大森林里，生活着一群快乐的小动物，有机智的狐狸，活泼机灵的小松鼠，庞大的猴群，可爱的小白兔，灵敏的鹿，凶恶的猎狗，乌鸦，百灵……\n    一天，森林里开了一场音乐会，小动物们都打扮得花枝招展去参加音乐会，有些小动物们被选为了演唱歌手，有的被选为了打鼓，有一些是观众，最终还要比谁唱的好，乌鸦和百灵被选为了歌手。\n     它们尽情的唱呀，充分表现出自己的活力，就是为了取得冠军的名誉，，最后音乐会开完了，要评比谁是冠军，乌鸦和百灵一个看一个，乌鸦心里想︰“百灵鸟肯定是冠军”，百灵鸟想︰“乌鸦肯定是冠军”，一直到后来，裁判还是没有公布成绩，动物们议论纷纷，说道︰“这裁判怎么还不公布成绩呀”，我们都等不及了，是啊，这时候百灵和乌鸦也在焦急的等待着，虽然他们嘴上不说，但心里总是在想着，这场比赛到最终谁将是胜利着呢？\n     正在这紧张的时刻，裁判说︰“今天的胜利者是百灵鸟小姐”，动物们都为百灵鸟小姐热烈鼓掌，乌鸦这时候在心里恨死百灵鸟了，心里很不痛快。\n     乌鸦在想那件事的时候，乌鸦一下被人给抓了去，百灵鸟一听这个消息，就奋不顾身的去就乌鸦，乌鸦被救出来的时候，它不恨百灵鸟了，并且和百灵鸟成了好朋友，但只要以后百灵鸟和乌鸦能和睦相处，它们永远是最好的伙伴，最好的搭档。\n"
  },
  {
    "id": 1863,
    "story_id": 1852,
    "content": "    一天夜里，一位小克劳斯迷了路，在森林看见了一间小房，透过明亮的窗口，看见了一个女人，他趁丈夫不在家，就大吃大喝起来。小克劳斯敲了一下门，女人还以为丈夫回来了，就把东西藏了起来，然后就开门了。\n      小克劳斯问：“可以在这里住一夜吗？”\n      女人皱起眉头，很生气地回答：“不可以，这不能随便让人进！”说完，转过身来，走了进去。\n      过了一会儿，他的丈夫回来了。\n      他对小克劳斯说：“小兄弟，如果你迷了路，您就来我家住一夜吧！”小克劳斯进了去，坐了下来。\n      “妻子，快拿食物，肚子饿得撑不起来啦。”农妇说。只见她妻子慢慢的端来两碗稀粥，放在桌前。小克劳斯踩了一下地面，顿时发出了很大的声音。\n      农妇问：“是谁发出的声音？”\n      小克劳斯说：“哦，我的口袋有一个魔法师，他告诉我火炉后面有一瓶酒。”农夫一看，惊呆了，果然发现了一瓶酒。\n      过了好一会儿，小克劳斯敲了下桌子底。\n      “你的魔法师又怎么啦？”农夫着急得问。\n      “ 别着急，他告诉我，电视台后面有几碟好吃的菜呢！”小克劳斯说。\n      吃完饭，农夫就请小克劳斯上楼睡觉了。\n      第二天，小克劳斯告别的农夫，高高兴兴回家了。\n"
  },
  {
    "id": 1864,
    "story_id": 1853,
    "content": "    森林之王狮子想为鱼类选一个首领，于是把动物们招来开会，可是动物们有的说让熊来当首领，有的又说让狐狸来当首领，狮子只好让动物们投票决定，是让熊当首领，还是让狐狸当首领，结果狐狸的票最多，于是狐狸当上了首领。\n     有一个头脑简单的乡下人，是狐狸的朋友。有一天狐狸和乡下人商量出一条计策，当狐狸审理案件的时候，让乡下人在旁边引诱鱼儿上钩，最后狐狸和乡下人分配捉到的鱼。\n     这事被狮子知道了，狮子认为狐狸没有认真办事。所以挑了个日子，亲自出马调查事情的真相。狮子沿着河边调查，看见远处有个乡下人正在生火，火堆上架着锅，那个乡下人正要把活蹦乱跳的鱼放进锅里，狮子赶紧走过去，对那个乡下人怒吼道：你是什么人，竟如此大胆。这时，狐狸不知从哪里冒了出来，狐狸对狮子说：您知道鱼为什么跳得这么高吗？狮子说；不知道，但是你能告诉我吗？狐狸说：是因为遇见了您，再为您跳舞呢！狮子又问：那个人是谁？狐狸回答到：大王那个人是我的助手，为人正直，已经博得大家称赞，狮子听完后，把狐狸夸了一番，再看了看跳舞的鱼儿，掉头走了。\n      又过了几天狮子又想到河边去。于是到了第二天早晨，狮子来到河边一看，咦？河里怎么连一条鱼也没有了？狮子又去找狐狸和它的助手，狮子沿着河边一直找，可是连个人的影子也没找到，狮子这才知道自己受了骗，知道自己太糊涂了。格式是自现在后悔也来不及了。\n"
  },
  {
    "id": 1865,
    "story_id": 1854,
    "content": "    一天早上，天气非常的晴朗，哥哥和妹妹在上学的路上，跑去了森林里了，妹妹奇怪的说：哥哥，哥哥，我们来森林里干什么啊？？哥哥笑着说：你不知道吗？我想和你去和动物们玩啊！，妹妹说：哦，原来是这样啊！那我们去找什么动物玩啊？哥哥说：我们和蜜蜂玩，好吗？妹妹高兴得说：好啊，我们就找小蜜蜂玩，后来哥哥和妹妹就找忙着要采蜜的蜜蜂，\n      走来走去，后来哥哥找到了蜜蜂，然后哥哥对着妹妹说；我们就找那只正忙着采蜜的蜜蜂玩！妹妹低着头说：哥哥，我们找那只正在忙着采蜜的蜜蜂玩，不是很好吧？哥哥说：我才不管这种事呢！我们和那只小蜜蜂玩有什么关系呢？后来哥哥不管这种事了，拉着妹妹的手去找那只蜜蜂，然后哥哥对着蜜蜂说：你可不可以我们一起玩啊？？小蜜蜂说：这就伤脑筋了，我还要认真的采蜜呢！后来妹妹对着哥哥说：都说的，现在小蜜蜂没有时间和我们玩，不如我们和小蚂蚁玩吧？哥哥说：好啊！后来妹妹对着蜜蜂说；小蜜蜂，我们去找小蚂蚁玩，你要认真地采蜜啊！蜜蜂说：好啊，那你们就找蚂蚁玩吧！我会认真的采蜜的。\n      后来哥哥和妹妹找到了蚂蚁，哥哥便说：小蚂蚁，你可不可以和我们一起玩啊？小蚂蚁快要云地说：我还有起房子呢！不然到了冬天，我会冷死的，哥哥和妹妹又低低头的，小蚂蚁说：你们不用这样啊！你可以找小松鼠啊！后来哥哥和妹妹告别了小蚂蚁，去找小松鼠，哥哥和妹妹终于找到小松鼠了，妹妹就对松鼠说:你可以和我们一起玩吗？小松鼠说；我不要，我现在要寻找食物，小松鼠还没有说完，哥哥和妹妹就走了。\n"
  },
  {
    "id": 1866,
    "story_id": 1855,
    "content": "    一天，哥哥和妹妹再上学的路上，跑去公园去玩。他们问蜜蜂，你来我们的家里玩吗？还有很多很多好玩的玩具。蜜蜂说：“不用了，外面有很多的动物，可以陪我玩。”他们又来到了蚂蚁家那，对蚂蚁们说：“蚂蚁们你们来我们家玩吗？”蚂蚁们摇头的说：“我们要在这里将房子，很忙。”他们又说：“我们家也有房子你们可以住在我们家。”蚂蚁又说：“不用了，我们要靠自己的实力来造房子。“哥哥和妹妹一起不开心的走了。又到了小松鼠家，对它说：“小松鼠哥哥，您可不可以来我们家玩？”小松鼠看起来很着急似的，不知道怎么办？哥哥和妹妹一起去问小松鼠:“小松鼠哥哥，有什么事那么着急，或者我们可以帮助您的。”小松鼠说：“我的妈妈生病了，我要在摘一些东西给妈妈吃，请你们帮帮忙好吗?他们说:“好。”他们就一起去帮小松鼠在食物给小松鼠妈妈吃。到了小松鼠家，我就去拿个碗，拔寨的食物倒进碗里，突然不够装了，我们又去拿了两个碗。把掉在地上的食物装在碗里，在去洗一洗，消毒消毒。他们说：“你吃完这些食物，我们就要走了。”小松鼠们很感激得说：“谢谢你们。”哥哥和妹妹就高高兴兴地走了！回到家了，他们就问妈妈说：“妈妈，怎么动物们都不愿意来我们家里呢？”我们家那么美丽啊！怎么他们不来我们家呢？妈妈说：“他们的动物不和人类一样，生活方式也不一样。”哥哥和妹妹说：“哦，原来这个世界多姿多彩啊！”妈妈说：“是啊，世界是多姿多彩的，因为有了你们，我们的世界才会更加美好的！”\n"
  },
  {
    "id": 1867,
    "story_id": 1856,
    "content": "    一天，哥哥和妹妹在放学的路上，跑到森林里去玩，他们邀请采蜜的蜜蜂、创房子的蚂蚁和储备粮食的小松鼠一起玩。\n      哥哥找到了采蜜的小蜜蜂，便对它说：“小蜜蜂你可不可以到我家里去玩呢？”\n      “可能不可以吧，因为我现在还要赶紧去采蜜呢，小蜜蜂说。\n      “那等你采完蜜再去我家玩吧”，哥哥开心的说。\n      小蜜蜂说：“那好吧，那我带我的朋友一起到你家去玩吧”。\n      哥哥高兴的说：“那就更好了，到那个时候我一定会好好招待你的朋友的”。\n      哥哥跟小蜜蜂说了再见以后，哥哥和妹妹又一起去找创房子的小蚂蚁，哥哥和妹妹找到了创房子的小蚂蚁便对它说：“小蚂蚁你今天有空到我家去玩吗”？\n      小蚂蚁说：“可以呀，因为我的家就在你家的窗户下面呀”。\n      “那你下午到我家去玩吧”哥哥热情的说。\n      小蚂蚁答应了，\n      哥哥和妹妹又来找储备粮食的小松鼠，哥哥和妹妹找到了储备粮食的小松鼠便对它说：“你下午有空到我家里去玩吗？”\n      “当然有空了，因为我刚刚在你家旁边的树上安了一个新家，所以我什么时候都可以到你家去玩”。小松鼠高兴的说。\n      哥哥说：“那你下午到我家里去玩吧”。\n      小松鼠答应了，\n      哥哥和妹妹慢慢的走回家里看见大家全都在这里集中了，然后大家就玩了起来了，玩了好一会儿，大家才依依不舍的走了，但大家心里还是甜滋滋的，因为大家都觉得今天真是太开心了，大家都把这件事牢牢记住了，它们还想明天再到他家里去玩，哥哥和妹妹高兴的说：“有空的话，你们一定要再来这里玩呀”，哥哥想到了和动物玩也是一种快乐呀！”。\n"
  },
  {
    "id": 1868,
    "story_id": 1857,
    "content": "    一天，一只小兔跑到了身林里去采蘑菇。他走着走就发现了一些蘑菇，看下去那些蘑菇很新鲜，好像没有毒。可是，那些蘑菇是有毒的。小兔不知道就把那些蘑菇给摘了。\n      过了好一会儿，小兔的妈妈老到了森林里找小兔。兔妈妈看见小兔采的都是一些有毒的蘑菇，就问小兔：“小兔你怎么采的都是一些有毒的蘑菇？小兔就说：“妈妈我看这些蘑菇很新鲜所以就摘了，而且我不知道这些蘑菇是有毒的。\n      后来，小兔想了想，我为什么不知道这些蘑菇有毒呢？小兔自言自语地问。过了一会儿，小兔决定去问妈妈为什么她才的都是有毒的蘑菇。兔妈妈就说：“因为，你还没学会蘑菇的知识。小兔就问：“为什么呢？兔妈妈就对小兔说：“因为，你当初学蘑菇的知识的时候没有认真地去学，所以，你就不会分析蘑菇的知识。\n      到了第二天，兔妈妈就教会了小兔分析蘑菇的知识。小兔学得很认真，一会儿就学会了。小兔问妈妈:“可不可以再去试一次采蘑菇？兔妈妈就说：“那好吧！我就再给你一次机会去采蘑菇吧。\n      不久，小兔采回了一篮又新鲜又大的蘑菇。兔妈妈看见小兔回来了，而且，还看见小兔采回了一篮又新鲜又没有毒的蘑菇。兔妈妈走了出来，对小兔说：“小兔你真棒！小兔听了很高兴。\n      至从，小兔学会了分析蘑菇之后，就天天帮妈妈去采蘑菇。有一次小兔高兴地回到家。他一进家门，就立刻跑到妈妈的怀里，他对妈妈说：“妈妈这一段时间我又学会了一些知识了。\n"
  },
  {
    "id": 1869,
    "story_id": 1858,
    "content": "    清早，我、哥哥、爸爸、和妈妈到公园里玩，忽然我看见一只兔子妈妈躺在草地上，妈妈对我说：“那是一只老了的兔子妈妈。”我觉得它肚子饿，便问：为什么它不去找东西吃呢？妈妈叹了一口气，说：“它老了，跳不动了。”“那怎么办呢？”我着急得问。\n      这时，一只兔子跳了过来，它在伤心地哭着，我在草地上捡到了三个小萝卜，我拿给了小兔子，但小兔子拿着小萝卜给妈妈送食物，一口一口地放在嘴里，兔子妈妈非常感动。\n      忽然又来了一只小兔子，拿着工具跳了过来，我不知道他在做什么，我就问哥哥：他在干吗？哥哥对我说：“他可能在造房子。”他造完了，是一间房屋，我用了一只眼睛在窗外看，看见了三张又大又美的床，还有许多食物，他们连只兔子覆辙妈妈到床上，妈妈很高兴。\n      妈妈对我说：“虽然兔子妈妈动不了，但他身边有两只孝顺的儿女，因为他们长大了，没有忘记妈妈的哺育之恩，这叫‘兔子反哺’。”听了妈妈的话，我不由得紧紧依偎着妈妈怀里，我知道了，要永远爱着妈妈!\n"
  },
  {
    "id": 1870,
    "story_id": 1859,
    "content": "     呼——，一阵风声从耳旁划过，不知不觉的，我来到了一个不知名的土地上，这里谁都没有，真是一个奇怪的地方。\n     这里很偏避，及土地上连草都没有生长，看得出来很让人感觉害怕。突然间，前边出现了一道金光，接着，爬出来了人头蛇身的怪物，哇！我至今以来还是第一次看见。只见他把眼睛一闭，一瞬间，整个大地便进入了黑暗之中，接着，那个怪物又把眼睛一睁，大地立刻又苏醒过来了。\n     看得出这就是掌管天气的烛龙，今日一见，果然不同寻常！接着，烛龙又吹了一口气，只觉得冷风飕飕的，大地下起了雪。忽然，烛龙又一吸气，又变得炎热起来。烛龙的本领真大啊！随即烛龙神秘的消失了，天空中霎时出现了一只怪鸟，看起来像是两只一样，有青色和红色。我突然间想起来这只鸟就是比翼鸟！比翼鸟只有一只眼睛，一个翅膀。\n      比翼鸟也随即不见了，又出现了牛头人身的神农。想不到神农也会出现，其实神农是一个很有善心的人，传说中他为了给人民治出各种各样的药，在一天当中就要中70次毒呢。\n      神农的身影越来越模糊，最终不见了。一阵巨响，我不得把耳朵捂上，一只有九个头的老虎瞬间走了出来，开得出就是开明兽。原来刚才的巨响是开明兽发出的，真是一个可怕的怪兽！\n      我完全不相信我眼前的一切是真的，不停的揉自己的眼睛，可是眼前的画面完全一样。直到过了几分钟……。霎时间，太阳迅速的照亮了大地，我的眼睛也感觉又一大片红红的东西，不知道是什么，我的视线也越来越模糊，我有晕倒了……。\n      等我醒来以后，我才发现自己在床上，原来那一切都是在梦中发生的。这个梦做得真有趣，让我见识到了山海经中的各种各样的人物！\n"
  },
  {
    "id": 1871,
    "story_id": 1860,
    "content": "没有想到那么快就到了寒假了，好久没有玩一玩了，旦旦上学则有心无力，放假则精神奕奕，我还记得旦旦说过的那句话：“经过几个暑假老师不追究作业的经历，我已经决定好好玩一玩了！”好佩服她，能那么快就摆脱像雪崩那么多的功课，毫无顾忌的玩，要是起初在班里形象就是坏小子，那么也许我会习惯性的摆脱那些作业了，但我不是，我也总会尽心尽力，就算知道老师不会严厉的追究。\n 这个暑假，旦旦似乎一直都跟我在一起，我还有好多的作业，又怕他无聊，但是，我还是得写，她不知是不是已经被休假的美好气氛感染了，我不理他她也自得其乐，因为我答应过她跟她一起出去好好的玩一次，我真是五体投地。\n “旦旦，你快吵得我发毛了！！！”旦旦突然把那一首《老鼠爱大米》的歌放得很大声：“你不觉得很好听吗？”她好像这首歌是天经地义的好听。我只知道自己有好多的作业没有作完。\n “丁丁！！！”旦旦又大叫“你堂哥打电话来说要请我们去不周山阿！”旦旦欣喜若狂的告诉我，我看着她愉悦的表情，无可奈何的说：“好吧！叫他帮我们打理好所有的东西（比如客栈，安排 和形状）要不然我可不去”我很怕麻烦，旦旦好像早就和堂哥商量好似的，答应了，在不周山等我们，路途也给我们说了。\n 不周善原本是一个上古时期的一座山，保留到了现在，被人类开发了。\n 出发那一天，我们背着大包小包，前往不周山，旦旦没有晕车，她兴奋级了，我则昏昏沉沉的死睡过去，等及其无奈也无力的睁开眼睛时，已经到了这一部时专车，把我们送上了山上。\n 走了一点点的路，我们看到了堂哥当时描述的那一间房子：“它不算很高，但是很豪华，墙面呈蓝白色，哪里就是你们的客栈。”进了客栈，这果然是一间不错的客栈，里面非常的豪华，旦旦还夸张的赞叹：“我觉得这里的东西都是用各种不同的钻石镶嵌的，我也十分有满足感，我们住在501房，哥早就定好了。\n 旦旦马上就要想去游玩的欲望，但是我制止了：“旦旦明天再去吧，现在都晚上8点了，不够时间了哦，小心你在山里迷路。”旦旦还是那样，一个鬼脸，代表赞同的意思。\n"
  },
  {
    "id": 1872,
    "story_id": 1861,
    "content": "    今天我在写完了作业就去上网看动画，这时我看到了一个醒目大标题，胆小勿进，时空隧道。我毫不犹豫点开了这个动画，看到里面有一个彩色的旋涡，突然我感觉到头十分的晕，当我醒来的时候，我发现自己正在丛林里，每棵树都高耸入云，这时有一只大手把我捞了起来，一张巨大的面孔映入眼帘，啊！我倒抽一口冷气，山海之旅就从此展开。 \n     这个大人把我带回家，看到了他的爸爸妈妈，天哪他的爸爸妈妈比我想象的还高，爸爸问：“儿子，你手上捧着什么呢？”“哦，你们看，这里有一个很小很小的人。”“哇！还真可爱。”他们异口同声。这时我对他们说：“我在这个国家只能待一分钟。”，说完就突然消失了。我又坐在那个旋涡里，转啊转啊。我想这些大人国的人还真是名不虚传。   \n     我轻轻松松的站在了草坪上，突然我感觉到腿不能弹动，用力把腿抬起来，终于挣断了这些可恶的绳子，嗯？？怎么地上这么多蚂蚁，我蹲下来仔细看看，原来是一群小矮人，因为我来到了小人国。我要他们带我去见国王，我来到国王的面前，他对我说：“哇！第一次见到你这么高的人。”我心里想：真可笑，我才是第一次见到你这么矮的人。虽然我只是小声的说，但是声音还是被他们听到了。国王生气地说：“你说什么。”“没什么没什么……”突然我又消失了。\n     这次我刚进旋涡就出来了，我来到了轩辕国，我走啊走啊，遇到了一个人，看他很年轻，就迎了上去，问：“你多大了？”他毫不犹豫的说：“800岁”“啊！……那么老。”“他很奇怪说这算大吗？”“不算。”因为书上记载，800岁算很年轻的，我又离开了这个国家。\n     这一次转的时间更长，我不知道我会去哪一个国家，会见到什么样的人……可是这一次我哪里也没去，而是回到了家里，这次奇幻旅程真是让我大开眼界。哈哈！！\n"
  },
  {
    "id": 1873,
    "story_id": 1862,
    "content": "    在5000年前，有一个部落统治了中国。他们这个部落是统治前曾发生过一场人与江河的战争，一个部落用人的力量打败了江河。大海从此记下了仇恨。后来黄帝命令他的部下——茭、鲧、囹等部下领20万军队统一了天下，而江河就默默的在养身体准备乘虚而入。\n     在五帝时期最后一个帝王的时候曾洪水滔天，这次大洪水有很多的人死于非命。五帝的最后一个帝王让鲧去治水，鲧制服不了这滔滔江水。就窃取了皇帝的宝贝——再生粘土去治水。可是被皇帝发现了，命令人把鲧的首级坎了下来。在鲧死后的三年里他的身体一直都没有腐化，后来鲧生出了一个小孩，大家都叫他禹。等待禹长大以后皇帝就让他去制服洪水。与制洪水的时候曾三次经过家门，可是从没有一次进家门看看。禹在治水的时候第一次他想的方法是用朽木来地挡住洪水，可是一次一次再一次都没有成功。有一个部下在帐篷里告诉禹，他说：“要想制服洪水，必须另外想办法呀！不能只走死胡同啊！”\n     后来，禹用巨大的石块来堵住抵挡洪水。可是用石块抵挡洪水的办法不成功，后来禹遇到一个人。那个人对禹说：“你不能放弃你的想法，你要坚持下去我会帮助你的。”禹一次一次的失败造成了他对那个人的不信任。他刚刚想换一个方法的时候。那个人来了那个人使用自己的力量使大石块没有在一次的塌下。而是地挡住了洪水，挡住了洪水以后那个人倒下了。禹看了大吃一惊，马上用草药治疗。可是抢救无效那个人死了。禹看到了这一件事情后知道了，用一个人的力量都能抵挡住河水何况我们10万人呢？从此禹知道了什么事情不在于能不能干得了，而是在于你用不用心去干。\n     后来五帝觉得禹这个人不一般，比自己的能力强。他就把自己皇位让给了禹，就经过禹的三次婉言拒绝最后禹还是接受了这个皇位。这就是历史中有名的禅让。这才出现了历史上第一个封建王朝夏朝。\n"
  },
  {
    "id": 1874,
    "story_id": 1863,
    "content": "      il     老鼠和大米来到了森林过上了开心的日子。再森林里的第一天，老鼠和大米在找新家，突然一只小青蛙走过对老鼠说：你们跟我过来，我给你们一个惊喜。于是老鼠和大米跟着小青蛙走呀走，走了很久终于走到了。老鼠和大米一看哇的一声叫了起来，说：你们什么时候搞的。青蛙说：刚刚搞的。老鼠说：是不是这间屋子是我们的吗？青蛙说：是。老鼠和大米高兴的叫道太好了。\n      有一天的下午，有一件想不到的事情。青蛙爷爷居然叫老鼠走。老鼠只好自己搞一间房子。老鼠搞了很久很久终于搞好了。\n      一天早上，大米发现了外面扑满了，花朵五颜六色真美丽。\n     大米问老鼠为什么我们家外面这么多香花呢?老鼠说:可能是昨天晚上下了一场雨，还有以前可能有人在这里下了种子，也有可能是小青蛙看我们这么辛苦所以他给我们一些花让我们知道小青蛙是我们的好朋友。突然有一个人在敲门，老鼠一开门一些狼军队来了。吓到老鼠和大米脸都青了。大狼说：我们是好的不要怕我不会伤害你们的，我们是来叫老鼠帮我们起房子的，如果你帮我们搞好了，我会给很多很多钱给你的。老鼠说：好吧！我帮你们搞，但是有个要求。大狼问是什么要求？老鼠说：我和大米一起去。大狼说：好吧！带多少个人都没问题。\n      老鼠搞呀搞，搞两天就搞好了。之后大狼说：你真厉害，我以后叫你屋子好帮手吧！老鼠说:好吧!那我以后叫你狼大叔好吗?大狼说:好吧!\n      老鼠和大米回到家看到了门上有一张纸写着，你们上山顶，不上就死去。老鼠知道了马上，上山顶。上到了山顶一个人也不见，老鼠就想可能是给人骗了。突然一只猴子跳过来说:你们来得正好。\n     老鼠说：你想干什么猴子说：你跟我来你就知道了。老鼠跟了小猴去。去到了只见青蛙爷爷。老鼠对青蛙爷爷说：你叫我来干什么？\n     青蛙爷爷说：我叫你来的目的是帮我搞屋子。老鼠说:我平什么帮你，你在纸上写的清清楚楚我才不帮你呢！青蛙爷爷不好意思的说：对不起老鼠大少爷求求你呀！老鼠说：好我帮你但是要给一百万块正样。青蛙爷爷说：好一百万就一百万。老鼠不够一天就搞好了。当老鼠问青蛙爷爷拿钱时青蛙爷爷哭着说：没有。老鼠说:没有就算了吧！青蛙爷爷说:太好喽太好喽。老鼠说：别高兴你现在没有，不代表以后都不用给。青蛙爷爷说：老天爷呀！\n      青蛙爷爷天天都在做工真辛苦，但自由自在的老鼠和大米却舒舒服服的在家里给冷气吹。一天一天的过去了是时候大米生孩子了。老鼠赚了很多钱，就用那些钱帮大米。老鼠坐在外面很久很久终于听到哇哇一叫。老鼠进去一看生的是一个男孩子。老鼠说：我帮儿子取名“鼠米”。太好了太好了我终于有一个孩子了。\n      青蛙爷爷和青蛙听到了这一个消息以后立刻数钱，一百万块数好了立刻好像飞的一样来到了老鼠家敲门，老鼠开门了说：你们来了太好了。我们一起吃蛋糕好吗？青蛙说：为什么要吃蛋糕？青蛙爷爷说：还要问的吗过来一起吃蛋糕吧！他们吃完蛋糕了。老鼠提了一个意见给大家就是一起做一个游泳世界。大家都说：好。他们搞了一年终于搞好了。他们还赚了很多很多钱。老鼠和鼠米大米青蛙和青蛙爷爷。做了五人世界。他们还搞了一间很大很大的屋子，非常美丽。最后老鼠走向世界赚了很多很多钱，还被毛主席老鼠称为世界做屋力量大师。还做了世界最有钱的人。最后的最后他们有钱的可以长命百岁..."
  },
  {
    "id": 1876,
    "story_id": 1864,
    "content": "    一说到后稷，我想因该大多数人都略知一二吧？既然这样我就给你们简单介绍一下。所谓的后稷是古代一位著名的农业神。他的母亲是有郃氏的女儿，叫姜女。因在郊外踩了一个巨人的脚印，有所感而孕。她觉得生下这个儿子不祥，便把他抛弃在一条小巷子里。牛马走过那里都不去踩他。又把他抛在山林里，恰逢山林中人多。最后放在冰上，飞鸟用翅膀覆盖他。姜女觉得很神奇，就抱回抚养，以后，因为最初抛弃过，故名弃。弃从小便有高远的志向，做游戏的时候，爱种麻、豆子，而且长得还很好。他长大以后，便专爱从事耕稼。古人把谷子一类的东西叫“稷(jì)”，姜 就给儿子取了个名字叫“后稷”。春天，后稷把种子撒播在松软的土地里，秋天，他从土地里收获了许许多多的瓜果谷物。人们很惊讶，都学着他的样子耕地种庄稼。他会选土耕作，别的人也都学他的样子。帝尧知识后，命他当农师，天下都因此获益。以后，尧便封弃在邰那个地方，以“后稷”为号，以姬为性。后稷这一族，历代都有好的名声。以上前半段是神话，后半段几乎就是历史了。\n     还有的记载说，后稷为了耕田，连回家都顾不上，三次经过家门而不进去，最终因为辛勤劳作而死在了山野里。由于后稷历史传说较多，古书多记载他在农业生产上一些具体的方法和功劳，被人们称赞为天地之主。\n     后稷为了人民学会方法种粮食，而不被饿死，天天耕田，渐渐地她终于倒下了，他为了人民光荣牺牲了\n"
  },
  {
    "id": 1877,
    "story_id": 1865,
    "content": "    有一天，大雄在家里来了一个冰淇淋吃，大雄在路上遇见了胖虎。大雄说，“您好，胖虎。”胖虎见到了大雄的冰淇淋口水就流了下来了。胖虎忍不住的跟大雄说，“大雄可不可以给我咬一口呀，”大雄说，“不行，我还要吃了。如果要吃的块自己去买吧。”后来，胖虎生气了，便说，“好你不给我我就打您。”胖虎还没有说完就打起来了，胖虎打了大雄几拳，大雄就晕过头了。胖虎抢到雪糕后就高高兴兴开开心心的回家了。大雄醒过来后见不到了雪糕就大声的哭的走回家里了。大雄回来后，多啦A梦问他你的样好像被人打过一样的？大雄大声的回答，“我被胖虎打了几拳后来又来了我的雪糕。多啦A梦大声的喊到胖虎这个小家伙尽然这样对带大雄，我觉不放过他。大雄说，“别，你不过他打的。”多啦A梦说，“不用怕，我用秘密武器来对副这个小东西胖虎。”大雄说，“什么秘密武器呢。”多啦A梦说，“我不告诉你听，我这个秘密武器如果告诉给您听你就会到胖虎家告诉胖虎听我们用了什么秘密武器的，他就会怎么躲避的，那他就会打败我们的，你想知道的块我打他的时候你就要看好呢。”大雄说，“不行，你不告诉我听的话，我就不用你的就破秘密武器，他打死我的话我，不是我的事情，是您的事情。多啦A梦轻轻地后悔的说，“说就说，但是你不能说给那个胖虎小子听呀。”大雄高兴地说，“好吧。”多啦A梦轻轻地说，“我地秘密武器是影身卡片。”大雄好奇地大声说，“影身卡片。”多啦A梦，立刻捂住大雄地嘴巴，然后才放手。后来，大雄轻轻地说，“你要用影身卡片，影身卡片有什么用呢？”多啦A梦轻轻地说，“他是用来把自己地身子转眼间就变成了另一个地方。”大雄又说，“您用这个秘密武器也打不倒他地，不如我自己一个人去打倒他。”多啦A梦拉着他的手说，“不用心急，我还有技巧的。”大雄又高兴的回过来了说，“还有什么技巧呀？”多啦A梦说，“就是他找我的时候他的力气会慢慢的力气没有了，等他晕过去的时候我们就打他几拳，打到投降的时候才放过他就行了吗，真笨呀！”大雄还在想着怎么样才能打倒。第二天的清早，多啦A梦和大雄拿着雪糕生气的走到胖虎家，胖虎刚刚出来倒垃圾了。胖虎见到了多啦A梦和大雄拿着雪糕生气的走过来，胖虎见到两个雪糕，口水都流了下来了。多啦A梦和大雄走过来时，胖虎都握着紧紧的拳头在准备着打多啦梦和大雄，想着抢两个大大的雪糕呢。当多啦A梦走过来 时胖虎一拳打过去了，突然间就影身了，哦原来是用了影身卡片了。胖虎还在原地看看大雄在那里，忽然，“轰”的一声，胖虎，他就倒下去了。原来，胖虎说：“别打了。”大雄说，“那你打我是你也不说一声别打了。”后来，胖虎说：“对不起，我以后也不会做这样地事情了。”后来胖虎和大雄做了好朋友了。\n"
  },
  {
    "id": 1878,
    "story_id": 1866,
    "content": "    从前，有一块石头在一座很高的山上，这块石头圆圆。有一天，这块石头突然爆了，里面出来了一只小猴，这只小猴子的眼睛大大的，鼻子小小的，嘴巴大大的，可爱极了。但是这只小猴很调皮，跳来跳去，跳到了一个很美丽的森林里，有绿油油的小草，五彩缤纷的花朵……那里有很多小动物们在玩耍，森林里有一个瀑布瀑布里有一个小厅，动物们说：“谁能跳进去瀑布里，谁就是我们的大王。”有很多动物们都跳了过去，但是它们都掉下了瀑布下摔死了。那只小猴一下子就跳了过去，它进去小厅里看了一下觉得很好。从此，那只小猴就成了齐天大圣孙悟空。孙悟空说：“我要帮这个森林取名花果山。”动物们说：“这个名字取的真好。”\n      有一次，孙悟空来到东海龙王的水晶宫，向东海龙王拿武器，外面守门的大士说你是谁？孙悟空说：“我是齐天大圣孙悟空，我要向东海龙王拿武器，快开门。”守门的大士就吓得立刻开了门。孙悟空找到了东海龙王。东海龙王对他的奴隶说：“快拿武器来。”东海龙王的奴隶拿来一把大叉。孙悟空拿起来看看说：“太轻了。”东海龙王又叫他的奴隶拿过其它。奴隶们拿了一把比刚才的重一点。孙悟空又拿起来看看说：“太轻了。”孙悟空又说为什么没有一把合适我的？孙悟空就自己去找武器。孙悟空不小心撞破了一块墙壁，他开见里面有一把闪闪发光的武器。这把武器上写着齐天大圣孙悟空。他拿起来看看说：“这把武器刚刚合适我。”便问东海龙王：“这把武器叫什么名字。”东海龙王说：“叫金箍棒。”孙悟空问完便走了。\n      孙悟空到了天庭，守门的大士们问你来干什么？孙悟空说：快开门。”守门的大士就是不开门。孙悟空就拿起金箍棒，就一下把门打破。孙悟空进了宫里把里面的果树上的果子全部偷吃完了，在把宫里的东西全搞乱了，在坐在天大王坐的龙位。结果被如来佛主看见了，就把孙悟空压在五指山下五百年。\n      五百年之后，如来佛住派唐僧做孙悟空的师傅，去取西经。唐僧来到了五指山下，看到了孙悟空就说：“我以后就是你师傅。”唐僧把紧箍圈带在孙悟空的头上。接着孙悟空对师傅说：“师傅你走远点。”孙悟空大力一弄整五指山爆开了。接着孙悟空飞上了天空跳下了水里大声地喊：“我终于自由了。”师傅就念起紧箍咒。孙悟空说：“很疼啊，太疼了。”孙悟空问：“师傅为什么我的头这么疼的？师傅说：“如果你还是这么不听话的话我就会念紧箍咒，你的头就会很疼，知道了吗？”孙悟空说：“知道了。”\n     孙悟空很怕师傅念紧箍咒，所以孙悟空很听师傅的话，不在不听师傅的话。"
  },
  {
    "id": 1879,
    "story_id": 1867,
    "content": "    有一天，爷爷查看一些魔法宝石和一些有力量的东西，那些宝石闪闪发光，后来他们就开始去寻找魔法宝石，爷爷看了追踪器，原来是在坏人那里，坏人就知道了，他们立刻影型了在他们的眼前，然后坏人就说：“如果你们要宝石的话就追我们吧!成龙他们不知道他们有了一个计划，他们跑呀，跑呀，坏人把他们引到了一个大屋子，后来坏人偷偷的走了，他们进到了那间大屋子爷爷觉得有一股杀气，走了走，那小女孩很累，她就进去了一个房间里睡觉，小女孩觉得很舒服，就把棉被取了下来，她看了看原来不是一张床，小女孩看到旁边有一把锁就觉得很奇怪，就叫了成龙来看看里面有什么东西，爷爷就把锤子拿了出来，就把那个锁打烂了，成龙就看了看，什么东西也没有，只看到了两个绿色的东西，好像是一双眼睛，等了一下子都没有什么东西出来，然后他们出去了厅再看看有没有魔法宝石，小女孩找都找不到，就去刚刚去的那房间里，她找了找，就看了看门外，她说：“好像有一个怪人很快很快的飞来飞去，她的冷汗一滴一滴的流了下来，小女孩就跑到厅里说：”成龙刚刚我在房间里找魔法宝石的时候好像有个人在门外很快很快的飞来飞去，他们就走进长廊那里，他们一边走，一边看来看去，后来爷爷真的看到了有一个人，爷爷想了想他飞的这么快没有可能是人，爷爷猜了猜可能是有翅膀的僵尸，僵尸就知道了那个爷爷知道了自己是僵尸，他慢慢的走了过去，他们看到了，爷爷就叫他们俩捂住鼻子僵尸就看不到了，他捂住了鼻子说：“这里有很多的房间，我们先进去第二间找个袋子捂住鼻子就可以吸气啦，后来他们就找了三个袋子吸气了，他们一边走，一边吸，不小心就把一些养气给喷了出来，一下子僵尸就闻到了，僵尸就飞了过去，成龙就忍不住了把袋子扔了地上一脚踢了过去，僵尸就趴在地上了，成龙和僵尸一直打，僵尸就把成龙打到了箱子里，箱子立刻把成龙压倒了，后来成龙就叫爷爷和小女孩快走，成龙就把僵尸扔了上去楼房，爷爷就说：“成龙你也快走吧？成龙他们就抓紧时间的来到了车上，成龙看着后面说：”僵尸快要追上来了，爷爷越开越快，不一会僵尸就追到了后面，他扶着车后面的栏杆爬到了他们坐的地方，不小心小女孩的眼光被僵尸的眼睛吸进去了，小女孩就晕倒了。僵尸来到了车上爷爷就捂住鼻子，僵尸就说：“我已经看到了，成龙又说：”爷爷你快帮我们开车吧这里我来就行了，他打呀打，成龙就把僵尸踢到了栏杆上，他的腿飞来飞去的，爷爷看到了就开到了树尖里，刹一声，僵尸就死在了树尖上，爷爷就停下来了，他就把僵尸的眼光吸了进去，然后爷爷就把小女孩的眼光还给她了，小女孩就醒过来了\n"
  },
  {
    "id": 1881,
    "story_id": 1868,
    "content": "    从前有一对兄弟叫海尔兄弟，他们很聪明尤其是海尔哥，海尔弟\n     也知道不少的历史。他们有一天碰上了三个好朋友有一个是小弟弟、还有一个姐姐、还有一个老爷爷。他们要去地球里面的每个角落探险。一天他们来到了一个座塔，塔很高大。他们走上了塔，最 小的说：到了没有。海尔哥说：现在到了塔顶了，弟弟一看到了塔顶了。姐姐问这座塔是什么时候建起来的？海尔哥说：快看这里写着呢。啊！1000年了，怎么建了这么久。这座塔一定很老了。我们走吧，好吧。弟弟说：啊 蝎子，是它吓到我掉下了一楼。咦 弟弟呢？他不可能把门打开了吧，弟弟肯定是滚下来的。海尔兄弟们和他的伙伴下到了一楼说弟弟你在哪，我在这里弟弟说。哎哟，滚下来可真痛呀。弟弟一摸嘴巴黑黑的，姐姐笑他长胡子了笑破了肚子。海尔哥问你的手为什么这么黑，弟弟说：我在墙壁摸的。海尔哥说：我们往下走吧，你不走我们要去冒险了你去不去呀，姐姐说。我走我肯定走啦，真是胆小。突然有一只猫，它非常凶猛不一会就死了。爷爷问：奇怪真么就死了呢？啊你们快看毒蝎子海尔哥说。我们快走，是他毒死那只猫的，那只猫才会死的，是它下到我滚下来的弟弟说。突然两边都有着灯，他说有办法。他说把水倒在每个桶里，突然不妙的事情发生了，两边的灯都亮起来了。蝎子怕灯不敢走，我们脱险了毒蝎子。他们走呀走呀找不到了出口，姐姐说：是不是迷路了。不！我们进来得时候，出口都被石头赌住了海尔哥说。现在我们地下的石子把出口砸开，他们捡起了地下的小石子把出口砸开了，然后在开开心心得回家了。\n"
  },
  {
    "id": 1882,
    "story_id": 1869,
    "content": "     在古代的时候，有一位小孩叫小雷，她非常喜欢动物，于是，他就和动物们做了好朋友。\n      在“1998年”的时候，突然，出现了一个九头怪，他很喜欢喝水，一喝，就可以把这个地区的水全部给喝完，后来，小雷和动物们就想把它给出掉，为人们出一口气。\n      第二天早上，小雷就和动物们一起去除掉那只九头怪，哪个怪物友一个特点，就是，如果，有一个人砍了它的第一个头，另一个头就会自动的长出来，而且，会变一种不同的颜色，后来，小蛇对小雷说：“我等一下从河里悄悄的跑进它的肚子里，然后在它的肚子里闹来闹去，你就趁现在拿刀，然后在连续砍它的头九下，过了一会儿，小雷答应了，小蛇就跳进了河里，然后，被九头怪喝进了肚子里，过了一会，九头怪觉得肚子非常的痛，就在地上滚来滚去的，小雷和其他的动物就哈哈大笑，后来，九头怪就发火了，它就把刚才喝的水给吐了出来，发现有一条小蛇，它就抓住小蛇的头和尾巴，然后，一拉，就把小蛇拉开了两半，后来，九头怪就继续喝水，小雷看见后，就拿起刀来，向九头怪冲去，就在九头怪不注意的时候，小雷就砍下了九头怪的第一棵头，接着另一棵头就出来了，还变成了灰色，小雷就接着砍，九头怪的第二棵头也被砍了下来，九头怪的第八棵头也被砍了下来，它还在哈哈大笑，应为它以为它的头是砍不完的，接着，小雷砍下了它的第九棵头，它就说：“我的头好痛，然后就死了，村里的人知到后，就为小雷欢呼，于是，人们就把这一年订为蛇年。\n      在“1999”年的时候，小雷骑着一匹白马出去玩，在山头的时候，又出现了一个黄风怪，它就用它的烟，吹出狂风，把小雷他们吹进倒在小河里，然后，小动物们都惊呆了，后来，小雷就在那条小河里晕到了，那只小白马为了救他，而被淹死了，后来，小河里的水都没有了，泥土里就长出了一朵荷花，小雷说：“着朵荷花是小白马变的，小动物门都不相信，小雷就把这朵荷花给摘了下来，黄风怪的狂风又吹过来了，那朵荷花就把种子射进了黄风怪的烟筒里，黄风就吹不出狂风了，后来，黄风怪就发火了，它用嘴把吹出了一阵猛烈的台风，可是，那朵荷花用它的清香来和黄风怪的台风斗，荷花的清香变成了小白马，后来，动物们才知道，那朵荷花真的是小白马变的，而，黄风怪的台风就变成了它自己，小白马和黄风怪斗了很久才分出了胜负，后来，黄风怪退了回去，它累的连气都喘不过来了，然后，它就逃进了一个山洞里，传说，在这个山洞里面有许多只蝙蝠，这些蝙蝠最喜欢吃肉，它们什么肉都喜欢吃，这些蝙蝠就把它咬得满身都是血，把它弄得无路可逃了，它就拼命的往回跑，小雷他们看见后，哈哈大笑，后来，那朵荷花就从嘴巴里吐出了一粒粒的种子，把黄风怪吓跑了，后来，黄风怪跑到了小河边，那朵荷花又吐出了，一粒粒的种子来，就把黄风怪射到了小河里，因为，黄风怪不会游泳，所以被淹死了，后来，那朵荷花就变成了烟，飞进了泥土里，到了晚上，人们知道后，又把这一年订为马年。\n      这就是传说的十二生肖的故事了。"
  },
  {
    "id": 1883,
    "story_id": 1870,
    "content": "    从前有一对老夫妻，他们过的非常快乐，可是，他们没有一个孩子，有一天，老公公要去山上砍竹子，老公公到了山上，老公公就说:“砍哪一根竹子好呢？突然，老公公发现了一根发光的竹子，老公公很好奇、很惊讶，然后，老公公就说：“就砍这一条竹子好了，老公公说砍就砍，看下来“噼里啪啦”的一声，那一棵发光的竹子，到了下来，老公公本来想看一看的，突然，一阵巨光发射出去，老公公下了一跳，等巨光没了，老公公才放心的看，哇，原来竹子里面竟然是一个小凯蒂猫，老公公高兴极了，赶快把小凯蒂猫抱回家，让老婆婆看，他们都说这个小凯蒂猫很可爱，老公公说：“这肯定是上天赐给我们的，老婆婆说：“是啊，一定是上天赐给我们的，因为，小凯蒂猫是从竹子出来的，所以，爷爷婆婆就给它取名小竹，从此以后，他们对待小竹就像对待女儿一样，过了几个月，小竹长大了，老婆婆就说：“哎，那长大了，衣服也穿不下了，应该给你买一件新衣服了，小竹说：“爷爷、婆婆，有了你们，都已经很满足了，老婆婆说：“那怎么行呢，然后，老公公说：“好了，我要到山上砍竹子了，老公公就去背着竹篮，去砍竹子了，小竹没事情做，就去找婆婆，小竹看到婆婆在搞竹篮，就向前去说：“婆婆我来帮你吧，老婆婆说：“不行，因为你没做过，会割伤你的手，小竹说：“我真的很想帮你，老婆婆说：“好吧，那你去帮我洗衣服吧，小竹说：“好啊，小竹赶快跑到河边，洗起衣服来，突然，有三个小熊过来了，老大说：“那不是小竹吗，老二说：“是啊，那真的是小竹，它们跑上前去问，老大说：“喂，你知不知道啊，小竹说：“什么知不知道啊，老大说：“就是你被捡回来的那件事啊，小竹说：“我知道啊，老大又说：“那你为什么不回去啊，小竹说：“我不想回去，因为，爷爷、婆婆都对我很好，然后，小竹就抱着衣服回去了，三只小熊都呆住了，小竹回到家，刚好，老公公也回来了，老公公回来以后，就休息一下，老公公就说：“好了，我又要去山上砍竹子了，老公公到了山上，老公公说：“今天砍那棵树好呢，突然，老公公又发现一棵闪光的竹子，老公公说：“不会又是一个婴儿吧，算了吧，就砍这棵树吧，老公公一砍，“噼里啪啦”的一声，竹子倒下来了，又一阵巨光发射出来，灯巨光没了，竹子里面漏出了很多紧闭，从此以后，老公公一家过的日子，比以前好几百倍呢，而且，它们一家都过的非常幸福。\n"
  },
  {
    "id": 1884,
    "story_id": 1871,
    "content": "    很久很久以前，在一个茂密的森林里有一个传说；\n      有一天，高贵的玉皇大帝派一位神仙到森林里去宣布一件事，那位神仙来到了森林的天空上大声地说：“动物们，大家听好了！玉皇大帝让你们明天早上比赛生肖宫殿，前十二名可以当一直以来大家都想当的十二生肖的光荣称号。所以你们想要得到十二生肖的称号，的话机一定要努力。明天再见。”那位神仙跟动物们宣布完玉皇大帝的重要的消息后，就缓缓地从天空消失不见了。动物们听到中有消息后大家都兴奋极了！有的唱歌、有的跳舞、还有的玩乐器。\n      天慢慢的变黑了，月亮也慢慢的出来了。很多动物都觉得自己明天会很晚才起来，所以叫自己的邻居明天早上叫自己起来。还有一些动物为了得到十二生肖的称号，而不折手段个：其中就有小猫一家，小猫很怕，晚上就给了很多吃的东西让小老鼠吃得够。小猫便对小老鼠说：“小老鼠，我想让你帮我一件事，我想你明天一大早叫我起来，我们一起去生肖宫殿的那一个十二生肖的光荣称号。可不可以？”小老鼠一听到这句话，一下就把嘴里的奶酪吐了出来。小老鼠想：这只猫这么狡猾，还有每天都一直在追我，想要把我吃掉呢！这次一定会有危险，我还是假装答应它好了。小老鼠答：“好吧，那我就答应你吧!”小猫听了小老鼠的答复心里很高兴。\n      第二天一早，小老鼠慢慢的离开家门口，一走出去门口，立刻就飞快地跑去生肖宫殿。小老鼠一路没有一点险阻，可是小老鼠跑到桥边的时候，他不知道郑么样过去，就在这个时候，一只小鸟正从天空飞过小老鼠看了看小河的宽度，让后看看周围有什么可以用的，突然，小老鼠发现了一片树叶和一支树枝，他立刻想了想，忽然，小老鼠大声地说：“好了，这样就可以了！”小老鼠站在树叶上，然后用树枝摇呀摇，他不一会儿就过去了。小老鼠上岸后，再吃用飞快地速度跑去生肖宫殿。小老鼠一下子跑得太快，停不下来，一下就冲到第一名的位置。\n      经过着次，小老鼠得到了神仙力量，猫见到了老鼠好像克星一样，每次都会很倒霉。\n"
  },
  {
    "id": 1885,
    "story_id": 1872,
    "content": "    今天早上，三只小猪的妈妈要出去买菜，三只小猪的妈妈临走时说过大浪会在门口敲门不要开知不知道三只小猪的妈妈走了不久，有人在三只小猪的家门口敲门，三只小猪问：“是谁，可是门口没有人说话，三只小猪又问：\"是谁，还是没有人说话，最后有一只小猪爬到窗外看到门口的人原来是一只大狼，一只小猪问：\"你说一声话，大狼还是不出声，大狼从窗上爬进去偷偷地把一只小猪的嘴巴抱起来吃到肚子里面，大狼还没吃饱，就在把第二只小猪的嘴巴包起来吃到肚子里了，大狼吃饱了就跳出窗口跑掉了。一只小猪看到后面看到两只小猪不见了，第三只小猪开门大狼也不见了，第三只小猪看到后面有大狼的脚印，原来大狼是在窗口进来的,小猪的妈妈回来看到一只小猪，小猪的妈妈问：“小猪还有两只小猪去哪了，小猪说：\"被大狼吃了，小猪的妈妈就去了大象家说：\"打响你可不可以帮我去捉大狼，大象说：\"好，小猪的妈妈说：\" 大象我们现在就去捉大狼好不好，大象说：\"好，大想背着小朱的妈妈去捉大狼，小猪妈妈看到大狼在树下睡觉，小朱的妈妈就把大狼的肚子切开了，把两只小猪揪出来，小朱的妈妈就把大狼的肚子逢起来就放了些石头在大狼的肚子里，小猪的妈妈叫打响把大狼仍到了一个小河里面，大浪说了几句话就掉到了河的下面死掉了。小猪的妈妈说：”谢谢你大象，大象说不用谢，两只小猪也说：“谢谢你大象，大象说：”不用谢，两只小猪和他们的妈妈在路上看见大狼的妈妈,小猪的妈妈问：“大狼妈妈你为什么在这里干什么，大狼的妈妈说：”我想吃西瓜可是我不知道那里有西瓜，小猪的妈妈说：“我带你去好不好，大狼的妈妈说：”好，小猪的妈妈就把大狼的妈妈带到了一个种水果的地方，大狼的妈妈摘了两个西瓜，小猪的妈妈也摘了两个西瓜，大狼的妈妈和小猪的妈妈摘完了西瓜就会家，两只小猪和它们的妈妈高高兴兴的回家了。\n"
  },
  {
    "id": 1887,
    "story_id": 1873,
    "content": "    很久很久以前，在一个春光明媚的日子里，有一只刚刚出世不久的小羊来到河边喝水，而灌木丛里有一只大老虎正看着它。\n     小羊刚喝完水，那边的大老虎跑了过来捉住了小羊，正当老虎要吃了小羊时，小羊却咩咩得叫：“虎妈妈，虎妈妈……”老虎听了想：这个小家伙挺聪明伶俐的，不如我就认这个小羊当干女儿吧！于是，老虎就把小羊带回了家和自己的孩子一起生活。\n     小羊到了新家再加上有了虎妈妈的保护过的十分快乐。\n     可有一天，虎妈妈在捕猎时碰到了猎人，受了重伤，如果不去后山采草药虎妈妈就会死。于是，小羊和几个虎兄弟告别，临幸前它们给了小羊三个炮竹，点一个他们就知道小羊有危险了就会去救他。\n     小羊拿了炮竹上山去了，刚上到了一半，一只大灰狼跑了过去想要吃了小羊，小羊刚要点第一个炮竹，这时大象伯伯正好路过小羊叫：“大象伯伯快来救我！”大象伯伯见了急忙救下了小羊，小小羊谢过大象伯伯后继续赶路，小羊上到了半山腰，那只大灰狼又来了，这时只见小羊点了个炮竹，虎兄弟见了上了山打死了狼，回去照顾妈妈了，小羊上到山顶，来了一只狐狸，看见了小羊和狼的战斗，偷了炮竹，然后出现在了小羊面前，小羊一看炮竹没了，还好小鸟把炮竹偷回来了，而且还点燃了一个，虎兄弟见了上了山，打败了狐狸回去照顾妈妈了。小羊采到了草药下山去了，没想到小猴偷了草药，于是小羊点燃了最后一个炮竹，虎兄弟抢回了草药，和小羊一起回到了家，给了虎妈妈，不一会虎妈妈就好了。\n     虎妈妈好了后，他们又一起过上了幸福的生活。\n"
  },
  {
    "id": 1888,
    "story_id": 1874,
    "content": "   深夜里，一只漂亮的文具盒里传来一阵“叽叽喳喳”的声音——哦，原来是钢笔哥哥、自动笔弟弟、尺姐姐在争吵呢，只有呆在角落里的橡皮妹妹默不作声。\n     “要说对小主人的功劳，非我莫属！”钢笔哥哥高傲地说，“你看，他们班贴在后面的优秀作业展里面可全是我呀！你们在哪儿呢？哈哈哈……”\n     “你别臭美了！”自动笔弟弟不服气了，“小主人做数学作业、语文作业、英语作业都会用上我，我可是天天跟着小主人的，哼！”\n     尺姐姐也有点迫不及待了：“小主人在划横线、波浪线的时候，还不是我帮了他的忙，就你们，还想在这儿邀功？”说完，一阵冷笑。\n     一只没有说话的橡皮妹妹朝他们看了看，意味深长地说：“你们都别吵了，还让不让小主人睡觉啦？其实，我们每个人都有自己的长处，如果我们能齐心协力一起为小主人效劳，那我们的小主人不是更加优秀，小主人不是更加爱我们吗？”\n     只见，他们一个个都惭愧地地下了头……"
  },
  {
    "id": 1889,
    "story_id": 1875,
    "content": "一天，一头狼在偷袭小羊的时候，不幸被猎人打中了双眼，伤口流血不止。它逃脱猎人的枪口后，痛苦地蜷着身子，抱着头躺在一棵大树下不停地呻吟着……它多么想请医生给自己治病，可现在连路也看不见，怎么去找医生呢？\n     这时，一只猴子从树上窜下来，在它的身边蹦来跳去，打量着这只受伤的狼。狼听到响声，就竖起耳朵问：“谁啊？”猴子挠挠头，嬉皮笑脸地回答：“狼兄弟，你怎么连我都认不出来了？”狼一听是猴子的声音，刚想开口请他帮忙找医生，又把话咽了下去。心想：猴子太贪玩了，交代它做事，我怎能放心呢？还是算了吧！于是就把猴子打发走了。  过了一会儿，一只狐狸从大树下经过。狼听到脚步声，就高兴地问：“谁呀？”狐狸奇怪地看了看躺在大树下的狼，关切地问：“狼大哥，你这是怎么了？是不是受伤了？有什么需要小弟帮忙吗？”狼一听是狐狸的声音，心就凉了一大截。“狐狸这么狡猾，它怎么可能办好事呢？还是再等等别人吧。”它在心里嘀咕着。于是狼强忍着伤口的疼痛，故作镇定地说：“没事，狐狸老弟，你管自己玩去吧。”\n     狐狸走后很久，周围也没什么动静。这时，狼的伤口痛得更厉害了，它忍不住大声哭了起来……一只蜗牛听到哭声，从树洞里爬了出来，好奇地问：“是谁啊？为什么哭得这么伤心？”狼听到声音后，便迫不及待地问：“是谁在跟我说话呀？”“我是蜗牛啊，你认识我吗？”蜗牛小心翼翼地回答道。狼从来没注意过这么小的动物，它哪能知道蜗牛的样子？一听到它的名字里有个“牛”字，就觉得它是牛的兄弟。牛那么朴实、勤劳，它的兄弟做事也一定错不了！于是它满怀信心地把请医生的事拜托给蜗牛去办了。\n     蜗牛走后，狼躺在树下等啊等，等啊等，等了一天一夜，也不见蜗牛的踪影。最后，它活活地痛死了。\n     可怜的狼在临死的时候也不知道那朴实、勤劳的“牛兄弟”——蜗牛为什么也那么“不可靠”？"
  },
  {
    "id": 1890,
    "story_id": 1876,
    "content": "    在一个养鸡场里的鸡窝里，躺着两只鸡蛋，里面藏着两个刚刚诞生的小生命，一个叫黄黄，一个叫灰灰。\n     一天，其中一只蛋壳上出现了一条裂缝。原来是黄黄在用尖嘴啄自己的蛋壳。不一会儿，黄黄便从蛋壳里钻了出来。只见她揉了揉嘴，抖了抖身上的羽毛，慢慢走到另一只蛋壳前，用翅膀拍了拍蛋壳，问道：“灰灰，你还不出来吗？快跟我一起去看看外面的世界吧！”这时，灰灰听了，便揉了揉睡眼，懒洋洋地回答道：“才不要呢！外面的世界虽大，可危险重重，还不如待在蛋壳里舒服呢！再说了，用自己的嘴啄破蛋壳，多痛呀！”“可是不经历风雨，怎么能见到彩虹呢？”黄黄劝解道。“彩虹？哪来的彩虹？世界危机重重，一不小心就会在生死的边缘挣扎。就算经历了风雨，迎来的还是风雨。”黄黄劝不动灰灰，只好自己走了。\n\n     一天，养鸡场的主人来察看收益如何。\n     当他经过这只蛋时，心想母鸡都已经孵过蛋了，小鸡怎么还没出来。莫非是只空蛋。想到这里，他便向那只蛋伸出手去，自言自语地说道：“得把这只蛋处理掉。”而此时，躲在蛋壳里的灰灰恰好听见了这话。便觉得大事不妙，便慌忙啄出了一个洞，重重地滚在了地上，缩成了一团。\n     当他从地上爬起来的时候，顿时被眼前的美景吸引住了：春风吹拂着一朵朵盛开的鲜花，小鸟歌唱着美丽的天空，小草也从土里探出头来，欣赏周围的美景。\n     看着如此美丽的景色，灰灰终于明白了，原来彩虹真的存在，而只有经历风雨后，才能见到最美丽的彩虹！\n"
  },
  {
    "id": 1892,
    "story_id": 1877,
    "content": "   很久以前，有一条鱼厌倦了水里的生活，想要像鸟儿那样飞翔在空中。于是，他向鸟儿们学习该怎样飞翔。\n     鸟儿们说：“要学会飞翔，首先你应该适应在岸上的生活。”鱼听了后，立马跳上岸。可是，在水里活动自如的身体到了岸上就笨拙不堪，并呼吸得极不顺畅，胸口像闷了块大木头般难受。鸟儿们见他不对劲，忙七手八脚把他送回水里。奄奄一息的鱼这才生龙活虎起来。大雁对他说：“你还是不要学了吧，学飞可是门辛苦的事。”鱼不甘心，不理大雁的劝告，继续学习。大家拗不过他，便又告诉他：“既然不能适应岸上的生活，你就先练练怎样飞起来吧！”鱼听了犯了难，他没有翅膀呀？    这个问题困扰了他好久。一天，他看到伙伴从身边游过，灵光一闪，对呀，不是还有尾巴吗！解决了没翅膀这个难题，鱼开始练习“飞起来”。他猛地跃出水面，拼命晃动鱼尾巴，“扑通”一声掉了回去。他再跳，又是“扑通”一声……一直练到太阳落山，鱼还是没能飞起来。第二天，他去请教鸟儿们。鸟儿们研究了好久，却想不出任何原因。于是，鸟儿们又让鱼去试试另一个法子……\n     鱼坚持不懈地练了许多年，终究没能飞翔在空中。他只能放弃这个梦想。但他搞不明白，不是说“有志者事竟成”吗？为什么他“有志”了许多年，“事竟成”却连个影儿也没瞧见呢？\n     鱼七老八十了。当再次看见身边游过的伙伴时，他幡然醒悟：放弃自己优势的人只会一事无成。"
  },
  {
    "id": 1893,
    "story_id": 1878,
    "content": "    一天，一只河狸坐在河岸上痛哭，原来它吃尽千辛万苦在河边建了座木头房子，想不到在一夜之间却被河水冲得无影无踪。好心的喜鹊建议它去房屋市场购买一座房子。\n \n     河狸满怀希望来到房屋市场，“哇！这里的房子可真多呀！圆的，方的，彩色的，真有趣！河狸不住地发出惊叹声。这时，房屋市场的经理走过来，热情地接待了它，告诉它这儿的房子各有特色：\n 有的是用超高强度钢材做的，再大的压力也压不坏甚至可以安装在大西洋底；有的是用贮氢金属材料制成的，可以在吸氢时放热，在放氢时吸热，从而冬暖夏凉，适合在地球两极或赤道附近安装；有的是用新型陶瓷材料做的，重量轻，耐高度，抗腐蚀，适合在火山、地震多发地带安装；还有造型别致、装卸方便、价格实惠的彩色房子……\n \n     “什么？纸房子？能住人吗？”河狸好奇地问。“能！不信，你跟我来看。”经理说。于是河狸就跟着经理去看纸屋的有关资料。\n \n     河狸他们来到一台电脑前，经理打开电脑，河狸认认真真地看了起来：“一栋38平方米的纸屋，全部重量约100公斤，拆卸后可装在两个大纸盒内，搬迁方便。\n \n     “纸屋的主要材料是各种类型的波纹纸或蜂窝状夹层纸板，纸板外表有覆盖层和保护层，一层层，很像夹心饼干，但一般厚度在50毫米左右，轻而牢固。纸板外涂有合成树脂和玻璃纤维，坚如水泥板壁；屋内的墙壁和天花板，也是能受高温、水浸和虫蛀的纸板。\n \n     “用来建造纸屋的纸，是一种用合成树脂作原料生产出来的纸型薄膜，具有塑料薄膜的性能，柔韧、耐光、耐化学腐蚀。所以纸屋具有木材和水泥所有的特性。\n \n     “纸板按照需要制成特定的大小和形状，采用周围折边来加强强度，然后像贴橡皮膏似的在接封处用玻璃纤维带和树脂涂料进行粘结密封。\n \n     “纸屋造型奇特，美观醒目，为未来艺术增添了色彩和活力……”\n \n     河狸看完资料，又参观了市场内的纸屋，高兴地说：“我就要这种纸屋了！”\n \n     河狸买下了纸屋，从此过上了幸福、舒适的生活。\n \n"
  },
  {
    "id": 1894,
    "story_id": 1879,
    "content": "秋天到了，黄叶纷飞，一片树叶在这个阳光明媚的日子里，准备了一次旅行。\n 它来到田野，看见农民伯伯正在收麦子，准备冬天当粮食，它想：秋天是黄色的。它来到公园，一进去，丹桂飘香，一朵朵桂花像小朋友得小脸，它想：秋天是可爱的。它又来到果园，苹果、橘子和柿子你挤我碰，争着要人们去摘呢！它又见到公园里的杨树和柳树开始在掉头发了，松柏穿上了厚厚的、油亮亮的衣服。它来到校园，看见菊花正在跟它打招呼，竹子的叶子脱落在地上，好像在说：“孩子们啊，你们长大了，应该有自己的生活了。”大雁排着整齐的队伍飞回了遥远的南方去过冬了，嘎嘎、嘎嘎嘎，洒下了一阵阵的叮咛，好像在跟我们道别。\n 它看到这个季节里的小朋友得衣服比夏天时多了很多，有的还带上了围巾和手套。它走在这个美丽的校园里，看见小青蛙在挖洞，准备舒舒服服水大觉了；小喜鹊衔来了树枝造房子，打算把小窝装修装修，让它显得更加温暖些。\n 秋风习习，忽然，下起雨来，大雨下完后，天空碧蓝如洗，它赞扬着：“啊，这个季节太美了。”\n 树叶的旅行要结束了，它知道了秋天是个五颜六色、五彩缤纷的；知道秋天是无处不在的，它带给大地的是一曲丰收的歌，带给小朋友的是一首欢乐的歌！"
  },
  {
    "id": 1895,
    "story_id": 1880,
    "content": "         春天来了，屋外越来越暧和。乌龟小曼和刺猬小真约好逛超市，结果小曼的背让顾客踩肿了，尾巴踩烂了，小真身上的刺把顾客的脚扎坏了，刺也被踩弯了，她俩一样东西没买到，非常懊恼地又瘸又拐地往家走。路上遇见狐狸小妖，小妖告诉他们说：“脖子上拴个铃铛，超市里的人听到铃声就躲开了。”第二天她俩挂上铃铛又去超市，果然顾客听到叮叮当当的声音，远远地躲开了，这回买到了东西。到家门口看见猴子小毛：“你俩买得这么少？”小曼说：“我俩只能买货架最下层的东西，高处的够不着。”小毛自告奋勇：“明天我带你俩去。”第三天小毛和小曼、小真到了超市，小毛在货架间爬上爬下，帮助她俩挑选了很多的东西，汗水把小毛身上的毛衣打湿了，小曼买了一瓶水蜜桃汁送给小毛。\n         乌龟小曼和刺猬小真虽然买到许多东西，总觉得不是自己最喜欢的。于是她俩又去找狐狸小妖。小真说：“小妖姐，我们想亲自在超市的货架上挑选喜爱的东西，可是上不去，你有好办法吗？”小妖说：“猴子小毛不是帮你们了？”小曼说：“他选的都是他喜欢的，不是我俩喜欢的。”小妖说：“请长颈鹿小丫。”她俩齐声说：“对呀！”第四天小丫领着小曼和小真到超市，她的脖子象一架梯子，小曼和小真站在上面买到了称心的东西，兴高采烈地回家了。"
  },
  {
    "id": 1896,
    "story_id": 1881,
    "content": "   嗯，我叫小黑，是一只现实主义的老鼠。是的，是老鼠，虽然我现在胖得像一个球，唉，谁叫主人每天都吃得这么好。该死！嗯，今天他去烧饼大叔家讨论他的烧饼铺的继承问题了。所以我戴上了我的小眼镜。偷，不，借用了他的文房四宝。干什么？当然我要写文章，成为世界上屈指可数的文化老鼠。\n     嗯，我爸爸叫小丸子，真不知道是谁给他取的，呕吱。我有很多兄弟姐妹，不是因为我妈能生，而是说我们老鼠比你们人类聪明得多，明白那什么，哦，对了——“鼠多就是力量。”嗯，好吧，跳过这些。当然，最值得一提的是我的那些跨种族朋友。我的主人是个农夫，从我搬到这来的时候他就是了。是的，我已经成年了，所以已经离开家到外面找“工作”了，还有，请叫我大老鼠小黑。嗯，有点别扭，诶，说到哪了？哦！我的朋友都住在农场里。老马是这待得最久的动物，从主人骑着它奋血杀敌的时候就在了，现在他退役了，它也老了。它总是给我们讲它以前的光辉事迹，它说它其实是有皇族血统的。它还告诉我们其实方便面很难吃，而学校的饭其实很好吃，只是在你饿急的时候……它总是在休闲地散步，这时你可以看到它左脚有些跛，唉，都是给战争害的。噢，瞧这悲惨的世界！呼吁——和平！反对——战争！哦，别光顾振臂高呼了。还是关注一下我们周遭的世界。还有花花和雯雯，那两只可爱的小鸭子，它们会唱歌，这可只是少数动物才能做到的。可这也不是什么好事，因为下周它们就要被卖到马戏团了。唉，看这悲惨的世界，真该死！\n     嗯，下面我会写到我的两位朋友。这是隆重推出的——小猪大黑和蜘蛛彼得。大黑，小黑？No，他不是我哥哥，但关系比亲哥哥还好，起码它会请我吃草莓味小甜饼。彼得总是幻想和蜘蛛侠一样成为大英雄，看它取的名字。我们是被其他动物称为“黑怪三剑客”，因为——我们很黑！嘿嘿，开个玩笑，其实我们很会配合。我们会帮小牛们去拿它们的早餐，还会帮兔子莱比特赶走大狗多哥的……\n     有一次我们进行了一次大行动，当然也是最后一次。那是一个寒冷的冬天，景物描写什么的跳过。主人决定卖出那些不会生蛋的母鸡，卖到肯德基。天呐！那是一个多么恐怖的地方！我们要救这些可怜的母鸡。一辆货车停在门前，走下一个满脸胡渣的人，戴着肯德基的可笑鸭舌帽。他和主人说着什么，然后主人就把鸡们往车上提。鸡们叫着，挣扎着，可这无济于事。当车要启动的时候，“黑怪三剑客，出动！”三个模糊的黑影跳上了车，就是我们，这是我们拯救行动第一步。我和彼得抓着大黑的耳朵。大黑前脚抓住了车拦，后脚落了空，于是用力抖呀抖，终于上来了。但主人好像发现了什么，跑在后面歇斯底里地嚷着，不过汽车的轰鸣声淹没了他的声音。\n     在车上，我看到了很多受难的鸡，我帮它们咬开了绳子。可车速太快，根本不能跳下去。“我来让他停下！”说罢，彼得便一晃，迅速爬到驾驶室的司机的脸上。司机大叫一声，车撞树上了！“就是现在！”一声令下，鸡们像疯了一般冲了下去。“抓住那些鸡！”不知道是谁说的。可能是一个交警，可能是一个小孩，总之人群骚动了。人鸡大战起来，跳过这血腥的场面。我要做的是救出彼得，“彼得，你在哪？”我和大黑找着。“看那！”大黑向我叫着，我看了过去——“你这该死的蜘蛛！”司机把彼得甩在地上，用脚把它踩了又踩。我的兄弟，彼得就这样牺牲了。看看我都叫它干了什么！真不该叫它做这么危险的事，该死的。看这悲惨的世界！\n     “看那只猪和老鼠！”，有人发现了我们。他们冲了过来，把我们堵得水泄不通。我跳到一个人的脸上，“看你的小胡子真可爱！”我用力拉他的胡子，这才开辟了一条路。大黑也拱出了包围圈。肯德基那人用手抓住了我的尾巴，狰狞的说：“看你这鬼东西往哪里跑！”我以为我完了。可天无绝人之路，看，那些鸡真够朋友。在鸡的帮助下，我逃了出来。“上这来，伙计！”原来大黑还在等我，“抓住我，让我们杀出一条血路！”当然，这只是开玩笑。我们现在要做的，只是逃回家。结果可想而知，我们一行“浩浩荡荡”地回家了！ \n     本来以为就这么完了。可不到半个小时，警察找上门来了。主人因为我们赔了很多钱。第二天，当我离开鼠洞来找大黑的时候，它不见了。我从老马那得知因为昨天的事。主人很生气，把大黑卖了。我的天啦，我都干了什么。天啦，我求求你，把我的朋友还给我！唉，这悲惨的世界！\n     直到上周。主人发现了我的存在，我骨碌碌乱转的眼睛让他很不开心。于是他带来了一只大肥猫。唉，看它现在睡觉的姿势，真揪心！我叼来一根稻草，捋捋它的猫须，阿——阿——嚏！不好！它要醒了，撤退！\n     猫鼠大战开始了！\n     这样下去，真不知我会在哪天死于猫口。唉，为什么这个世界这么悲惨！"
  },
  {
    "id": 1897,
    "story_id": 1882,
    "content": "  小猴子灵灵刚从动物学院毕业出来，它想找一份合适的工作。\n \n     灵灵刚一出门就闻到一阵阵水果的香味，它赶紧往水果店跑去。灵灵到水果店了才知道，原来狮子老板正在招聘员工啊，灵灵立刻跑了上去，说：“我要当员工。”狮子老板见它这么积极，就录取来了灵灵。\n \n     有一天，狮子老板对灵灵说：“我要出去办点事，你待在这里，好好看店。”只见灵灵拍拍胸脯，说：“你放心吧，我一定会好好干的！”狮子老板听了放心地点点头走了，心里想这个员工还不错嘛，看来我没有白花钱。 过了一会儿，灵灵觉得肚子饿了，就想，吃一点水果也没有关系吧。于是就大口大口地吃了起来，吃了一个又一个。傍晚，狮子老板回来了，见架子上空空如也，非常高兴，就说：“你干的还不错嘛，我给你加工资。”说完拉开抽屉想看看赚了多少钱。但里面却空空的，狮子老板明白了，大吼一声，把灵灵踢出去老远。\n \n     灵灵从地上爬起来，突然听到有人在喊：“抓小偷啊！抓小偷！”它赶紧顺着声音找过去，呀！原来是兔大婶的钱包被偷了，灵灵赶紧跑上前去一把就逮住了小偷。这时，警察到了，他们见灵灵抓住了小偷，就说：“灵灵，你的身手这么灵活，就请加入我们吧。”\n \n     灵灵终于找到了一份合适自己的工作。"
  },
  {
    "id": 1899,
    "story_id": 1883,
    "content": "   秋姑娘回家了，冬哥哥紧接着来上班了。\n \n     一天，小雪兔高兴地跑出去找她最要好的朋友青蛙玩。她用手敲了敲门，可是，没有人开门。这时，青蛙的邻居山羊阿姨对小雪兔说：“小雪免，你别敲了，你的朋友青蛙冬眠了！”\n     小雪兔好奇的问：“什么是冬眠呀？”\n \n     山羊阿姨说：“冬眠就是躺在床上，睡上一整个冬天，到春天才醒来。”小雪兔说：“哇！原来冬眠这么好呀！我也要去冬眠。”\n \n 于是，小雪兔回到了家，盖上被子，就开始睡觉了。可是，小雪兔的肚子里发出了“咕噜咕噜”的声音。小雪兔想：冬天太长，我会很饿的，我得去街上买一些东西来填饱我的肚子。\n \n     于是，小雪兔匆匆忙忙地跑到街上买了好多吃的东西回到家里吃了起来。不一会儿，她又想起青蛙冬眠也会饿肚子。于是，小雪兔又跑到街上给朋友们买了他们最爱吃的食物送给它们。她先跑到青蛙朋友的家里，把青蛙的食物挂在青蛙家的屋檐下。她又跑到小刺猬的家里，把小刺猬喜欢吃的东西放在了小刺猬的家门口。送完了小刺猬喜欢吃的东西，又送小松鼠的……就这样，小雪兔跑东跑西的，忙活了好一阵子。\n \n     正在她准备冬眠的时候，天又下雪了，小雪兔可喜欢下雪了。她在雪地上玩堆雪人，小雪兔一会儿就堆了很多的雪人。她说：“这个是小狗，那个是小猫，最后一个是青蛙！”她还邀请来了许多好朋友，在雪地上跳啊，唱啊，跑啊，闹啊，别提有多开心了。\n \n     嗨，这时的小雪兔早把冬眠的事给忘了。\n"
  },
  {
    "id": 1900,
    "story_id": 1884,
    "content": "    高先生长得非常非常高，我想你应该从没见过长得这么高的人。\n \n     高先生的腿是那么长，他站起来，膝盖就高过了树梢。可是，腿长到这个份上，就意味着生活中会遇到许多麻烦。\n \n     高先生为这事烦恼极了，于是出去散心。当他伸腿跨过一棵大树的时候，听到了一丝细微的说话声“嗨，你好”\n \n     原来，在一株淡黄的雏菊下，一个小小的人儿在跟高先生打招呼，他就是小小先生。\n \n     可是高先生太高了，所以他根本看不见小小先生。\n \n     小小先生使出吃奶的劲大声喊：“嗨——你好——”\n \n     高先生好不容易看到了小雏菊下的小小先生。\n \n     “你看上去可有些不开心呀，怎么了？”小小先生问。\n \n     “是不开心呢，还不都是因为我这双傻里傻气的长腿。”高先生忧愁地说。\n \n     “哦？”小小先生想让高先生快活起来，就说，“不如我们一起去散步吧。”\n \n     当然，他们不能并排着走，不然就像高高的长颈鹿跟瘦瘦的小耗子一起走路一样不协调了。\n \n     小小先生有了一个好主意，他坐在高先生的肩膀上。高先生的腿是那么长，一步就跨出好远好远，他们很快就来到了海边。\n \n     小小先生游泳去了。高先生坐在海边的岩石上，还是满肚子不开心。\n \n     手臂超长的挠痒痒先生来了，看到高先生，说：“嗨，看上去得有人逗你乐才好啊，我来挠挠你的痒怎么样？”高先生说：“不，谢谢了。我只是不想让自己的腿那么长。”挠痒痒先生快活地说：“我的胳膊也长得很啊，可是这样我挠别人的痒就方便了！”说完，他“咯咯”笑着找别人玩去了，遇到人就挠人痒痒。\n \n     爱管闲事的长鼻子先生来了，看到高先生，说：“嗨，高兴点啊。怎么了啊你？”高先生说：“还不都是因为我的腿太长了。”长鼻子先生大笑起来：“我的鼻子也长呀，可是这正好让我把鼻子伸到别人那儿去嗅嗅，管管闲事。”长鼻子先生又嗅着管闲事去了，任何闲事都逃不过他的长鼻子。\n \n     贪吃先生来了，看到高先生，大声打招呼：“嗨，你看上去怎么有些犯愁啊，什么事儿呢”高先生解释说：“我的腿太长了。”贪吃先生笑着说：“我的腰围也粗呀，但是有这样的大肚子才能装得下好吃的嘛！”贪吃先生笑嘻嘻地舔着嘴唇走了。\n \n     高先生坐在岩石上，回想起挠痒痒先生的胳膊、长鼻子先生的鼻子、还有贪吃先生的大肚子，不由得微笑了起来。笑容在他脸上慢慢扩大，最后他放声大笑了。高先生看看自己这双那么长那么长的腿。\n \n     “这正好方便我走路呀！”他笑着对自己说。然后他抬步走回家了，40公里的路，只用了几分钟。\n \n     小小先生游了一会儿，从海里爬上来，却看不见高先生了。“哎呀，我可怎么回去呢？”他只好自己走回去了，自己走完这段40公里长的漫漫归家路！\n \n     这个故事发生在去年，而昨天，我们的小小先生才刚刚走到家。\n"
  },
  {
    "id": 1901,
    "story_id": 1885,
    "content": "黑蚂蚁和黄蚂蚁是在路上认识的，那会儿，他们同时发现了一粒芝麻。那粒芝麻在一片小小的叶子下面，当他们伸出手去捡芝麻时，才看到对方伸出的手。\n \n     他们虽然都很饿，却同时停下，相互笑了一下，又一起说：“你请吧！”接着，他们再一次笑了，很高兴。\n \n     最后，黑蚂蚁和黄蚂蚁分吃了芝麻，也成了好朋友。他们从不同的地方来，还要继续赶路，所以必须分手。\n \n     黑蚂蚁指着那片小小的叶子说：“看到了吗？这是一棵蒲公英，等它结出绒球的时候，我们再见面吧，我就坐在蒲公英的绒球上等你。”黄蚂蚁答应了。他们握握手，又拥抱了一下，就各自出发了。\n     黑蚂蚁一路走着，路边长满了蒲公英，它们的个子慢慢地长高长大，叶子越来越长。黑蚂蚁看着蒲公英，数着和黄蚂蚁相见的日子。\n \n 蒲公英开出了金黄色的花，黑蚂蚁想：“黄蚂蚁也是黄色的呢。”蒲公英就要结出白色的绒球了，黑蚂蚁找到最大的一棵，开始向上爬，他想早点儿见到好朋友。\n \n     花了好多时间，黑蚂蚁才爬上去，大大的绒球刚好打开，这是一个圆圆的白球，他稳稳地坐在最上面。“只要黄蚂蚁一出现，我就能最先看到他。”黑蚂蚁想着，自己先笑了。\n \n     天蓝蓝的，云白白的。太阳暖暖的，风柔柔的……哦，不，一阵风吹来，绒球全散开了，撑开一把把小伞飞走了。黑蚂蚁紧紧地抱住一把小白伞，飘到了空中。“天哪，我还没等到朋友呢。”黑蚂蚁顾不得害怕，大声地叫着。可是风不管这些，嘿嘿地笑着。小伞也不管这些，它只想飞得更高更远。\n \n     不知过了多久，不知飞了多远，黑蚂蚁的头都晃晕了，小伞才带着他慢慢地下降。黑蚂蚁趁机松开手，使劲往下跳。他闭上眼睛，不敢猜想自己会落到哪个地方。\n \n     “嗨，你来了，真准时！”听到这熟悉的声音，黑蚂蚁睁开眼，哈，他看到自己又落在一个绒球上，身边坐着的正是黄蚂蚁。\n \n     “我，我，我……”黑蚂蚁拍拍胸口，他还没平静下来呢，“这是哪里？”\n \n     黄蚂蚁笑了：“这是蒲公英的绒球上呀，你忘了我们的约定了吗？”黑蚂蚁当然没忘，他还想起来，他们当初根本没约好，要在哪个蒲公英的绒球上相见。\n \n     “好了，请先从绒球上下来吧，要不我们又可能会分开了。”黑蚂蚁拉起黄蚂蚁就跑，等到了地面上，再好好跟他解释吧。\n \n     可无论黑蚂蚁怎么说，黄蚂蚁也不相信他经过了旅行，飞到这里来的。黄蚂蚁随手指着蒲公英旁边的一棵草说：“瞧，当初我留下的记号，特意用牙咬了一个小月牙，看到了吧？”他说着，有些得意。\n     这下轮到黑蚂蚁犯晕了，他看看四周，确实有些熟悉，但也有些陌生。唉，不管怎么说，两个好朋友在一起就好。\n \n     黄蚂蚁悄悄地笑了，其实他也是被一阵风吹到这里的。当他落在绒球上发愁时，却突然飞来了黑蚂蚁。所以，他认为，当你随便在一个蒲公英绒球上都能遇到想见的人时，这就是缘分。嘘！还是不要说破它吧，要知道，这里到处开满了大片的蒲公英，它们长得都一样。\n"
  },
  {
    "id": 1902,
    "story_id": 1886,
    "content": "    方便面烫着卷发，背着小味包，打扮得喷香。这天是初五，有晨雾和晨露。它和龙须面跳舞，房间太小。它们去院子里跳，院子太小。它们一直跳，后来跳着出了院子，来到马路上，顺着马路越跳越远。马路的尽头是森林，最后它们来到了森林里……\n \n     森林里蘑菇很多，个个都顶着小帽子。\n \n     这里的文明可发达了，蜘蛛忙着在上网：哦，有个叫风信子的家伙，有段时间不来了，也不知道在忙什么。\n \n     还有很多很多很高的树，它们每一片叶子都是一只温暖的手掌。\n \n     方便面与龙须面均成型于冰冷的机器，从来没有感受到过母爱。于是它们一同感叹：要是有大树一样的母亲多好啊！\n \n     龙须面很快爱上了热烈的凤仙花。凤仙花，花开一朵又一朵，表达着无尽的爱意，像永远写不完的爱情诗。凤仙花说，以前它就总在梦里期盼遇上一个头发拉得很直、心思很细腻的帅哥，然后一起开始浪漫的生活。\n \n     失去龙须面的方便面一点没有觉得孤单，好朋友找到了幸福是应该祝福的。然后，它跳着自己的步子走开了。\n \n     方便面使劲呼吸了一下，潮潮的空气有点甜。它晃了晃卷卷的头发，觉得自己应该是一个可爱的小孩，可是为什么没有人注意自己呢？\n \n     这时小蜜蜂提着两桶蜜费劲地飞过来。它实在太累了，忍不住停在了方便面的头发上。成了一个别致的金黄发卡，使方便面看上去更像一个没有任何悲哀的小孩子，而一心一意地快乐着。\n     它勒勒肩上的小味包，抬头看到一只蜘蛛正坐在一片叶子上上网。方便面刚要打招呼，突然蜘蛛笑得前仰后合，树叶乱颤。\n \n     “朋友，你那么高兴，网上有什么奇趣？”\n \n     蜘蛛说：“唯女子与儿童不宜也！”然后蜘蛛一本正经起来，“咦？你是谁——我好像从来没有见过你呀？”\n \n     方便面翻翻眼皮，说：“我是方方。”\n \n     蜘蛛捏着下巴，端详了一会儿，方便面被瞅得浑身有一点不自在。小蜜蜂趁机飞走了。但是它留下了一匙蜜给方便面做定型啫喱水。\n \n     蜘蛛从来没有见过这么迷人的小孩，心里嘀咕着：莫非这就是传说中的……方便面？\n \n     于是，蜘蛛很感兴趣地对它说：刚有个风信子在自己的博客上写道：“早晨做简单的早餐，拆开了面等着电饭煲里的水开，而自己去写童话，后来想起要煮面，发现锅里空空，面也没了。才晓得大概自己早已煮好吃过了，只是忘记了关掉电源而已……最近竟健忘如此，吃了饭都不记得了。”\n \n     哦！方便面一听，立刻想起自己的主人来。早晨电饭煲里的水明明是耗干了嘛！这个糊涂的风信子呀。方便面气得直跺脚。\n \n     “你说什么？”蜘蛛说。\n \n     “噢。我说这个莫名其妙的风信子呀！”\n \n     是够莫名其妙的。后来方便面方方和蜘蛛丝丝成了好朋友，它们一直关注着风信子，以为风信子不知道。方便面方方也以为蜘蛛不知道——它就是从风信子早餐里出走的方便面。\n"
  },
  {
    "id": 1903,
    "story_id": 1887,
    "content": " 学校放假了，大个子老鼠和小个子猫都想痛痛快快地玩一个假期，可是……不行，他们需要先把老师布置的作业写完。\n \n     “要是不用写作业就好了。”\n \n     “是呀，如果有人能替咱们写作业就好了。”\n \n     话是这么说，作业还是要写。\n \n     大个子老鼠和小个子猫凑在一起，把作业本铺到桌子上，不太情愿地开始写。\n \n     大个子老鼠从铅笔盒里拿出一支新买的铅笔，他刚握住铅笔，铅笔突然从他手中跳开了。\n \n     铅笔在桌子上跳来跳去，不，它不是铅笔，而是一个长得像铅笔模样的小人儿，它单脚跳了一会儿，最后立在桌子中央，眨巴着眼睛望着大个子老鼠和小个子猫。\n     大个子老鼠和小个子猫已经惊呆了，他们瞪着这个不可思议的小人儿一句话都说不出来。\n \n     “我是铅笔小人儿，我的名字叫10号。”见大个子老鼠和小个子猫惊讶的样子，小人儿自我介绍起来。\n \n     大个子老鼠和小个子猫从惊讶中回过神，他们都露出欣喜的表情，他们还是头一回见到铅笔大小的小人儿，它实在太可爱了。\n \n     大个子老鼠好奇地问：“10号，你怎么会在我的铅笔盒里？”\n \n     小个子猫也正想问这个问题呢，她说：“对呀，10号，你是从哪里来的呀？”\n \n     铅笔小人儿一下跳到大个子老鼠的作业本上，一下又跳到小个子猫的作业本上，它给他们讲起了自己的故事：\n \n     在世界的某个地方，有一个小小的王国，叫做铅笔王国，这个王国实在太小了，小到在地图上根本找不到。\n \n     铅笔王国里住着许多铅笔小人儿，有1号、5号、6号、11号、12号、20号、48号……\n \n     铅笔小人儿每天到铅笔工厂去上班，它们在那里制造出许许多多的铅笔，然后，再把这些铅笔运到世界的每一个地方，供小孩子们使用。\n \n     每天在工厂里制造铅笔太无聊了，10号真想到外面的世界去看看，于是，它把自己伪装成一支刚刚生产出来的铅笔，和其它普通铅笔一起，离开了铅笔王国。\n \n     后来的事情就不用说了，10号被放在了一个文具店的货架上，恰好被大个子老鼠买了回来。\n \n     “刚才我在睡觉，一睁开眼睛就看到了你们。”铅笔小人儿10号仰起头问，“我能和你们做朋友吗？”\n \n     “当然可以！”大个子老鼠和小个子猫不住地点头。\n \n     有了一个铅笔小人儿做朋友，大个子老鼠和小个子猫都觉得，他们一定能过一个有趣的假期，不过，在这之前，他们得先把作业写完，一想到作业，他们又头疼起来。\n \n     大概是见大个子老鼠和小个子猫对着作业发愁，10号说：“我可以替你们写作业。”\n \n     10号虽然是一个铅笔小人儿，可是，它同时也是一支铅笔，是铅笔就会做所有的题目。\n \n     大个子老鼠和小个子猫正巴望着有人能替他们写作业呢，他们把作业本交给10号，高高兴兴地去一边玩起来。\n \n     大个子老鼠和小个子猫想，他们有了10号，以后再也不用自己写作业了，没有比这更让人高兴的了！\n \n     等到大个子老鼠和小个子猫再回到桌子旁边，他们的作业已经做完了，每一个字都写得工工整整，每一道题都做得准确无误。 \n \n     “咦，10号哪去了？”\n \n     “10号，出来呀！”\n \n     大个子老鼠和小个子猫在桌子上发现一小堆铅笔屑，是用转笔刀削过铅笔后留下的。他们心里一惊，突然明白了，10号用光了自己才把作业写完。\n \n     这件事情已经过去很久了，可是，大个子老鼠和小个子猫还在后悔。\n \n     今天，大个子老鼠陪小个子猫去文具店里买了一支铅笔，没想到，他们又遇到一个从铅笔王国偷偷溜出来的铅笔小人儿。\n \n     “我叫12号。”铅笔小人儿说。\n \n     虽然知道铅笔小人儿可以独立完成作业，可是，大个子老鼠和小个子猫从没有提出这个要求。\n"
  },
  {
    "id": 1904,
    "story_id": 1888,
    "content": " 小乌鸦迪比和白鹭雪莉是好朋友。他们每天都在一起玩耍，要是哪一天看不见对方，就像缺了点什么似地。\n \n     一天，迪比又去海边找雪莉。等呀，等呀，一直等到脚下岩石被太阳晒得站不住了，雪莉也没来。他正准备去雪莉家时，海鸥沙姆飞了过来。\n \n     沙姆摸摸脑袋，说：“唉唉，刚才要不是老眼昏花把你当做一条小干鱼，也不会飞过来。看见你，才记起昨天雪莉让我帮着捎话了！”\n \n     “捎话，难道雪莉有什么事了？”迪比着急地问。\n \n     “是啊，昨天雪莉在回家途中不幸被箭鱼扎伤，在沉进大海前，让我告诉你，不要再等他了，咳咳……”话没说完沙姆咳了起来。\n \n     “可怜的雪莉，昨天我缠着他玩游戏，因为回去晚了，天色暗，所以才……呜呜呜……”旁边的迪比大哭。沙姆捂着胸口，又咳了几下，摆摆手：“还没说玩呢，就在雪莉要没人海中时，天上飞来一个骑着扫把的小女巫‘咻’地捞起了他，然后‘咻’地不见了！”\n \n     “啊？就是说雪莉还没有死喽？”迪比睁大了眼睛，抹着眼泪不哭了。\n \n     “嗯，是哦，不过也好不到哪去，带走雪莉的是魔幻森林里的小女巫，她们喜欢把别人变来变去，雪莉伤那么重，说不定……”\n \n     迪比再也听不下去了，他要去找雪莉，看看雪莉伤得怎么样？要守在他身边！\n \n     这时，海边突然狂风骤起，海浪猛烈地拍击着岩石。站在迪比身旁的沙姆有几次险些被卷入海中。他把沙姆扶到一处岩洞避风处，说：“您在这里避避风，我要去魔幻森林找雪莉！”\n \n     “找雪莉？魔幻森林位于大海南端的一个神秘岛上，那里常年迷雾缭绕，经过的人们都离得远远的，害怕被突然从岛上钻出的魔鬼吃掉，还从来没人进去过呢，更何况是现在这个天气？”沙姆一把拽住迪比。\n \n     “没关系，越是这样，我越要找到雪莉，他需要我！”迪比眼圈红了。\n \n     “那么好吧，我来送你一程！”沙姆挺起了胸膛，像下了很大决心一样。\n \n     “啊？”迪比看着沙姆寒风中不停哆嗦的身体，满眼的疑问。\n \n     “海鸥来自大海，当然还要回归大海，我要做最后一次飞行！”不等迪比回答，沙姆迎着海风走出岩洞，登上了一块高高的岩石，拍着后背说：“来，坐到我背上，我带你去魔幻森林！”\n \n     迪比眼泪流了下来，是为沙姆流的。他知道人们在岸边从来看不到海鸥尸体的原因就是：海鸥在认为自己不行了的时候，会在大风天做最后一次飞行，然后投入大海的怀抱。现在沙姆做的就是这个。\n \n     “我……”迪比真的不忍心啊！\n \n     “来吧……咳咳……让我的最后一次飞行更有意义些！”沙姆拍着翅膀。\n \n     又一阵海风吹来，他俩都差点被掀下岩石，不能再等了，迪比咬牙爬上了沙姆后背。\n \n     起飞了，沙姆就像一只勇敢的海鹰，在浪涛汹涌的大海上迎风飞着。\n \n     飞呀，飞呀，不知飞了多久，海上的风渐渐小了，远方出现了一个绿色海岛。那里云烟弥漫，好像海上的风和小岛没有关系似的。 \n \n     沙姆喘着粗气说：“迪比，前面就是魔幻森林了，下面的飞翔靠你了，去吧孩子，我累了，要休息一会儿！”\n \n     “谢谢您！沙姆大叔……”就在迪比展翅飞翔的时候，沙姆飞落到一处高高耸立的浪花上，随着漩涡不见了。\n \n     唉，沙姆大叔终于找到了自己归宿！迪比绕着漩涡飞了3圈后，勇敢地向那座碧绿的小岛上飞去。\n     终于到了！迪比可不管迷雾多重，他一头扎了进去。\n \n     “啊啊，哪里来的小乌鸦？哈哈，你有白鹭，我有乌鸦，看谁怕谁！”还没等迪比反应过来，翅膀就被一根魔杖压住了。\n \n     迪比揉揉眼睛，见一个梳着金黄长发的小女巫正坐在自己面前。\n \n     “好，那我们再下一盘，白鹭来！”坐在金发小女巫对面的黑发女巫向树上招招手。\n \n     “啪啦——”一只白鹭飞落到迪比的身边。\n \n     “啊？是雪莉！”迪比喊着。\n \n     “哦，你们认识啊！这样好，雪莉有人作伴，就不会闹着要去找伙伴了！”黑发女巫笑着，“雪莉的身体不太好，我把他变成白色棋子，在帮他做康复，小乌鸦只好委屈你变成黑色棋子和他做伴了！”\n \n     “好呀，没问题！”迪比开心地笑了！原来迷雾森林的女巫没有想象中的可怕啊！\n \n     就这样，迪比和雪莉定居在了迷雾森林里。他们有时被小女巫变成围棋子，在棋盘上跳来跳去；有时一起飞翔在长满奇异果的森林里嬉戏，一直开心地生活到永远。\n \n     知识链接：古代的围棋子是用玉石微成的，黑棋子通体乌若油墨，被比作乌鸦，白棋子净如白羽，被比作白鹭，所以，围棋也被称为“乌鹭”。\n \n"
  },
  {
    "id": 1905,
    "story_id": 1889,
    "content": " 水果城一年一度的魔术比赛就要开始了。消息一传开，平静的水果城变得热闹无比。\n \n     红苹果飘飘正在家里准备变魔术所需要的道具，只见她两手撑头，眼睛微闭，冥思苦想快三个小时了，还没想出自己应该变什么魔术才好。这时，妈妈走过来了，心疼地对飘飘说：“别太累了！你看你，愁得都快变成小老太了！我还是喜欢你快乐的样子，特别是你小时候淘气的样子……”\n \n     “我知道变什么了！”妈妈的话提醒了飘飘。飘飘心想：随着年龄的增长，每个人都越来越怀念自己的童年。如果我能找到绿色，就能变回刚出生时的模样，那一定是本届魔术比赛上最精彩的魔术！\n \n     飘飘出发了。它背着一个粉红色的小背包，在水果市场里蹦来蹦去。忽然，飘飘看到柚子哥哥，它马上跑了过去，问道：“柚子哥哥，你能把身上的绿色借我一点吗？”\n \n     “当然可以，但是我身上的绿色并不是绿原色，你需要的要找的是绿原色，不如到刚刚建好的水果大超市看看吧。”听了柚子哥哥的话，飘飘二话不说，就向超市奔去。\n \n     “啊，超市可真大！”飘飘惊讶地看着这个应有尽有的大超市，“但是，里面会有绿原色吗？我来找找看吧。”\n \n     飘飘在超市里忙开了！它问了西瓜店长，又问了冬瓜太太和苦瓜先生，还问了鲜嫩的树叶、嫩绿的小草和鲜艳的小花……整个超市里绿色的东西都被飘飘问了个遍，可飘飘还是没有找到绿原色。忙活了大半天，飘飘累得满头大汗，最后不得不沮丧地回家了。\n \n     在几天后的魔术比赛中，飘飘虽然没有得到冠军，但是它一点也不失落。通过这件事，它明白了一个道理：童年过完了，就再也回不来了，再精彩的魔术也不能穿越时空，就算是魔术能让自己回到绿苹果的样子，它也不是原来的那个绿苹果了。\n"
  },
  {
    "id": 1906,
    "story_id": 1890,
    "content": " 从前有个农妇，家里有三个儿子，虽然以务农为生，但家乡土壤肥沃，庄稼年年丰收，日子过得很富足。\n \n     一天，三个儿子告诉母亲，说他们打算结婚成家。\n \n     母亲回答说：“当然可以，但媳妇必须贤惠，能尽心尽力帮你们打理家务。不如这样，为了证明自己的媳妇的确贤惠，你们三人各带一捆亚麻，交给未婚妻织成布。谁织的最好，谁就是我最中意的儿媳。”\n \n     两个大儿子早已有了心上人。于是，他们从母亲手里接过亚麻，交给各自的未婚妻织布。可是，最小的儿子拿过亚麻，却不知交给谁，因为自己从未跟姑娘搭过话，谁也不认识。他转来转去，每碰到一个姑娘，就问人家愿不愿意帮忙织布。姑娘们一听，个个不留情面，当着他的面连嘲笑带挖苦。\n \n     小儿子失望地离开村子，坐到野外的池塘边，失声痛哭。  忽然，他觉得身旁“璞”的响了一声，原来有只青蛙跳上岸。青蛙问他为什么哭，小儿子就讲述了自己的苦恼，说两个哥哥都有未婚妻为他们织布，而自己找来找去，却没人愿意帮忙。\n \n     青蛙安慰说：“不用哭，把亚麻给我，我帮你织布。”说完，它接过亚麻，扑通一声跳入水中。\n \n     小儿子转身回家，心里一直忐忑不安。\n \n     不久，两个哥哥也回到家里。母亲要他们取回织好的亚麻布，于是三兄弟一起离开家门。不一会儿，两个哥哥回来了，手里都拿着未婚妻织好的布。\n \n     小儿子可犯了愁，连亚麻都没有了，更别说织好的布。他又伤心地来到池塘边，坐在边上哭起来。\n \n     “璞”的一声，青蛙又从池塘里跳出来，落到他脚边。“拿去吧，这是我给你织好的布。”\n \n     小儿子别提多高兴了，连忙抱着布跑回家里。母亲看了小儿子带回的布赞不绝口，说从未见过这么漂亮的亚麻布，线密实不说，颜色也白净，不知比两个哥哥带回来的强多少倍呢。\n \n     随后，母亲又对三个儿子说：“孩子，这还不够，你们的未婚妻到底贤惠不贤惠，我还得再考验一下。屋子里有三只小狗，你们每人抱走一只，交给你们的未婚妻喂养和调教。哪只狗最乖巧听话，它的主人就是我最中意的儿媳。”\n \n     两个哥哥抱着小狗走了。小儿子没了主意，只得返回池塘，又一次坐到地上哭起来。\n \n     “璞”的一声，青蛙又跳了出来。“你又为什么哭呢？”青蛙问。\n \n     小儿子把自己的苦恼告诉青蛙，说不知找谁帮自己喂养小狗。\n \n     “那就交给我吧，我帮你养大。”看他抱着小狗犹豫不决，青蛙一把拽过去，带着小狗跳人池塘。\n \n     好几个月过去了。一天，母亲把三个儿子找来，说要看看未来的儿媳把小狗调教得怎么样了。两个大儿子转身出去，一会儿就领回两只大狼狗，样子凶恶，狂吠不止，吓得母亲浑身发抖。\n     小儿子又来到池塘边，请青蛙相助。\n \n     不一会儿，青蛙跳上岸，带出一只无比可爱的小狗，小儿子连忙抱过去。小狗立起后腿，用两只前爪行礼，还表演了许多好玩的杂技，脾气乖巧不说，还特别通人性。\n \n     小儿子兴冲冲地抱着小狗回到家里。\n \n     母亲一见小狗，连连夸奖。“我从来没见过这么漂亮的小狗。孩子，你好幸运，你的妻子真是百里挑一。”\n \n     随后，她又对三个儿子说：“这里有三件衬衫布料，拿给你们的未婚妻，谁衣服缝制得最合身，谁就是我最中意的儿媳。\n \n     三个儿子拿上布料离开家。当然，结果还是青蛙缝制的衣服最好最合身。\n \n     母亲说：“好啦，你们都做得不错，现在去把自己的新娘子带回来，我给你们筹备婚礼。”\n \n     不难想象，小儿子听完这话有多么尴尬。他到哪里去找新娘呢？这一次，青蛙还能不能帮忙？他垂头丧气地来到池塘边。\n \n     \"璞”的一声，忠诚的青蛙又跳到他面前。“出了什么事？为什么这样发愁呢？”\n \n     小儿子就把事情经过讲了一遍。\n \n     “你愿意娶我做妻子吗？”青蛙问。\n \n     “什么？娶青蛙做我的妻子？”他觉得这个念头很怪。\n \n     “再问一遍，你到底是愿意，还是不愿意？”青蛙追问。\n \n     “我可不想娶你，但不答应也没别的办法。”\n \n     青蛙听完，忽然不见了。\n \n     过了片刻，小儿子看到路旁停着一辆漂亮的小马车，车前是两匹又低又矮的小马。青蛙拉开车门，请他上车。“咱们一起走吧。”青蛙说。小儿子只好跟着青蛙上了车。\n \n     回家途中，他们碰上三个女巫：一个是瞎子，一个是驼背，还有一个喉咙里生了一根刺。\n \n     看到一只小青蛙大模大样地赶着小马车，女巫觉得实在滑稽，忍不住一阵狂笑：瞎眼女巫笑得眼皮突然迸裂，重新见到了光明；驼背女巫笑得满地打滚，脊背突然一下伸直了；最后一个笑得前仰后合，竟然把喉咙里的刺喷了出来。\n \n     三个女巫非常感激，觉得应该酬谢青蛙，正是青蛙在无意中帮她们摆脱了痛苦。\n \n"
  },
  {
    "id": 1907,
    "story_id": 1891,
    "content": "    从前有个国王，临终时将大笔财产分给了三个儿子。两个大王子整日花天酒地，很快将父王的遗产挥霍一空，后来的日子穷困潦倒。\n \n     小王子虽然继承了王位，生活却十分俭朴。过了几年，王后为他生下一个天仙般的女儿。等小公主长大后，他命人在地底下建起一座城堡，随后将建造城堡的工匠统统杀掉。\n \n     接着，国王把公主关到城堡里面，然后在各地贴出告示：谁能在地堡中找到公主的藏身处，就把公主许配给他，但如果找不到，就得掉脑袋。\n \n     许多青年男子都到地下城堡里寻找，可没有一个能活着出来。\n \n     后来，有个精明英俊的小伙子也想碰碰运气。他先找到一位牧羊人，再三央求人家把他藏到一张金羊皮里面，然后领着他去见国王。牧羊人答应了，取出一张金羊皮，盖到小伙子身上，用针线缝好，又在羊皮里备足饮水和干粮，随后带进宫里。\n \n     国王看到眼前的金羊，觉得非常新鲜，就问牧羊人：“你愿意把这只羊卖给我吗？”\n \n     牧羊人连连摇头，“国王陛下，那可不行，这羊不能卖。要是陛下喜欢，我倒愿意暂时把羊留下，但三天以后必须还给我。”\n \n     国王只好答应，随即站起身，牵着羊去见公主。\n \n     国王走进地堡大门，穿过许多暗道，来到一扇暗门跟前，高声念动咒语：“地神萨塔拉·马塔拉，快快开门啦！”话音刚落，门吱呀一声开了。接着，他又牵着羊穿过许多暗道，走到另一扇暗门前，再次念动咒语：“地神萨塔拉·马塔拉，快快开门啦！”\n \n     门又自动打开了。这间密室正是公主的卧房，里面的陈设十分奢华，地板、墙壁和屋顶都用白银铸成。\n \n     国王同公主拥抱问候，随即把金羊送给她。公主非常惊喜，轻轻地抚摸小羊，逗它玩了一会儿。突然，小羊猛地一蹿，跑到了门外。公主大喊：“看呀，父王，小羊跑了！”\n \n     国王回答：“那毕竟是只羊羔，随它在地堡到处跑吧。”\n \n     说完，国王出了地堡，独自回宫。\n \n     到了晚上，小伙子脱下羊皮，走进公主卧房。公主见他相貌英俊，不由心生爱意，开口问道：“你为什么伪装成一只小羊呢？”\n \n     小伙子回答：“那么多水进到地堡，却找不到你，还为此丢了性命。没办法，我只得想出这一招，才有把握找到你。”公主赞叹说：“你干得非常出色，但还得过最后一关，才算大功告成。 到时候，父王会把我和地堡里的女仆都变成小鸭子，然后问你哪只鸭子是公主变的。记住，只要看到哪只小鸭子回过头去，用嘴巴梳理翅膀上的羽毛，那一只就是我。”\n \n     两人在地堡里呆了三天，恩恩爱爱，有说不完的话。\n \n     这时，牧羊人求见国王，要领回金羊。国王来到地堡，要把小羊带走。公主心里舍不得，央求把羊留下。\n \n     国王解释说：“女儿，留下可不行，这是我向人家借的。”说完把羊牵出地堡，还给了牧羊人。\n \n     小伙子刚出宫门，就脱下羊皮，返回去求见国王。“陛下！ 我肯定能找到您的女儿。”\n \n     国王见来人十分英俊，就劝他说：“小伙子，你还年轻，我实在不忍心。很多人为这丢掉性命，你肯定也活不成。”\n \n     “陛下，就按您告示上讲好的，要么找到公主，要么掉脑袋。”\n \n     于是，他径直进了地堡，穿过许多暗道，走到一扇暗门跟前，对身后的国王说：“请陛下念那句咒语吧。”\n \n     国王故意问：“什么咒语？是不是‘开开开夕、‘关关关夕那类话？”\n \n     “当然不是，请陛下快念‘地神萨塔拉·马塔拉，快快开门啦！”，国王气得直咬胡子，但只得念了一遍。话音刚落，暗门就自动开了。他们又继续往前走，到了第二扇暗门，国王被迫再次念咒语开门。就这样，小伙子找到了公主。\n \n     “不错，你的确找到了公主，可现在，我要把她和所有的女仆都变成小鸭子，要是你能猜出哪只鸭子是公主变的，我就把她许配给你。”国王说。\n \n     眨眼间，国王就把她们全变成了小鸭子，随即将鸭群赶到小伙子面前。“你指指看，那一只是我女儿变的？”\n \n     这时，公主照约定的暗号，回过头去用嘴巴梳理翅膀。\n \n     小伙子大喊：“梳理翅膀的那只就是公主。”\n \n     国王没有什么话好说了，只好答应将公主许配给他。成亲以后，小两口恩恩爱爱，过得非常幸福。\n"
  },
  {
    "id": 1908,
    "story_id": 1892,
    "content": "    从前，有位君主威名远扬，征服的国家不计其数。每打败一个对手，作为讲和的筹码，他都强迫该国的国王接受一个条件：把一个王子送给他做奴仆，期限十年整。\n \n     邻国的国王同样晓勇善战，年轻时从未败于敌手。不过，随着年龄的增长，国王打起仗来越发感觉力不从心，国民也厌倦了连年征战，都渴望在家中务农，过太平日子。后来，国王也觉得应该向战胜国君主称臣讲和，让百姓免受兵荒马乱之苦。\n \n     可是，他渐渐明白，称臣讲和必须答应君主的条件：派一个王子过去当奴仆。年迈的国王无法满足这个条件，因为他没有儿子，只有三位公主。\n \n     国王左右为难，觉得国家大难临头。三个女儿看到父王终日愁眉不展，心里非常担忧，想方设法哄他高兴，但无济于事。\n \n     后来有一天，家人一起吃饭时，大公主鼓足勇气问道：“父王，您到底有什么难于启齿的伤心事？难道是臣民对您不满？还是我们做错了什么，惹您不开心？为了消除您的烦恼，我们流血都心甘情愿，您要知道，没有您就没有我们。”\n \n     国王叹口气说：“女儿，我有愁事不假，但同你们无关。不过，你们也帮不上忙。唉！要是你们中间有个男孩子该多好！”\n \n     大公主一愣，追问：“我不明白，女儿怎么不好？虽然不是男儿身，但同样顶用！”\n \n     “好孩子，你们能顶什么用？纺线织布，缝缝补补，仅此而已。我眼下需要的是一位勇士，一个身强力壮，能挥舞利剑战斧，致敌于死地的巨人。”\n \n     “可是，您眼下为什么非要男儿不可呢？不妨说说看，告诉我们也没什么不好。”\n \n     “那好吧。女儿们，听我讲讲为什么发愁。你们都知道，当初我年轻时，无论谁胆敢人侵，注定要付出惨重代价。如今我已年迈，身体虚弱，精力不济。野鹿在森林里闲逛，可我的弓箭再不能射穿它的心窝；异族人到处放火，甚至到我的水井中取水饮马，我也奈何不得。”\n \n     “说来说去，鼎盛时代已成过去。如今，我只好向对手低头，任人家摆布。可是，求和的一方必须接受条件，送一位王子给人家当十年奴仆，但我哪里有王子可送？”\n \n     “我去！”大公主呼地站起来。“我不会给您丢脸，就让我去吧。难道我不是公主，不是国王的女儿吗？”见国王无奈地摇头，大公主越发急切。\n \n     “那就去吧。”国王只好答应。     闻听此言，勇敢的公主欣喜万分，心脏几乎停止了跳动。她一刻也坐不安稳，在屋里来回穿梭，翻箱倒柜地收拾。前前后后，准备的东西足够用上一年，包括绣金边镶宝石的衣服，还有一大堆吃的用的，此外又挑选了一匹最神气的骏马：火红的眼睛，银亮的皮毛。\n \n     大公主来到殿外，飞身上马，样子好不威风。国王走到近前，千叮呼万嘱咐，教她如何在假扮男儿的同时，又不失姑娘的体面。\n \n     带着父王的祝福，大公主策马上路了。一见银盔银甲、银色坐骑的公主，路人都惊叹不已。马儿一路疾驰，很快没了踪影。\n \n     跑出几英里远后，公主只得勒住马缪，等随从赶上来，不然他们只能越落越远。\n \n     老国王精通法术，只不过一直瞒着几个女儿。他按部就班地开始了自己的计划：先隐身，超过公主，在河面架起一座黄铜铸就的桥梁，那里是女儿的必经之路。随后，他自己变成一只恶狼，躲进桥洞内。\n \n     不出国王所料，过了半小时左右，远处传来马蹄声。\n \n     大公主刚想过桥，一只毗牙咧嘴的大灰狼猛然拦住去路。恶狼一声长嚎，毫无准备的公主慌忙勒住缪绳，吓得魂飞魄散，全身瘫软，居然忘记了逃跑。战马猛地跳到一旁，她这才掉转马头，拼命往回逃窜，一路马不停蹄，直跑到宫殿门口才缓过神来。\n \n     老国王施展法术，早已提前赶回王宫，此刻正站在门口等着大公主。他摸着女儿亮闪闪的盔甲说：“孩子，我早就说过，爬虫酿不出蜂蜜来。”\n \n     见姐姐中途退缩，妹妹们坐不住了。几天后的一个早上，二公主找到父王，央求他让自己试试。国王很不耐烦，料定她同样指望不上，可经不住女儿再三恳求，最后还是答应了。\n \n     二公主打点行装，全副武装地出发了。\n \n     赶到铜桥时，她虽然早有防备，知道桥上有只恶狼，可当狼真的出现时，她同大公主一样胆怯，也拼命逃回了宫殿。\n \n     父王等在宫门口，见惊魂未定的女儿跪倒在地，轻声安慰说：“孩子，我早就说过，不是每张网都能捉到鸟儿。”\n \n     三位公主静下心来，整日呆在宫里，除去绣花、纺线、织布，就是养花、喂鸟。数日后的一个早晨，小公主来到国王的内宫，恳求说：“父王，该轮到我了，但愿我能制服那只恶狼！”\n \n     “我的小公主，还挺傲气，你以为自己比两个姐姐还勇敢？也不想想，你才脱下娃娃衣服几天啊！”\n \n     “父王，为了您，我一定将那恶魔碎尸万断，哪怕自己变成恶魔，都再所不惜。我肯定能制服它，即便制服不了，也不至于像两个姐姐那样丢脸。”父亲的取笑并未动摇小公主的决心。 见父亲踌躇不决，小公主连哄带撒娇，不停地央求。最后，国王只得点头答应。“好啦好啦，真拿你没办法，既然非去不可，那就去吧。我倒要瞧瞧，小女儿究竟能否靠得住，总不至于垂头丧气地回来，逗我哈哈大笑吧。”\n \n     “谁笑到最后，谁笑的最好。”小公主回答。\n \n     征得父亲同意后，小公主心中暗喜，觉得应该立刻去请教宫中白发飘飘的长辈，他们见多识广，值得信赖。随后，她径直来到马厩，准备精心挑选一匹战马。然而，虽然马厩里集中了国内最好的骏马，可她一匹也没相中。\n \n     绝望之余，她走到马厩尽头，一眼发现那匹曾经随父王征战的老马。不过，同父王一样，战马早上了年纪，无精打采地卧在草堆旁，看上去令人辛酸。\n \n     公主的眼睛啥满泪花，呆呆地凝视着。忽然，老马仰起头，轻轻嘶鸣一声，低声说道：“你看上去温柔伤感，我心里明白，这都是因为你爱自己的父亲。唉！想当初，你父亲是一位多么了不起的勇士，我们相处的日子又多么快活！可现在，我也老了，主人早把我忘了，没必要再过问我的皮毛是否光亮。不过，现在还来得及，只要用心调养，一个星期之内，我保证成为这里最出色的战马。”\n \n     “我该怎么调养呢？”公主见老马开口说话，吃惊地问。\n \n     “每天用雨水擦洗皮毛，用香油浸泡马蹄，早晚各一次；我的牙口不好，大麦饲料得先用牛奶煮透，然后再喂。”\n \n     “我尽力吧。说不定，你还能帮我战胜恶魔呢。”\n \n     “主人，那就试试吧，保证你不会后悔。”\n \n     一个星期过去了。这天早晨，老马醒过来，浑身打了个机灵，惊喜地发现，自己的皮毛像明镜一般光亮，身子又肥又壮，活像滚圆的大西瓜，腿脚灵巧得赛过羚羊。\n \n     见公主早早赶来，老马兴冲冲地说：“愿老主人的女儿马到成功，你给了我第二次生命。请主人吩咐，我能为你做什么，我一定能做到。”\n \n     “我要去见邻国的君主，想找人帮我出出主意。宫里的白发长者倒不少，我该去找谁讨教呢？”\n \n     “有我就够了，用不着再找别人。我愿意为你效劳，就像当初帮你父王一样，就看你能不能信得过我。”\n \n     “一切都听你的。三天后出发可以吗？”\n \n     “如果你愿意，现在走都行。”老马回答。\n \n     公主随即同父王辞行，骑马踏上征途。当初，两个姐姐都带了许多随身用品，但小公主的行囊非常简单，只有几件男装和内衣，另有少量干粮和零钱，以备路上急用。\n \n     一天后，她赶到铜桥。在此之前，精通法术的老马提醒公主说，她的父王将变成恶狼，以此考验女儿的勇气。\n \n     尽管早有防备，可恶狼呼地扑上来时，她还是吓得浑身发抖。眼前的怪物体型大得出奇，身子瘦得好像饿了一个月，爪子锋利得如同钢锯一般，张开血盆大口，不停地嚎叫。\n \n     公主心里一沉，随即轻轻催动战马，拔剑出鞘，准备一剑砍下恶狼的脑袋。 恶狼见来人神气十足，满脸杀气，手里握着宝剑，知道势头不妙，只得掉头就跑。公主径直冲过铜桥。\n \n     国王见小女儿顺利闯过第一关，满心欢喜，随即抄近路赶到前面，准备第二天黄昏时再次考验公主。他先在河边架起一座银桥，随后变成一头雄狮。\n \n     老马早已猜到，前面还会出现险情，于是提前告诉小公主过桥的计策。可是，谋划计策是一回事，当危险真的来临时，能否做到就很难说了。狼虽然凶恶，但站在杀气腾腾的狮子面前，它好比一只无助的羔羊。\n \n     雄狮一声怒吼，震得整座森林呼呼乱颤，它的脚掌像大砍刀一样锋利无比。\n \n     小公主吓得两腿发抖，直喘粗气。突然，她脑海中闪现出战胜恶狼的场景，顿时勇气倍增，策马挥剑直扑过去。狮子慌了神，急忙闪到一边，公主抓住时机，闪电般冲过银桥。\n \n     从小到大，公主从未吃过苦，更没离开过王宫半步。如今来到野外，置身于高山峡谷之间，聆听溪水潺潺，百鸟啼鸣，顿觉心旷神怡，惊叹不已。她巴不得跳下马，用清澈的溪水洗洗脸，再摘上几朵鲜艳的野花。\n \n     这时，老马连声制止，随即加快脚步，沿大路向前飞奔。它向公主解释说：“只有在取得胜利之后，真正的勇士才会停下来休息。前面还有一场恶战，比头两次更难对付。”\n     第三天傍晚，小公主面前出现了一座金桥，等待她的不再是恶狼和雄狮，而是一条长着十二个脑袋的恶龙。\n \n     公主正催马前行，脚下忽然喷出一道浓烟烈焰。她低头一看，只见桥下趴着一条凶猛的恶龙，十二个脑袋不停地来回蠕动，准备随时将她一口吞下。\n \n     公主心里一颤，绳滑落在地，不由自主地将宝剑收人鞘内。但在老马的鼓励下，她很快打起精神，挺直腰身，催马向恶龙扑去。\n \n     激战持续了一个小时，恶龙步步紧逼，不给小公主喘息的机会。不过，公主终于瞧准时机，侧身一剑，正砍下一颗龙头。恶龙惊吼一声，震得大地呼呼直颤，接着就地一滚，变成了国王。\n \n     尽管老马曾说起过，恶龙其实是父王变的，可公主还是吃惊地看着父亲，不敢相信自己的眼睛。父亲张开胳膊，把小女儿搂在怀里，说道：“现在，我终于相信，你才是最无畏的勇士，最富谋略的智者。这匹马可算帮了你的大忙，要没有它，你早就垂头丧气地回家了。我又有了指望，你能完成这次使命。不过，千万别忘记我嘱咐过的话。另外，一切都要听从老马的安排，这一点尤其重要。”\n \n     小公主跪在父王面前，聆听他的教诲和祝福，然后起身告别。\n \n     老马一路飞奔，赶到天柱山前，巍峨的山峰支撑起整个天宇。山脚下，两个精灵正打得难解难分。他们已整整打斗了两年，仍未分出高下。看到公主骑马过来，他们都以为是外出云游的青年骑士。\n \n     “壮士！快来救我！事成之后，我会送你一个号角，声音能传出千里之外。”一个精灵大喊。\n \n     “壮士！他是野蛮的强盗，快来帮我！事成之后，我把宝马‘阳光’送给你。”另一个精灵也不甘示弱。\n \n     小公主没有立刻答话，低头问老马应该帮谁。老马说应该帮助阳光的主人，还说阳光是自己的弟弟，本领更高强。\n \n     公主二话没说，立即出手相助，没用几个回合，一剑砍下对方的脑袋。获胜的精灵千恩万谢，把小公主领回自己家里，准备如约将宝马阳光亲手送给公主。\n \n     精灵的母亲看到儿子平安归来，心中格外欢喜，立刻腾出最好的房间，让公主好好休息。公主一路劳顿，此刻也实在累了，但提出要先去马厩看看，将老马安顿妥当。当然，她只是借此机会请教老马该怎么办。\n \n     从公主一进门开始，老太婆就料定，这个搭救自己儿子的勇士是女扮男装，随后私下告诉精灵说，娶这位姑娘为妻再合适不过了。\n \n     精灵闻听，扑味一笑，反问道，那人的剑法如此高超，根本不可能是个姑娘。尽管儿子不相信，母亲仍然坚持。为了证实自己的判断，临睡之前，她在儿子和公主的枕边各放了一束鲜花。\n \n     花朵具有魔力，只要男人碰了就会凋谢，而女人用手一摸，鲜花就常开不败。老太婆用心良苦，但她的计策早已被老马识破。它叮嘱小公主，等夜深人静以后，偷偷摸进精灵的房间，把手里的鲜花同精灵枕边枯萎的花束调换，随后溜回自己的卧房睡觉。\n \n     第二天刚亮，老太婆就赶到儿子的卧房，果然不出所料，他枕边的花束早已凋谢。她又来到客人床前，见公主还在安睡，手边的鲜花同样凋谢了。她惊讶不已，但依然不相信来人是男子，随即叫起儿子，两人商量了一阵，又想出一个计策。\n \n     吃罢早饭，精灵拉起公主，邀她去花园转转。两人边走边观赏鲜花，精灵竭力劝说，让公主随便摘下几朵自己喜欢的花。公主觉得其中有鬼，厉声责怪说，堂堂男儿本应去马厩照看战马，不该在花园闲逛，浪费大好时光。\n \n     精灵回到屋里，把经过讲给母亲，抱怨她不该胡乱猜疑，自己的救命恩人肯定是男子。不过，老太婆根本不信，说还得想法子试探来人的底细。\n \n     她让儿子把小公主领进兵器库，里面藏有世界各地五花八门的兵器，有的粗糙简单，也有的外表花哨，镶嵌着各种宝石。精灵恳请公主挑选一样兵器。公主精挑细选，观察刀刃是否锋利，最后选中一把老式弯刀，抬手挂到腰间，以此证明自己身经百战。随后，她对精灵说，第二天一早，她准备带阳光启程上路。\n \n     老太婆已然无计可施，但内心仍然不相信客人是男子。\n \n     公主骑上阳光，策马飞驰而去。过了一会儿，跟在一旁的老马开口说：“主人，到目前为止，你对我言听计从，一切都非常顺利。\n \n     请再听我一次。必须承认，我现在老了，恐怕没有能力完成以后的任务。如今，阳光终于能接替我了。就让我回家吧，余下的路程，我弟弟将辅佐你走完。阳光智慧超群，请相信它，就像信赖我一样。\n \n     。。听你的，老伙计。你尽心尽力，一路多亏你的帮助，才顺利到达这里。虽然不情愿同你说再见，可我还是听从你的安排，阳光说什么，我也一定照办。不过，我怎样才能相信，它会像你那样忠于我呢？”\n \n     阳光回答说：“我怎么可能对你不忠呢？为你这样的勇士效力，我骄傲还来不及呢。主人，请相信我，哥哥走了，我绝不会令你失望。我知道路途艰险，但会勇敢面对一切，同你一道战胜困难。\n \n     老马告别小公主，原路返回国王身边。\n \n     公主喃着泪花送走老朋友，随后继续赶路。刚走出几英里远，发现路上有一个金发编成的项圈，就勒住马缓，问阳光该不该捡起来。\n \n     阳光说：“捡了你会后悔，但不捡也有麻烦，比较起来，还是捡好些。”\n \n     公主听罢，翻身下马，拾起项圈套在脖子上，用来保佑平安。\n \n     阳光驮着主人翻山越岭，穿过无数森林和开满野花的草原，终于抵达战胜国的宫殿。\n \n     君主正襟危坐，那些战败国的王子们侍立在周围听候吩咐。\n \n     见来了新伙伴，王子们纷纷走上前去相迎，不知不觉中，众人都对来人一见倾心。\n \n     公主顾不上答话，心里坪坪直跳。她被带到君主面前，低声察明自己的来意。君主倒很热情，见来人模样果敢英俊，连称自己好福气，最后决定让公主留在身边做贴身仆人。\n \n     当然，公主不大喜欢其他仆人的行为举止，在外人面前，言行也十分谨慎。一天，她忽然来了兴致，为自己做了几样甜食，刚摆到桌上准备独自享用，有两位王子不请自到。她连忙招呼客人尝尝自己的手艺。两人吃过以后，觉得香甜可口，连手指都舔得干干净净。 不用问，两位王子逢人就说，他们享用了一顿美食，一辈子都没尝过那样可口的甜食。这一下其他王子纷纷找上门来，吵得公主不得安宁，最后只得答应再做一次，让他们每人都尝尝。\n \n     说来也怪，有一天，宫里的厨子全都喝醉了酒，连一个做饭的都找不到。\n \n     仆人们吓坏了，都聚到公主房里，恳求她帮忙救急。\n \n     公主生性心软，又加上喜欢烧菜，就立刻赶到御膳房，系好围裙忙碌起来。\n \n     晚饭端到君主面前，他尝了尝，不觉胃口大开，肚子吃得鼓鼓的。第二天，君主一觉醒来，立刻召见大厨师，说还想吃头天晚上的饭菜。大厨师吓坏了，知道自己做不出，只得扑通跪倒，老老实实把醉酒的前前后后向君主坦白。\n \n     君主听罢大吃一惊，一个劲儿纳闷，甚至没顾上怪罪下人。\n \n     这时，有人进来察报，说据可靠消息，新来的王子总吹嘘自己知道伊莲姑娘的下落，他脖子上的项圈就是用伊莲的金发编成的。\n \n     他们所说的伊莲姑娘美貌绝伦，民歌中唱道：伊莲金黄的发辫映照碧绿的草原。\n \n     君主连忙命人把王子带来。假扮王子的公主刚进殿门，他劈头就问：“小壮士，你明明知道伊莲姑娘的下落，我待你不薄，仆人里也最宠你，可你为何有意隐瞒呢？”\n \n     随后，他令公主把金项圈拿给自己看，厉声喝道：“听着，不管想什么法子，你必须把金发的主人给我带来，否则立刻砍下你的脑袋。别愣着，快去找吧！”\n \n     公主十分委屈，想解释一下项圈的来历，可君主根本不听。\n \n     没办法，她只得施礼告退，随即向阳光请教。\n \n     “主人，不必担心。昨天夜里，我哥哥托梦说，有个精灵抓走了伊莲姑娘，就是金发项圈的主人。可是，伊莲声言，她的马群走失了，如果精灵想娶她，必须先把马找回来，送她做聘礼。\n \n     精灵对伊莲爱得发疯，日日夜夜都苦思冥想如何找回马群。这样一来，伊莲姑娘虽被精灵关在海岛上，眼下也不会出事。你立刻去见君主，请他备好二十只大船，船舱里装满贵重礼品。至于礼品的用处，你以后会明白的。”\n \n     听阳光说完，公主顿时来了精神，即刻进殿求见君主。\n \n     “祝您万寿无疆，至高无上的君主！下人察明陛下，我能找到伊莲姑娘，不过，请您为我备好二十只大船，船舱里装满贵重礼品，王国里什么最值钱，就装什么。\n \n     “只要你能找来金发姑娘伊莲，要什么都可以。”君主回答。\n \n     船只很快备好了。公主带宝马阳光登上最豪华的大船，下令船队扬帆起航。\n \n     船队借着海风一路西行，七个星期后的一天清晨，终于抵达海洋中央的群岛。\n \n     公主下令在小海湾抛锚，随即带阳光匆匆下船。靠岸之前，她遵从阳光的吩咐，在腰间别上一双外形小巧的花鞋，鞋面绣着金线，镶满宝石。公主飞身上马，赶往海岛王宫。这里的宫殿从早到晚始终向阳，因为大殿的下面都安有铰链，每日随着太阳旋转正殿门口有三个卫兵，一见公主腰间金灿灿的花鞋，眼中都露出贪婪的目光。他们急忙围上去，询问来者是谁。\n \n     “我是个商人，在海上迷路了，不知怎么漂到了海岛。我这是在哪儿？”\n \n     几个卫兵不知该不该让来客进殿，就去察告女主人伊莲姑娘。\n \n     此时，伊莲正站在主殿顶层，早就看到殿门外的公主。事也凑巧，精灵早已外出，四处寻找走失的马群。所以，宫里只剩伊莲自己，可以自由出人。\n \n     卫兵对漂亮的花鞋赞不绝口。伊莲听罢，执意到殿门外亲眼见识一下。果然，花鞋比她想象的更是漂亮。商人对她说，船上的物品还要漂亮，请她务必上船看看。伊莲抵不住诱惑，随商人一道上了船。\n \n     到了船上，伊莲见舱里堆满宝贝，不停地东张西望，根本没留意风向突变，船队已经扬帆起航。等她明白过来，不觉心中暗喜，但表面上假装伤心落泪，哀叹自己又一次被外人虏走。\n     公主日夜兼程，君主的皇城越来越近。\n \n     她们刚准备离船登岸，不料，精灵的母亲追了上来。原来，她得知伊莲姑娘趁儿子不在，随商船队逃走，就自己一路追来。\n \n     老精灵一只脚踏着巨浪，另一只脚钩住云朵，口喷浓烟烈火，风驰电掣般步步逼近。\n \n     伊莲随公主跳上岸边，一眼就认出凶恶的老精灵，赶紧低声告诉公主。公主二话没说，先将伊莲扶上阳光，随即也翻身上马，楼着伊莲飞奔而去。\n \n     快到城门口时，公主俯身问阳光如何甩掉追兵。阳光回答说：“把手伸进我的左耳朵，里面有块带棱角的石子，你拿出来扔到身后。”\n \n     石子刚一落地，一座大山立时横在路中央，老精灵只得翻过去。不过，尽管公主快马加鞭，她还是越追越近，越跑越快。\n \n     公主又低头问阳光该怎么办。战马回答：“把手伸进我的右耳朵，里面有截树枝，拿出来扔到身后。”\n \n     树枝刚一落地，立刻变成一片森林，拦住老精灵的去路。林子枝繁叶茂，浓密得连小鸟都钻不过去。可是，老精灵敏捷得如同一只猴子，抓住树枝左荡右跳，一点儿一点儿地逼上来。近了，更近了，她喷出的火焰都燎到了公主的头发。\n \n     公主绝望了，再次低头问阳光还有没有别的办法。战马回答：“快，快从伊莲姑娘手上摘下订婚戒指，扔到身后！”\n \n     戒指变成一座顶天立地的石塔，如钢铁一般坚硬，如象牙一样光滑。老精灵气得哇哇乱叫，心里明白，自己根本无法逾越这座石塔。然而，她还是不死心，攒足力气纵身一跃，一下跳上塔尖，结果被指环套个正着，丝毫动弹不得。\n \n     老精灵抓住塔的边沿，进行垂死挣扎。她拼尽全力，像火山一样喷出熊熊烈焰，四周顿时化作一片火海。她不停地挣扎，终于从塔尖掉了下去，摔得粉身碎骨。\n \n     万幸的是，由于阳光施了魔法，公主和伊莲都没被烧伤。大火熄灭之后，公主遵照阳光的吩咐，找回那枚戒指，套到手指上。石塔早没了踪影，好像什么也没发生过一样。\n \n     君主对美丽的伊莲姑娘一见倾心，不停地大献殷勤。不过，姑娘似乎并不开心，整日沉着脸，在宫殿和花园踱来踱去。她悲叹命运不济，觉得其他姑娘都能自己做主，而她总是任人摆布，一个倾心的都碰不上。\n \n     所以，当君主提出和她共享王位时，伊莲回答说：“尊敬的君主陛下，我的马群走丢了，除非有人能找回来，马身上的饰品一样不能少，否则我不会考虑成亲的事。”\n \n     君主听罢，立刻召见公主，对她说：“小壮士，立刻动身，去把马群找回来，马身上的饰品一样也不能少；否则的话，立刻叫你脑袋搬家！”\n \n     “万能的君主，亲吻您的手，向您祝福！下人刚刚完成您委派的任务归来，现在又派我出去不说夕完不成还要掉脑袋。王宫里有那么多勇敢的武士，都渴望建功立业，愿意为公正贤明的君主效劳，您为什么不委派他们前去？您又叫我到哪里去找那群马呢？”\n \n     “这我不管。马群不在天宫，就在地界，反正不管在哪儿，你都得给我找回来。”\n \n     公主只好施礼告退，去找阳光商议。  战马听完，对公主说：“快去找来九张水牛皮，涂上柏油，放到我背上。别担心，这事你能做到。不过，即便找回马群，君主的愿望也会落空。”\n \n     公主很快备好水牛皮，又跨上战马出发了。经过漫长艰苦的跋涉，终于抵达马群所在的牧常虏走伊莲姑娘的精灵恰巧也赶到那里，此刻正盘算着如何驯服马群。他一直以为，伊莲还关在海岛上，家里没出什么意外。\n \n     公主看到精灵，即刻走上前，告诉他伊莲已经逃走，他的母亲因为不能追回姑娘，被活活气死了。精灵听罢恼羞成怒，发疯地扑向公主。公主早有防备，沉着应战。精灵高举长刀猛劈过来，阳光纵身一跃，跳过精灵的头顶，躲过了这一剑。等轮到公主还击时，战马四蹄跪倒，公主一剑刺穿敌人的大腿。\n \n     战斗格外惨烈，喊杀声惊天动地，方圆几十里的林中猛兽四散逃窜，纷纷躲进洞穴。拼杀到最后，公主累得筋疲力荆正在这时，精灵稍一分神，手中的长刀垂落下来。公主抓住战机，奋力一剑，对手的脑袋应声落地。\n \n     一场恶战结束了，公主累得双腿发抖，但还是强打起精神，返回牧常照战马的吩咐，她爬上一棵枝叶繁茂的大树，偷偷观望下面的马群。等主人藏好后，阳光一声长嘶。不远处吃草的母马听到叫声，都跑上来，聚拢到新伙伴周围。不过，其中一匹母马不喜欢这位外来的客人，认定阳光会破坏种群的宁静生活。\n \n     阳光见那么多母马对自己大献殷勤，心里非常得意。突然，那匹发怒的母马冲上去狠命踢咬，幸亏阳光身上披着九张牛皮，否则性命难保。母马将九张牛皮撕成了碎片，但还是斗不过阳光，最终痛苦地倒在草地上。\n \n     此时，公主只需将马群带回皇宫，便大功告成。她从树上下来，骑着阳光在前面引路，马群乖乖地跟在后面，受伤的母马一瘸一拐地落在最后。到了皇宫，她把马群赶到殿外的空地，进殿察报君主。\n \n     伊莲姑娘听到这个消息，立刻跑来，逐个呼唤马的名字。那匹受伤的母马看到主人，抖了抖鬃毛，眨眼之间，浑身的伤痛全好了，皮毛光鲜油亮，连一块伤疤都不见了。\n \n     君主听说伊莲在殿外，立即赶来，并听从姑娘的吩咐，命人挤出马奶。这样，他和伊莲用奶水沐浴后，就能永葆青春。可是，那些马性情暴躁，挤奶人根本近不了身。于是，君主又把公主叫来，命令她去挤奶。\n \n     公主一听，不禁怒火中烧。她心想，如果最苦最累的差事总轮到自己干，等不到两年，身体非累垮不可。正在这时，一场百年不遇的暴雨突然袭来，雨势迅猛，令人胆寒。雨水越积越深，淹没了马的膝盖。随后，暴雨骤停，天寒地冻，雨水结成厚厚的冰层，将马腿牢牢冻祝公主一见，满心欢喜，乐呵呵地走到母马跟前，蹲下身子开始挤奶，动作非常麻利，好像从小到大天天挤奶似的。\n \n     君主对伊莲的爱慕与日俱增，但姑娘不为所动，总是找这样那样的理由推脱。后来，她实在找不到借口了，就对君主说：“陛下，我只有一个请求，只要您能答应，我就跟您成亲。您等了那么久，不能枉费您的苦心。”\n \n     “美人儿，我的小鸽子！我是你的，我的一切都是你的。尽管开口，无论什么条件，一定满足你。”君主说。\n \n     “那好。乔旦河那边有一座小教堂，里面藏有一瓶圣水。只要陛下能取回圣水，我就是您的人了。”\n \n     君主再次找来公主，命她立即动身，赶往乔旦河边的小教堂，不惜一切代价取回圣水，献给伊莲姑娘。公主只好牵马备鞍，准备出发。\n \n     战马阳光开口说：“女主人，这是最后一项任务，同时也最艰巨。不过别害怕，君主的末日就要到了。”   阳光是个相当了不起的术士。途中，它给公主传授了取水的计策：“水瓶就放在教堂的圣坛上，由一群修女看守。不论白天黑夜，这些人连眼睛都不眨一下。不过，每隔一段时间，总有一位隐士前去拜访，向修女们传授有关修行的知识。每逢这个时候，圣坛边就会只剩一个修女。要是我们运气好，正赶上这个机会，就能马上拿到圣水；要是赶不上，只好等隐士前来，等多久就说不准了。除此之外，再无其他良策了，公主渡过乔旦河，赶到不远处的教堂，惊喜地发现，隐士刚巧也到了门口。隐士坐到一棵大树下，将众修女叫到身边听课，照例只留一个修女看守圣水。\n \n     隐士滔滔不绝地讲起来。天气又闷又热，看守圣水的修女独自坐在圣坛边，觉得实在无聊，就躺到门槛边，很快进人了梦乡。\n \n     公主按阳光的吩咐，从修女身上悄悄迈过去，像只狸猫一样溜到黑默默的走廊，手扶墙壁摸边去，生怕碰翻什么东西惊醒修女。她轻手轻脚走到圣坛边，抄起水瓶塞到怀里，又偷偷溜出去，飞身跃上马背，抓紧堰绳。阳光心领神会，闪电般冲了出去。\n \n     飞奔的马蹄声惊醒了修女，灿心里明白，有人偷走了圣水，于是扯开嗓子，发出撕心裂肺般的惊叫。隐士和众修女吓了一跳，赶快跑过来。隐士听说有人偷了圣水，立刻追出去，可公主早跑远了，根本追不上。\n \n     隐士并不甘心，扑通一声跪到地上，开始念毒咒，诅咒偷取圣水的盗贼：如果窃贼是男子，概咒他变成女人；如果是女人，就咒她变成男子。隐士觉得，无论窃贼是男是女，这都该算作最严厉的惩罚。\n \n     可是，有些惩罚人们正求之不得。小公主猛然发现，自己真的变成了男子，不觉暗自得意。如果隐士就在身边，说不定真要诚心诚意地感激他呢。\n \n     回到王宫后，小公主已然变戏一个真正的男子，即使那个精灵的母亲看到了，也不会再有丝毫怀疑。他从怀里捧出圣水瓶，献给君主。“万能的君主，向您致敬！这项任务我也完成了，希望这是最后一次。如果再有什么呀咐，也该轮到别人了。”\n \n     君主满心欢喜地说道：“小壮士，我非常满意。既然我没有儿子，等去世之后，就由你来继承王位吧。要是我能实现自己最大的夙愿，未来的皇后为我生一个儿子，你就尽心辅佐他，为他出谋划策。”\n \n     伊莲姑娘心中不快，决计要报复君主，因为按常理来说，君主既然求婚，就该亲自取回圣水，况且根本不必冒什么风险，可他实在自私，竟然让手下出生人死。\n \n     于是，伊莲命人备好大浴盆，里面倒满马奶，请君主穿上白浴衣，同她一起沐裕君主高兴地答应了。两人站到大浴盆里，马奶一直漫到了下巴。\n \n     这时，伊莲唤来那匹同阳光决斗过的烈马，向它发出暗号\n \n     烈马心领神会，一只鼻孔喷出清风，吹向女主人；另一只鼻孔喷出火焰，烧向君主。顷刻之间，君主化成一堆灰烬。\n \n     君主突然死在浴盆里，大家都觉得蹊跷，可谁也不明白这究竟是怎么回事。一时间，举国上下，万民悲痛，君主的葬礼也无比隆重。\n \n     安葬完君主后，伊莲把取回圣水的勇士叫到身边，开口说道：“壮士，是你救了我的命，把我带到这里，还实现了我的夙愿；是你帮我找回马群，杀死了可恶的精灵母子；是你为我找来圣水。如今，有资格做我丈夫的，不是别人，正是你。”\n \n     “你说得对，我答应娶你。”青年勇士语调轻柔，让人想起原来的小公主。“不过，你应该明白，在咱们这个家里，母鸡可不能打鸣儿，说话算数的得是公鸡！”\n \n \n"
  },
  {
    "id": 1909,
    "story_id": 1893,
    "content": "从前，有个国王只有一个孩子。从早到晚，年轻的王子总缠着父亲，嚷嚷着要到异国他乡转转，但国王就是不答应。王子软磨硬泡，无奈之下，国王最终还是答应了。他命令掌管钱财的大臣备好大笔金钱，给王子做路费。\n \n     王子终于可以周游世界了，心里美滋滋的。他深情地同父王拥抱道别，随即踏上征程。\n \n     几个星期过去了，外出的王子并未碰到什么意外。一天晚上，他到一家客栈住宿，同住店的客人攀谈起来。那人问王子会不会玩牌，王子说自己很喜欢玩。于是，对方拿出纸牌，两个人开始赌钱。\n \n     没过多久，王子掏空了钱袋，输得分文不剩。这时，对方提议再玩一把，如果王子获胜，前面输掉多少，就赢回多少；要是万一输了，就得在那个客栈里关上三年，然后再给他当三年用人。\n     王子点头同意，结果又输了。\n \n     对方为王子租下客房，吩咐店家每天按时送面包和饮水，期限三年整。王子哀叹自己命苦，但为时已晚。\n \n     三年总算熬过去了。王子离开客栈，硬着头皮赶到那人家里当用人。不过，他始终蒙在鼓里，不知道同他玩牌的陌生人正是邻国的国王。\n \n     没走多远，他碰到一个抱着小孩的妇女。见孩子饿得哇哇大哭，王子连忙抱过去，拿出仅有的一块面包和最后一口水，将孩子喂饱。\n \n     女人千恩万谢，对他说道：“大人，请您一定听我的。一直往前走，路边有座花园，能闻到一股浓烈的香味。进了园子后，你藏到一只大桶旁边，会有三只鸽子飞到桶边洗澡。最后那只鸽子从身旁飞过时，伸手抓住它用羽毛织成的浴衣。千万别松手，除非它答应您三件事。”\n \n     王子走进花园，果然有三只鸽子飞来。他抬手抓住最后那只鸽子身上的浴衣，鸽子央求王子放手，答应送他三样东西：一枚戒指、一条项链和一根羽毛。\n \n     鸽子对他说：“如果你碰到什么麻烦，只需大喊：‘喂，鸽子，快来帮我！’我会随时赶来搭救你。那个骗你用纸牌赌博的人是邻国的国王，他同你父王有仇，打算害死你。我就是他的女儿。”\n     同鸽子分手后，王子继续赶路，如约抵达邻国国王的宫殿。\n \n     国王得知消息，立刻召见王子，交给他三个大口袋，吩咐说：“拿着，这是一袋小麦、一袋黍子和一袋大麦种子，马上拿回去种，明天我就要吃上新面包，一样都不能少。”\n \n     王子听罢目瞪口呆，而国王也懒得解释。王子匆忙告退，跑回自己的房间，摸出鸽子送的羽毛大喊：“‘喂，鸽子，快来帮我！”\n \n     鸽子立刻从窗口飞进来，问道：“出了什么事？”\n \n     王子把难处讲了一遍，说自己根本不可能一夜之间种好庄稼，再磨好面粉烤成面包。\n \n     “别害怕，你都能做到。”说完，鸽子飞走了。    第二天清早，王子睁眼一看，床头上摆放着三块面包。他连忙起身穿衣，刚收拾停当，下人就进来传话说，国王想立刻召见他。王子带着三块面包，随来人进到内宫，对国王深施一礼，将三块面包呈上。\n \n     国王看着面包，愣了一会儿，随后说： “真有你的！既然这事难不倒你，你也一定能找回我大女儿丢在大海里的戒指。”、\n \n     王子急忙回到住处，将鸽子喊来。\n \n     鸽子听完事情的原委，对王子说：“听着，明天带上砍刀和脸盆到海边，那里有条船，到船上等我。”\n \n     王子摸不着头脑，既不知带这些东西到船上做什么，也不知要到哪里去。不过，既然鸽子上次帮过自己，无奈之下，他也只好照办。\n \n     他来到船头，发现鸽子栖息在桅杆顶上。鸽子示意他开船出海，小船借着海风，飞快地驶离了岸边。\n \n     渐渐地，陆地从视野中消失了。这时，鸽子才开口说：“用刀砍下我的头，但千万当心，一滴血也别溅到船上，然后把头扔进大海。”\n \n     王子迷惑不解，但还是举起砍刀，剁下鸽子的脑袋扔进大海。不一会儿，鸽子浮出水面，将嘴里衔的戒指交到王子手中，随后跳进脸盆，拨弄里面的鸽血。眨眼间，鸽子变成一个漂亮的姑娘，消失在茫茫大海中。\n \n     王子拿着戒指，匆匆返回王宫。国王盯着戒指愣了一会儿，又想出一个更阴毒的计策，料定王子难逃杀身之祸。\n \n     “今天傍晚，你骑上我的小马到野外，把它驯得服服帖帖。”  国王吩咐。\n \n     同前两次一样，王子二话没说，径直回到住处，唤来鸽子相助。\n \n     鸽子说：“听着，我父亲想害死你，这是他设的圈套。其实，小马是国王变的，马鞍是母后变的，马橙是两个姐姐，而我将变成疆绳。记住，去的时候带上一根像样的棍子，用它好好教训这帮对手。”\n \n     王子赶到野外，抄起棍子，照着坐骑一顿猛抽，直打得小马服服帖帖。回到宫殿后，王子说小马驯服了，连小孩子都能随便骑啦。\n \n     国王身上被打得青一块紫一块，缠满绷带；王后浑身僵硬，双腿迈不开步；两个大女儿也被打断了好几根肋骨。奇怪的是，小女儿却安然无恙。\n \n     当天晚上，小公主找到王子，小声吩咐说：“眼下，他们几个疼痛难忍，根本动不了，咱们正好抓紧时机逃走。你立刻赶到马厩，牵出那匹最瘦弱的战马。”\n \n     可是，王子实在糊涂，居然选中一匹又肥又壮的战马。等离开宫殿后，小公主才发现战马不对劲儿，因为那匹马虽快似旋风，可最瘦弱的战马却疾如闪电。公主懊悔不已，但再回去换马又太危险，只好快马加鞭，一路狂奔。\n \n     不久，国王传旨召见小女儿，可她没有露面，再派人去找，可还是没找到。王后是个巫婆，发觉女儿同王子逃走了，连忙叫国王即刻下床，沿途追赶。\n \n     国王虽疼得直叫，也只得忍痛慢慢爬起，挣扎着赶到马厩，牵出那匹最瘦弱的战马，沿路追去。   小公主早有防备，始终瞪大双眼，提防后面的追兵。她远远看见父亲骑马追来，立刻将自己的战马变成一座修道院，把王子变成隐士，自己变作修女。\n \n     国王赶到修道院门口，勒住马缀，问是否看到两个青年男女从这里路过。隐士抬起头来，漂了他一眼，说连一个活物都没见到。\n \n     国王听罢非常沮丧，无奈之下，只得返回王宫。他对王后说，自己追出去很远，但除了在修道院碰到一个隐士和一个修女，其他什么都没发现。\n \n     王后一听，气鼓鼓地喊：“天啊！不用问，隐士和修女正是他俩变的！你哪怕从修女衣服上剪下一块布，或者从院墙上拿回一块砖头，我都有办法制服他们。”\n \n     听王后这么一说，国王连忙返回马厩，牵出那匹瘦马，闪电般追了出去。\n \n     小公主发现父王再次追来，立刻将战马变成一座花园，把王子变成园丁，自己变作盛开的玫瑰。\n \n     等国王追到近前，正在修剪花枝的园丁抬起头，问他有什么事。\n \n     国王问：“你看见一对青年男女从这儿经过吗？”\n \n     园丁摇摇头，说自己到园子里干了很久，根本没看到任何人路过。\n \n     国王只好掉转马头，回宫告诉王后\n \n     “真是白痴！”王后一听就火了。“你哪怕摘回一朵玫瑰花，或者从园子里带回一把土，我都有办法制服他们。现在说什么都晚了，我只能亲自出马，跟你走一趟。”\n \n     小公主远远看到他们追来，不觉大吃一惊。她心里明白，母亲精通各种魔法。不过，她横下心来，准备抗争到底。\n \n     眨眼间，公主将战马变成一个深潭，把王子变成乌龟，自己变作鳗鱼。这一切都没逃过王后的眼睛。她勒住马缓，叫女儿快点认错，跟她回家。鳗鱼摇摇尾巴，坚决不从。于是，王后叫国王找来瓶子，从潭里装满水，这样她就可以施法抓住女儿。\n \n     国王依计而行，弯腰装满一瓶水，刚想站起来，乌龟冲过去朝瓶子一撞，水全洒光了。国王再次装满水，可乌龟动作更麻利，又一次撞翻瓶子。\n \n     王后无计可施，只好念咒语，诅咒王子彻底忘掉女儿。过了一会儿，她见魔法起效了，这才平息怒火，随国王返回皇宫。\n \n     王子和公主恢复了原形，继续向前赶路。见公主始终一言不发，王子忙问出了什么事。\n \n     公主回答：“用不了多久，你就会把我彻底忘掉。”\n \n     王子听了哈哈大笑，说绝对不可能，可公主仍然闷闷不乐。\n \n     他们一路跋涉，终于走到天涯，回到王子的故国。王子进了旅店，将公主安顿好，独自进宫求见父王，恳请立刻迎娶公主。\n \n     同家人团聚后，王子兴奋异常，居然把公主忘得一干二净。\n \n     当国王提议再给他安排一门亲事时，他也没有推辞。\n \n     可怜的公主听说后，不禁失声痛哭，冲窗外大喊：“姐姐，快来帮我，只有你们能救我！”\n \n     不一会儿，两个姐姐变成两只鸽子，飞到小公主面前。大姐说：“别伤心，一切都会好的。”\n \n     她们对店主说，要是宫里的下人打算为国王买鸽子，就带他们到旅店，她们手头正好有三只鸽子要卖。\n \n     果然，宫里的下人来到旅店，见三只鸽子非常漂亮，就买下献给国王。\n \n     国王高兴极了，连忙招呼王子一同观赏。王子也特别喜爱三只鸽子，逗引它们飞到自己身边。这时，一只鸽子扑棱一下飞上窗台，对王子说：“如果你愿意听我们把话说完，就会更喜欢我们。”\n     另一只鸽子飞到桌上，插嘴说：“接着说，这样会帮他恢复记忆。”\n \n     第三只鸽子飞上王子的肩头，对他耳语道：“王子，把这个戒指戴上，看看合不合适。”\n \n     王子戴上戒指，发现不大不小正合适。随后，三只鸽子又将一条项链挂到他脖子上，还递给他一根羽毛，上面写着小公主的名字。\n \n     王子终于恢复了记忆。他大声宣布，这辈子非小公主不娶。\n \n     第二天，宫里举行了婚礼，小两口开始了幸福生活，一直白头到老。\n \n"
  },
  {
    "id": 1910,
    "story_id": 1894,
    "content": "   一\n     有一只大龙虾，他的体长有30多厘米，体重差不多有一斤重。这只大龙虾仗着自己高大的个头、坚硬的甲壳和两只锐利的大鳌，在小鱼小虾面前称王称霸，不可一世。\n     本来，龙虾喜欢吃植物碎屑、水生昆虫，可是，这只大龙虾却经常追逐小鱼、小虾和其他海洋动物。每当他追上一条小鱼或小虾时，他就用他的大鳌将他们夹成两段，然后弃之一边。\n     小鱼和小虾们恨透了大龙虾的所作所为，可他们又拿他没办法。\n     一天上午，大龙虾看到一群小黄鱼在珊瑚礁海域觅食，便挥动着大鳌，连蹦带跳地向黄鱼群靠近。\n     一条正在珊瑚礁海域觅食的小章鱼也发现了这群小黄鱼，他也快速向黄鱼群游去。\n     这条小章鱼的行动很快被大龙虾发现了，他很气愤地自言自语道，“黄鱼群是我发现的，一条小章鱼居然敢到我的眼皮子底下来找吃的，看我怎么收拾他！”\n     大龙虾冲到小章鱼前面挡住了小章鱼的去路。\n     小章鱼说：“请让开，我要找吃的去！”\n     大龙虾说：“请到别处找吃的去吧，这群小黄鱼是我的。”\n     “什么你的我的呀！”小章鱼说，“大海里的所有生物，都是我们大家的。”\n     “不服气是吧？”大龙虾挥舞着两只大鳌说，“我看你是还不知道我的厉害！”\n     说着，大龙虾便猛地向小章鱼冲过去。小章鱼赶忙闪身躲过。大龙虾见状，调转方向，又一次朝小章鱼冲过去。\n     小章鱼又灵巧的躲开了。\n    二\n     “怎么这么不讲理呢！”小章鱼边与大龙虾周旋边思考着对付大龙虾的对策。\n     当大龙虾又一次气势汹汹地冲向小章鱼的时候，他忽然发现，刚才那肉色的小章鱼不见了，取而代之的是一只红色的章鱼。\n     “咦，怎么回事呢？”大龙虾使劲瞪了瞪眼睛，想看个究竟。这时，他居然看到，那红色的章鱼又不见了，在他面前晃动着的是一只紫色的章鱼。\n     “难道是我眼花了不成？”大龙虾开始怀疑自己的眼睛出了问题。\n     当他再一次向小章鱼所在的地方看去时，他发现小章鱼一会儿变成了一棵海草，一会儿又变成了一只海葵；而他的体色则一会儿发亮，一会儿变暗……\n     “过来呀，来追我呀！”小章鱼朝着大章鱼高兴地挥动着腕足说，“告诉你吧，我使得这一招叫拟态，没想到吧！”\n     大龙虾还从未收到过如此戏弄，可此时他已经不敢冒然行动。气呼呼地用尾巴拍打着自己的胸部，想着下一步的对策。\n  三\n     看着小章鱼那八只腕足在海水中晃动，大龙虾灵机一动，“我就不信我这锐利的大鳌夹不断你那柔软的腕足！”\n     大龙虾趁小章鱼得意轻敌之时，挥舞着大鳌，又一次向小章鱼冲去。\n     令大龙虾没有想到的是，这一次小章鱼没有逃跑，也没有变色，大龙虾以为小章鱼累了，战胜小章鱼的机会终于到了，于是，他伸出两只大鳌，死死地夹住了小章鱼的两只腕足。他本以为只要夹四次，就足以把小章鱼的八只腕足全部夹掉，让小章鱼变成一只少了四条腿的小“青蛙”，可奇怪的是，他那平时能将各种鱼类一夹两段的大鳌，今天却无法夹断章鱼那柔软的腕足。\n     “别费力气了！”就在这时，小章鱼说话了，“我的腕足是很柔韧的，你用多大的力气也休想夹断。” \n     听了小章鱼的话，大龙虾的心里不免一阵惊慌，但事已至此，他也没有其他的办法可用，所以他始终夹着章鱼的腕足，不肯放松。\n     小章鱼不想再跟大龙虾纠缠下去，他想尽快结束战斗，于是，他使劲收缩身体，然后又迅速松开，刹那间，一股浓黑的墨汁在大龙虾面前弥散开来，模糊了大龙虾的眼睛。\n     大龙虾自知已经没有取胜的希望，便晕头转向地逃跑了。\n     四\n     在珊瑚礁海域上演的这一幕生死角逐，自然逃不过那群小黄鱼的眼睛。\n     黄鱼群的首领带着黄鱼群躲进海藻丛中，关注着这一幕激战。\n     当看到大龙虾灰溜溜的败逃以后，有一条小黄鱼游到黄鱼群首领面前说：“是小章鱼救了我们，原来，小章鱼是我们的朋友啊，我可以去找他玩吗？”\n     黄鱼群首领指着不远处的一丛海藻说：“你看，他在干什么！”\n     顺着黄鱼群首领指的方向看去，小黄鱼看到，此刻，小章鱼正用他那长长的腕足在缠绕一只小蝴蝶鱼，任凭小蝴蝶鱼怎么挣扎，小章鱼都的腕足只管越绕越紧。\n     “太可怕了！”小黄鱼哆哆嗦嗦地说。\n     “是啊！”黄鱼群的首领说，“在我们的大海里，要想生存下去，就要让自己变得强大起来，要练习快速游泳、要学会利用周围的环境隐藏自己。”\n     小黄鱼点点头，跟其他黄鱼一起在海藻丛中做起了捉迷藏的游戏。\n     知识链接：章鱼具有高度发达的含色素的细胞，能极迅速地改变体色，变化之快亦令人惊奇。章鱼能迅速拟态成海蛇、狮子鱼、水母等有毒生物，以此来避免遭到天敌的攻击"
  },
  {
    "id": 1911,
    "story_id": 1895,
    "content": "    一天早晨，花格子大象遇到他的一些朋友。他们看上去十分担心。\n     “噢，亲爱的艾玛，”他们说，“那些可怕的猎象人要来了。我们怎么能逃过这一劫呢？”\n     “！”艾玛说，“让我想一想。我想我一定能想出个办法的。”\n     艾玛爱走路想事情，于是他走了起来。他一路走一路想，那些猎人先要找到象的脚印，然后跟着脚印找到象。正想得入神，忽然听到一个声音说：“小心，艾玛。别只顾低头走路撞过来。”原来是一只高高的长颈鹿在对他说话。\n     “对不起，”艾玛说，“我没抬头看到你。不过你正好给了我一个非常好的主意。”说着他急急忙忙地走了。\n     “我有主意了，”艾玛对他们说，“我们可以踩高跷走来走去。”\n     “现在可没工夫开玩笑，艾玛，”一只象说，“猎人就要来了。”\n     “我是认真的，”艾玛说，“猎人是跟着我们的脚印找到我们的。他们从来不抬头看，也就看不见我们了。”\n     那些象听了认为艾玛的主意不错，马上就动手干起来。有一些象用很结实的木头做成了高跷。\n     另一些象弄来一根一根树干，把它们堆起来，象可以像上斜坡似的上树干堆，到树干堆的顶上去踩高跷。艾玛第一个上去。他走到树干堆顶上，用前脚扶住高跷，把后脚踩到高跷上。“很容易的，”他叫道，“我的长鼻子可以帮我保持平衡。”\n     不幸的是，艾玛太重了，他一踩上去，高跷就插进了地里。\n     “噢，不行，”所有的象叹气，“这个办法不行。”\n     “我知道了，”艾玛说，“如果我们在高跷底下装上一块平木板，高跷就不会插进地里去了。”\n     “要是我们再把高跷漆成绿色，”艾玛说，“猎人还以为它们是一棵棵植物呢。我们还可以把底下的木板做成怪物脚的样子。如果我们把它们倒着装在高跷底下，我们走起来就走出一排怪物的脚印，不过这些脚印走的方向正好和我们走的方向相反。猎人跟着怪物的脚印走，也就离我们越来越远了。”\n     很快，那些象踩着高跷走了起来，留下一排脚印，它们指引的方向和他们走的方向正好相反。\n     “那些猎人越是追踪，他们离我们就越远。”艾玛格格笑着说。不过有一件事艾玛忘掉了：那些猎象人都是胆小鬼。他们一看到那些脚印，说的是同样一句话。\n     “噢，不好，是些怪物！”他们吓得浑身发抖，赶紧走相反方向，也就是朝象他们的方向逃走，这一来……\n     ……蓬蓬蓬！\n     他们只顾低着头逃命，没有看到那些高跷，于是迎头撞到高跷上去了。高跷上的象纷纷掉下来，可他们不是掉在硬硬的泥地上，而是掉到那些胖墩墩、圆滚滚、软绵绵的猎人身上。艾玛和所有的象一个一个爬起来走掉了。“天啊，噢，天啊！”他们说。\n     那些猎人呢，他们过了好半天才哼哼哈哈地逃走。他们再也不要回来了。\n     “艾玛万岁！”所有的象欢呼。“他的好主意救了我们。现在我们再用不着这些高跷了。”\n     “我们是用不着它们了，”艾玛笑着说，“不过我们可以踩高跷玩啊。” \n     接下来他们踩高跷玩，玩得很累很累，但是非常开心。(作者：[英国]大卫·麦基，译文：任溶溶)\n"
  },
  {
    "id": 1912,
    "story_id": 1896,
    "content": "   你们知道，紫藤萝王国的老国王已经去世了，他的儿子继承了王位，成为新的紫藤萝王——他是这个国家有史以来最为年轻的君主。\n     这位年轻君主头脑聪慧、富有胆识。他不但将国家管理得井井有条，使人民过上富足的生活，而且还率领军队多次击溃前来进犯的敌军，替屡打败仗的父亲雪了耻。他在臣民心中的地位无比崇高，人们对他的溢美之词多不胜数。\n     不过俗话说得好：人无完人，金无赤金。尽管他很优秀，但他并不完美。他是个轻诺寡信的人，不怎么守信用。\n     他总是空口答应别人许多事情，但很快就将这些事情忘在脑后，很少履行自己的诺言。\n     举例来说吧，有一次他说要将一颗价值连城的夜明珠赐给一位替祖父和父亲效力多年的老宰相，可是最后怎么样了呢？直到老宰相病死的时候，也没能瞧上那颗夜明珠一眼。\n     又有一次，他的母亲要给他撮合一桩婚姻，对象是邻国的一位公主，他答应在某个日子同这个公主见上一面，可是最后又怎么样了呢？等到那个公主带着随从兴冲冲地赶到王宫的时候，紫藤萝王却带着侍卫出去狩猎去了，把那个可怜的姑娘晾在一边。那个公主觉得自己受了羞辱，于是哭哭啼啼地离开了王宫，这桩婚事也就这么吹了。\n     诸如此类的事情，实在不胜枚举。\n     他的母亲为此深感担忧，时常煞费苦心地劝诫他。他每次都答应得好好的，但是很快就将母亲的劝诫忘到九霄云外。\n     某年夏天，邻国派了一位使臣到王宫来，央求紫藤萝王派遣援军帮助他们抵抗外敌。紫藤萝王马上就答应了，他对使臣说道：“回去告诉你的国王，叫他放一万个心，两天之后我就会率领军队前去支援你们。”\n     那位使臣谢过紫藤萝王，带着这个好消息兴冲冲地回去了。可是两个月的时间都过去了，紫藤萝王也没派一个士兵到邻国去。没过多久，那个国家就灭亡了。\n     紫藤萝王得到这个消息之后深感自责、悔恨不已，几天几夜都无法入睡。有天晚上他好不容易才睡着，但又做了一个非常可怕的噩梦。\n     他梦见邻国的国王带着那些死去的士兵围在自己床边，每个人都在大声呵斥自己，说他是个言而无信、没有良心的人。最后他们一个个拨出长剑攻击自己，紫藤萝王连忙从床上爬起来，一边躲闪一边呼喊自己的侍卫。可是他的那些侍卫全都冷冰冰地站在门口，没一个上前来保护自己的。紫藤萝王从墙上抓过宝剑，同那些愤怒的幽灵打斗起来。尽管紫藤萝王武艺高强，但对方人数太多，他寡不敌众，渐渐落了下风。最后那个死去的国王在他的咽喉狠狠刺了一剑，于是他一下子就从噩梦中惊醒过来。\n \n   紫藤萝王发现自己的咽喉疼得非常厉害，像是真的被人刺了一剑，他想这回可不太妙，恐怕自己是遭到了那些幽灵的报复。\n     不过更不妙的还在后面呢。\n     当他呼喊那些服侍自己的宫女为自己更衣时，才惊恐不安地发现自己竟然说不出话来。\n     这下可把紫藤萝王吓得够呛，他用手卡着脖子鼓足了劲儿想要发出声音，但是丝毫不起作用。他又赶紧试了一些别的方法，但是也没什么用处。\n     紫藤萝王感到十分害怕，他觉得自己是受了那些死者的诅咒，成了一个哑巴。\n     从那以后，紫藤萝王就将自己关在寝宫里面，除了自己的母亲，其他的人都不愿意见到。他不想让别人看见自己忧心忡忡、惊慌失措的模样，他要保持自己在人们心中的威严形象。\n     他的母亲得知自己的儿子成了一个哑巴，感到非常担心。她请了天下最好的医生来给紫藤萝王看病，又请了许多巫师来为紫藤萝王驱邪，该想的办法她都想了，但是紫藤萝王依旧无法开口说话。 \n     后来有个异国巫师被请进王宫，因为他说自己是个擅长处理这种古怪问题的人，所以紫藤萝王的母亲就让人将他带了进来，希望他能破除那些死者对紫藤萝王的诅咒。\n     那个巫师让紫藤萝王将自己变成哑巴的经过写在纸上，仔细看了一遍。他还问了紫藤萝许多问题，紫藤萝王都在纸上做了回答。最后那个巫师对紫藤萝王说道：“这并不是什么诅咒，尊敬的陛下，这是您自己的良心对您的惩罚。您的口曾经吐过谎言，您的许多诺言都没兑现，所以您的良心惩罚了您，让您的声音离您而去。我听说在遥远的东方住着一个言灵，她负责创造所有人的声音，也负责收回所有人的声音，您的声音一定是回到她那里去了，您可以去找她要回来。”\n     “那个言灵住在什么地方？”紫藤萝王在纸上这样写道。\n     “她具体住在什么地方我也不清楚，不过我可以帮您找到她，”那个巫师说，“我这里有一对耳罩，您将它戴上，这样您就可以听见自己的声音在什么地方说话。朝着那个方向一直走，您就可以找到言灵居住的地方了。”\n     紫藤萝王听说可以找回自己的声音，感到非常高兴。他在纸上写了很多感激的话，然后问那个巫师想要得到什么奖赏。\n     那个巫师说：“金钱我不贪，珠宝我不爱。如果您愿意的话，可以赏我几坛美酒，因为我是个嗜酒如命的人。”\n     这个要求并不算高，紫藤萝王的御用酒窖里藏着许多陈年佳酿，他让人选了几十坛最好的美酒送给那个巫师，另外还送给他一辆漂亮的马车。\n     那个巫师感到欣喜不已，他同紫藤萝王道了别，便驾着马车离开了王宫。他临走的时候再三告诫紫藤萝王：“有一点您千万要记住，您只能一个人到那里去，不能带别的人。”\n     紫藤萝王记住了巫师的话。在巫师离开的第二天，他便收拾好行囊，又将自己乔装打扮一番，然后便同母亲道了别，骑着马离开王宫，寻找言灵居住的地方去了。\n     他将那对耳罩戴上去，听见自己的声音在很远的地方说话，于是他就一直朝着那个方向走。经过一个月的长途跋涉，他终于来到了言灵居住的地方。\n \n 那是一个幽深陡峭的大峡谷，峡谷两边挂着隆隆作响的瀑布，两道瀑布在谷底汇成一个巨大的水潭，有一条河流同水潭相接，如同闪闪发亮的银河向着峡谷出口的方向蜿蜒而去。\n     水潭后面有一座年代久远、瑰丽奇特的宫殿，在缭绕的水雾中显得半真半幻，颇为神秘。\n     紫藤萝王骑着马沿着河岸走到水潭边上，看见那里立着一块高高的石碑，一面刻着“真言碑”三个大字，另一面则刻着两行警语：\n     谎言之舌如毒剑，伤人伤己悔终生；\n     真言之心如星辰，照人照己得福祉。\n     望着这块石碑，回想起自己过去的言而无信，紫藤萝王不禁感到羞愧万分。\n     他骑着马在潭边徘徊，却找不到一条去往宫殿的路，不禁感到十分苦恼。\n     这时有个年轻美丽、身穿白衣的宫女赤着脚从水面走了过来。她走上岸来，向紫藤楼王行了个礼，对他说道：“如果你是来寻访我家主人的，那来得真不凑巧。我家主人昨天刚刚离开这里，到外面办事情去了，三个月之后才能回来。”\n     紫藤萝王听到这话，心都凉了半截。不过他并没有气馁，他拿出一张纸，对那个宫女写道：“没有关系，我可以在这里等上三个月。”\n     那个宫女又对他说：“其实你也用不着等上三个月。我家主人在离开的时候吩咐过我，如果有个骑着骏马、戴着耳罩的人来这里，便让我给他捎个口信。而你正是她说的那个人，所以我便将这个口信捎给你：在你赶到这里之后，如果能在五天之内履行两个诺言，就可以回到这里取回自己的声音。记住，你自己开口说要答应别人什么事情的诺言不算，只有别人主动来找你的时候你许下的诺言才算。今天算是第一天，你还剩下四天时间，请抓紧一点吧。” \n     那个宫女说完话就从水面回到宫殿里去了。她的身子似乎比微风还轻，从水面走过的时候连一点波纹都看不见，这不禁让紫藤萝王看得目瞪口呆。\n     这时已是晌午过后，第一天的时间已经所剩无几。紫藤萝王赶紧离开峡谷，去寻找履行承诺的机会去了。\n     不过想要得到这样的机会非常困难。他在一个小镇上转了整整一个下午，也没一个人主动来找他办什么事情。因为谁也不会无缘无故去找一个陌生人办事。\n     第二天紫藤萝王又换了一个地方去碰运气，结果仍然如此。而他剩下的时间已经不多，这让他叫苦不迭、焦急万分。\n     后来他从人们嘴里得知再往东边去有一个繁华富庶的城邦，离这里很近。这个城邦现在正在同另一个国家打仗，他想打仗的地方总还是有不少人是需要帮助的，所以他就骑着马到那里去了。\n     这是个明智的决定，因为他刚到那个城邦，便有人来找他帮忙。\n \n   一个衣着华丽、气度非凡的年轻人在街上遇见他，向他问道：“看你的模样和打扮十分特殊，想必你是个异邦人吧？”\n     紫藤萝王点了点头。\n     年轻人又问道：“你那马的背上有把宝剑，想必你的剑术也不错吧？”\n     紫藤萝王又点了点头。\n     年轻人见他只点头不说话，有些奇怪地问道：“难道你不会说话吗？”\n     紫藤萝王用手指了指自己的嘴巴，表示自己是个哑巴。\n     年轻人吃了一惊，说道：“啊，原来是个哑巴。这么看来，如果让你去做那件事的话，真是再合适不过了。请你跟我来一趟，我想请你帮个忙。”\n     虽然紫藤萝王感到莫名其妙，但他不愿放弃这个别人找自己帮忙的机会，于是就跟着年轻人走了。\n     年轻人将紫藤萝王带到这个城邦的王宫，那里坐着一个眉目俊朗、颇具威严的老人，他是这个城邦的国王，而那个年轻人则是他的儿子。\n     老国王见自己的儿子带了一个异邦人进来，有些不满地说道：“你带一个异邦人到这里来做什么？你是嫌我们这个城邦的异邦人还不够多吗？如果援军还不到，我们的国家就要灭亡了，敌人马上就要占领我们所有的领土了。”\n     年轻的王子向国王行了个礼，然后说道：“我正是为援军的事情到这里来的，父亲。我想我们得派个信使去催催我们的盟友了，他答应派遣援军到这里来，但是直到现在也没什么动静，这件事情实在令人担忧。请您马上写一封信，陈述您过去对他的种种恩情，提醒他不要忘记自己许下的诺言，然后让我派人将信送去。我们自己的人是不适合去的，因为敌人在所有的要道都设置了哨卡，只要一看见我们的人就会将他捉起来杀掉，所以我们得派个异邦人去送信。”\n     老国王对此不以为然，他说道：“连我们自己的人都不适合去送信，难道一个异邦人还适合去吗？”\n     王子说道：“我想是适合的，父亲。如果派一个异邦人去送信，敌人对他的疑心会大大减少。况且这个异邦人擅长剑术，倘若真的遇到麻烦，也比一般人容易脱身。”\n     “那这个异邦人靠得住吗？”老国王问道。\n     “凭我的直觉来看，这个异邦人是靠得住的，”王子说，“况且我们现在也没有更好的法子，只能试上一试了。如果正义女神还有一点怜悯之心的话，就应该眷顾我们，派一个诚实可靠的使者来完成这个重要的任务。”\n     王子转过头来，向紫藤萝王问道：“倘若我将这个重要但又危险的任务交给你，你愿意替我完成吗？” \n     刚才就在王子同自己的父亲谈话时，紫藤萝王的脸色是红一阵白一阵，因为这让他想起自己以前的罪愆。正是他没有遵守诺言派遣援兵，才导致邻国惨遭灭亡，他也因此而受到良心的惩罚，变成一个哑巴。这件事情足以让他愧疚终生。当他听到还有同样的事情发生时，不禁感到义愤填膺，所以他决心替王子完成这个送信的任务，让他的盟友派遣援兵赶到这里。\n \n 紫藤萝王从身上掏出纸和笔，对王子写道：“承蒙您对我的信任与夸赞，我一定会替您完成这个任务，我会将自己许下的诺言履行到底，即使生命有失也在所不辞！”\n     紫藤萝王的决心让王子深受感动，王子向紫藤萝王说了许多感激的话，并且向他承诺，如果他能完成任务，会奖赏他许多东西。王子告诉他，穿过城邦东边的敌军哨卡之后继续往南走，用不着多长时间便可赶到大竺国，然后将信函交给大竺国的国王。\n     老国王写了一封信交给紫藤萝王，又命人将他打扮成一个商人，还放了不少货物在紫藤萝王的马上，让他用商人的身份作掩护穿过敌人的哨卡。\n     紫藤萝王将信函紧紧地裹在马尾巴上，并用白色的细线绑好。他的马是银白色的，将信函藏在马尾巴上面很难被人发现。他向王子和老国王道了别，便牵着自己的马往大竺国赶去。\n     他在经过敌人的哨卡的时候被拦了下来，那些哨兵向他盘问道：“嘿！你是什么人？从哪里来，到哪里去？”\n     紫藤萝王指了指自己的嘴巴，表示自己是个哑巴。然后他又指了指身上的衣服和马背上的货物，表示自己是个商人。最后他又朝着西方和南方各指了一下，表示自己是从西方来的，要到南边去做生意。\n     那些哨兵围了上来，有的在检查马背上的货物，有的在对紫藤萝王进行搜身，就是没人去检查马的尾巴。那匹马儿也是很聪明的，它知道主人在自己的尾巴上面藏了东西，所以没让尾巴动一下，以免那封信函被人发现。\n     最后那些哨兵将紫藤萝王身上的钱袋拿了去，然后对他嚷道：“好了，你可以滚蛋了！”\n     紫藤萝王强压满腔怒火，毕恭毕敬地向那些恶棍道谢。就在他准备去牵自己的马时，那些哨兵却向他吼道：“嘿，你这家伙在干什么？人可以走，马得留下。”\n     原来那些哨兵拿了钱袋还不满足，他们还觊觎那匹骏马和马背上的珍贵货物，所以想将它们全部扣下。\n     这可让紫藤萝王火冒三丈，他恨不得马上拔出马背上的宝剑将这些贪得无厌的家伙全部送上西天。不过他要真这么干的话可就麻烦了，因为守在哨卡里面的敌人可不少，而且他们还有许多弓箭手，可以将他射成一个大刺猬。\n     虽然紫藤萝王气得咬牙切齿，但他还是强作笑容，用各种古怪的动作向他们求情，意思是说他们拿了钱袋就行了，但那匹马和那些货物得让他带走。但是那些哨兵却拔出刀来威胁紫藤萝王：“如果你要命，就把马留下；如果你要马，就把命留下！”\n     那些哨兵恶狠狠推开紫藤萝王，去牵他的马。那匹马见主人受了欺负，立即来了脾气，想要扬起蹄子好好教训那些哨兵。不过紫藤萝王向它使了个眼神，那匹马明白了主人的意思，没有扬起蹄子教训那些哨兵，而是乖乖地让那些哨兵将自己牵走了。\n     紫藤萝王故意做出唉声叹气的愁苦模样，一边偷偷留意哨卡里的情况一边穿过哨卡到外面去了。最后他走到那些弓箭手射不到他的地方，伸出手指放在嘴里打了个唿哨。那匹马听到主人的呼唤，立即扬起蹄子将附近的哨兵踢了个四脚朝天，然后像一道银色的闪电一样迅速穿过哨卡，往主人那边飞奔而去。哨卡里的弓箭手连忙将箭搭在弦上准备射那匹马，但它早已跑到主人那边去了。 \n \n   紫藤萝王抓起马背上的货物扔到地上，然后翻身上马，骑着马向着前面疾奔而去。等到那些哨兵追到紫藤萝王刚才停留的地方时，连他的影子都看不见了。\n     到晚上的时候，紫藤萝王终于赶到了大竺国的王都。他拿着信函去见大竺国国王，刚开始的时候大竺国国王不愿意见他，后来在大竺国宰相的劝说下，大竺国国王才将紫藤萝王召进宫去。\n     大竺国国王神气活现地坐在宫殿里，对紫藤萝王说道：“那么，你就是我那位朋友派来的信使吗？把你的信函交给我吧，然后你可以回去复命了。”\n     紫藤萝王恭恭敬敬地将老国王的信函交给大竺国国王，又拿出一张纸来对他写道：“尊敬的陛下，我的任务还没有结束。虽然我将信函交给您了，但我还要等到您肯定的答复才行。”\n     大竺国国王感到有些不太高兴，但他没有吭声，而是拆开信函慢慢读了起来。\n     他读完信，对紫藤萝王说道：“你的国王对我的恩情实在不少，倘若他要些别的什么帮助，我是一点儿也不会犹豫的。但要让我冒着被敌国袭击的危险派遣军队去帮助他的话，我想我得好好斟酌一下才行。古人有云：兵者，国之大事，死生之地，存亡之道，不可不察也。行军打仗不是小事，我怎么能随随便便做决定呢？况且我手中的军队也不多，他们的任务是保护这个国家的安全，如果我派他们去帮助别的国家或城邦，那么本国遭到敌国的攻击时我又该怎么办呢？”\n     紫藤萝王又向大竺国国王写道：“可是您说过要派援军到那里去的。古人也说过：君子一言，驷马难追。像您这般英明的君主，应该比任何人都明白这话的含义。”\n     大竺国国王说道：“我是答应过你的国王要派遣援军到他的城邦去，但我哪里知道他的敌人竟然有那么多、有那么强大呢？现在就算我派遣援军过去恐怕也帮不了什么忙，弄不好还会让自己全军覆没，那样的话我可就得不偿失了。”\n     大竺国国王再三推托，这不禁让紫藤萝王倍感失望。不过大竺国的宰相倒是个贤明之人，他在旁边说道：“陛下，您贵为一国之君，身居高处，所作所为天下人都能看见。倘若您失信于一人，恐怕就会失信于天下，所以请陛下慎重考虑这件事情。况且，如果我们的友邦灭亡了，那些贪得无厌的强盗也会将矛头指向我们，真到那时候，我们就只能孤军奋战了。”\n     宰相的话似乎有了效果，大竺国国王皱着眉头想了一会儿，然后抬起头对紫藤萝王说道：“这样吧，如果你能帮我办件事情，我就答应派遣援军。我以我的家族荣誉起誓，这次我决不食言。”\n     紫藤萝王在纸上写道：“您有什么事情让我帮忙，尽管告诉我，我一定替您办到。”\n     大竺国国王说道：“我要你到王都西边的迷雾谷里给我摘几个黄金果回来，我会让人给你带路。待我见到黄金果之时，就是我派遣援军之时。”\n     紫藤萝王立即答应了大竺国国王的要求，他想去摘几个果子并没有什么难度。但是那个宰相一听到“迷雾谷”三个字，脸色变得苍白一片，他唉声叹气地说道：“陛下，倘若您叫他去摘黄金果，还不如直接打发他回去的好。因为谁也没有办法摘到黄金果呀，那里可有一头凶恶无比的三头犬守着呢。”\n     大竺国国王冷笑道：“又想马儿跑，又想马儿不吃草，天下哪有这样的事儿？反正事情就这么办，如果见不到黄金果，我是不会派遣援军的。”\n \n 说到底，这个忘恩负义的国王根本就不想派遣援军，他不过是给紫藤萝王出个难题罢了。不过紫藤萝王既然将这个难题给揽了下来，他就决心将它解决掉，到时要让大竺国国王哑口无言，乖乖按照诺言派遣援军。 \n     大竺国国王找了一个向导给紫藤萝王带路，让他们立即到迷雾谷摘取黄金果。在临走的时候，那个好心的宰相对紫藤萝王说道：“你是一个有胆量有情义的小伙子，既是那样优秀，对你的国王又是那样忠心。如果你丢掉性命，我会感到痛心不已。我打心眼儿里不愿意你去送死，但你既然做了决定，那我也不再说什么了。我唯一能帮你的就是告诉你关于那只三头犬的事情，希望对你有点帮助。那只三头犬有犀牛那么大，长着一个身子，却有三颗头，一颗头喷烈火，一颗头喷腐水，还有一颗头喷毒雾。不要从正面去攻击它，要绕到侧面想法将它杀死，否则你一冲上去就会没命。但愿奇迹降在你的身上，年轻人，让你活着回到这里。”\n     宰相说完这些，流着眼泪同紫藤萝王道别，祝福他能够平安归来。紫藤萝王则自信满满地对宰相写道：“您放心吧，宰相大人，我一定会活着回来的，而且还会将黄金果带回来。”\n     紫藤萝王也向宰相道了别，然后骑着自己的马，跟着那个向导往王都西边的迷雾谷赶去。\n     他们走到半路的时候，那个向导对紫藤萝王说道：“我们的国王是个背信弃义的人，这让我深感不齿，我想他迟早会遭报应。但您是个忠勇兼备之人，这让我钦佩不已，所以我决定帮您杀死那只三头犬，摘到黄金果。”\n     紫藤萝王听到向导的话，觉得非常感动，不知道该要怎样感谢他才好。\n     两个人来到迷雾谷，全都下了马，然后各自拿着武器小心翼翼往前行走。\n     谷底简直就是一个令人毛骨悚然的墓场，到处都是腐烂的尸体与惨白的人骨。阵阵恶臭迎面扑来，就像长着眼睛的怪物一样直往两个人鼻孔里钻，熏得他们几乎都快喘不过气来。而整个陡峭的峡谷在迷雾的浸洗与寒风的冲刷下显得格外狰狞，仿佛一张又长又宽的嘴，无论多少人来到这里都会被它给活生生地吞下去。\n     任凭两个人有多勇敢，在这阴气森森的谷底世界还是觉得有些心悸。他们并排挨在一起，弯着腰在岩石的掩护下往前摸索，并且留意四周的动静，显得非常小心。\n     他们走了一会儿，发现前面的道路愈来愈宽，但也愈来愈高。在一块巨大的岩石后面，长着一棵又高又粗的树，上面挂着闪闪发光的果子，在凄惨的雾色中如同鬼火一样闪烁不停。不用说，那些果子便是黄金果了。\n     他们没有发现三头犬，所以不敢冒然前进，而是躲在一块石头后面全神贯注地观察前面的动静。没过多久，他们就听见前面传来阵阵低沉的呼噜声，那声音似乎可以穿透大地和岩石，然后又从四面八方涌出来，将两个人裹在中间，仿佛周围到处都蹲伏着三头犬似的。\n     “看来那个怪物已经睡着了，这下我们可有机会了，我们可以偷偷走过去将它杀死。”那个向导在紫藤萝王耳边轻声说道。\n     紫藤萝王点了点头，然后举着宝剑，用背紧紧贴着岩石往前小心移动，那个向导也紧紧跟在后面。紫藤萝王走了几步，不小心踩碎了一个头骨，弄出咔嚓咔嚓的声响。两个人吓了一跳，连忙回到原处，连大气都不敢出，希望那声音没有被三头犬听到。然而那声响已经惊动了睡在树下的三头犬。它从地上爬起来，朝着这边发出震耳欲聋的咆哮，那声音就像长了翅膀似的，沿着陡峭的石壁从谷底一直飞到天上，震得大地和天空都在瑟瑟发颤，即使在很远很远的地方也能听见。\n \n 接着三头犬跳上树前的巨石，朝着下面望来。它的身子其实比犀牛还要大上许多，三颗黑漆漆的脑袋在粗壮的脖子上面扭来扭去，六只红通通的眼睛闪着令人心寒的妖光，胆小的要是瞧上一眼准会心胆俱裂、魂飞魄散。\n     它站的地方太高了，两个人要是站在这里跟它交手压根儿就没有活命的机会。紫藤萝王拍了拍向导的肩膀，用手指了指后面一处平坦的地方，意思是他们得将三头犬带到那里去才行。那个向导也很聪明，立刻领会了紫藤萝王的意思，于是两个人转身就跑。 \n     那只三头犬对这两名不速之客感到恼怒万分，它一下子就从巨石上面跳了下来，朝着两个人猛追过来。接着整个谷底都响起三头犬咚咚的脚步声，横在路上的乱石全都被它给撞飞了，然后从高高的地方落到地面，响起稀里哗啦的碎裂声，锐利的石块飞得到处都是。\n     紫藤萝王跑了一阵，突然转了个方向，藏在道路一旁。那只三头犬高高跃起，从空中扑将下来，想要用爪子按住继续往前奔跑的向导，不过它扑了个空，身子正好落在紫藤萝王面前。这时紫藤萝王手起剑落，将一颗头颅给斩了下来。\n     他斩的是那颗能喷毒雾的头颅，因为那只三头犬立即转过身来，朝着他喷出火焰和腐水。紫藤萝王动作敏捷地跳到一旁，躲开了火焰和腐水。这时那个向导也跑回来，趁着三头犬不注意的时候将它那颗能喷火焰的头颅斩了下来。三头犬发出令人毛骨悚然的吼叫，转过身来朝着那个向导吐出腐水。那个向导没来得及躲开，整个身子立即就像被雨水冲垮的泥人一样软了下去，他在临死之前朝着紫藤萝王大声喊道：“啊，永别了，朋友！你自己要多多保重！”然后他倒在地上，衣服和肉身都被腐水融化了，只留下几根残缺不全的白骨。\n     紫藤萝王心中立即涌起一阵强烈的悲愤之情，那情感似乎能够产生某种强大的魔力，将他变成一个无坚不摧的勇士。他像一个身手矫捷的猿猴一样高高跳起，一下子就跳到那只三头犬的背上。要是平时，就算他使出吃奶的劲儿也不会跳得这么高。他举起宝剑朝着三头犬剩下的那只脑袋刺去，但那畜牲知道他的意图，就像发了疯似的在地上飞快转着圈儿，几乎要将紫藤萝王甩了下来，而他的宝剑也铿铛一声落在了地上。紫藤萝王的那股子倔强劲儿也被激发出来，他用手紧紧抓住三头犬背上乱糟糟的长毛拼命往前爬，然后骑在它的脖子上面，用那双粗壮的手紧紧箍住三头犬剩下的那颗脑袋，活生生地将它的脖子给扭断了。那怪物发出可怕的吼声，就像一堵城墙一样猛然倒下，将整个山谷都震得抖颤起来。紫藤萝王从地上捡起宝剑，将最后那颗脑袋也给斩了下来。那只三头犬蹬了几下腿儿，就再也没了动静。\n     紫藤萝王走到那个向导倒下的地方，用手捧起那几根骨头痛哭起来。然后他从衣服上面撕了块布，将那几根骨头包好——他决定将那几根骨头带回自己的王都好好安葬。\n     他抹去脸上的泪水，将包裹紧紧贴在自己胸口，然后迈着沉重的步子走到那棵大树下面。上面的果子发出的亮光照见他那苍白而又悲伤的脸，使他看起来就像一个刚从墓地爬出来的鬼魂一样。\n     他爬上大树，摘了几个沉甸甸的黄金果扔在地上，然后又顺着树干滑下来，脱下自己的外套将那些果子全部裹好。他扛着包裹走出山谷，让死去的向导骑来的马驮那个包裹，他自己则骑上自己的马，带着向导的马返回王宫去了。\n     当他带着那个透着金光的包裹回到王宫的时候，那些守夜的卫士就像在打量一个神话中的英雄一样打量着他，个个看得目瞪口呆。整个王宫顿时变得鸦雀无声，似乎是被不计其数的惊讶给扼住了咽喉。\n     紫藤萝王走进大殿，将那些黄金果一股脑儿扔在地上。大竺国国王望着那些在地上骨碌骨碌直滚的黄金果，眼珠子都快掉了下来。他像个木偶一样一动不动地坐在自己的王座上，过了许久才缓过神来，对紫藤萝王说道：“这么说来，你已经杀死那只三头犬了吗？”\n     紫藤萝王点了点头。\n"
  },
  {
    "id": 1913,
    "story_id": 1897,
    "content": "   春天来了，下起了连绵不断的雨，农民们都准备着播种，秧苗都长高了。雨停了，水已经涨到了池塘上面的小沟里，这天傍晚小方方走到了小沟旁边，他看见了一条长长的大大的火红的软软的像舌头的东西，他好奇的走近它，用手触摸着，那东西居然还会动。小方方两手使劲的拉那个红东西，后来不知道怎么了好像是拉断了。小方方把它带回了家，把它放进了盛着清水的盆中，它在水中挣扎着，几分钟后，杯中的水渐渐变红了，像血一样的红，那东西就再也没动了。小方方吓了一跳，看着那个奇怪的东西像看到了一个生命一样，可是它在此刻却死在了自己的手中，小方方不停的哭啊哭啊，眼泪滴进了盆中，他不停的说着对不起，对不起。可是那盆中的红东西还是没有活过来，小方方却听到了一个声音在对他说：“人都是坏东西，连小孩子都这样，你为什么要杀害了我的同胞？”\n     小方方仔细听着那个声音好像是屋外的小水沟里传来的，他赶紧跑到了小水沟边，可还是没找到，这时小方方朦胧中看到了池塘里的波纹，走近后看到了水里的一条庞大的怪鱼的头，它的舌头伸的很远很长，那舌头就像盆里的红东西。它旁边有一条跟他一样的怪鱼，可是却没有舌头。在水里挣扎着。\n     “怪鱼，是你在对我说话吗？”小方方问。\n     “坏东西，你为什么要杀害我的同胞？”怪鱼气愤的说着。\n     “对不起，我不是故意的，可是刚才我看到它没有眼睛、嘴巴、鼻子……我不知道是什么，所以……你们的舌头怎么能伸向那么远呢？”\n     “我们不是一般的动物，我们的舌头和鼻子是连在一起的，鼻子必需伸到水外面呼吸水外面的气体，我们呼吸的不是空气而是对地球有害的物质。吃的也是对地球有害的物质。你屋外面沟里有有害物质，所以我的伙伴把舌头伸到了那里，不想被你给扯断了。你看到我的外表很大，其实我并没有这么大，外面的那层只是母亲在生我们的时候留给保护我们的房子，等我们长大了，有抵抗外界能力时才能出来。”\n     “那你们长大了还生活在水里吗？”\n     “水里和陆地都可以生存。跟你交谈我觉得你不像坏人，可是你伤了我的同胞，把它的舌头拉断了，他活不过3天了，可是过10天我才能长大就可以出来了，现在我真的是没有办法救它了。”长舌头怪鱼眼里满是悲伤。\n     “我一定会想办法救它的，我爸爸是科学家，妈妈是医学教授，他们一定会有办法的，明天我就去找他们。”\n     “为了我们的安全，你千万不要向坏人泄露我们的秘密好吗？”\n     “我答应你。”\n   晚上，爷爷奶奶从田地里赶回来了，奶奶忙着去做晚饭。小方方给爷爷递拖鞋说道：\n     “爷爷，爸爸妈妈这么久不回来看我，我想他们了。”\n     “孩子，他们很忙呀，人民需要他们呀，跟爷爷奶奶生活不好吗？”\n     “不是的，我想他们了。”\n     “好的，乖孙子，等会我让你跟他们通电话。”\n     晚饭后。小方方拿来起了电话和妈妈通了电话。\n     “妈妈，你一定要回来，一定要回来救我的朋友。是我伤……是我伤害它们的……”小方方还没说完就哭了。\n     “方方，你别哭啊，慢慢跟妈妈说说，到底是怎么回事。”\n     “你先答应我一定要救活它。” \n     “你说的那个它死了吗？”妈妈很担心\n     “不是的，它受伤了，是我伤害了它。”\n     “好，妈妈答应你，只要它没有死那就有希望，别哭了啊，告诉妈妈它是谁呀？”\n     小方方将长舌头怪鱼的事告诉了妈妈，小方方的妈妈马上联系了为科学做事业的丈夫。他们第二天一早就赶回来了，接下来爸爸妈妈马上将长舌头怪鱼的事申请给国家，很快大舌头怪鱼被运往了国家动物医学院里，通过大家的努力，在3天内医学界研制了一条舌头对接在了怪鱼鼻子下面。但是这条舌头只能维系3年，也许3年后人类再会想办法吧。接下来的时间里小方方的爸爸带领一些人研究了大怪鱼脱离的外壳，他们发现此外壳里有生命存在，致于是什么生命大家谁也不知道，这些生命要在怪鱼壳内生存50年才会长成幼崽，这些都是地球上稀有的生命。当然这些都被大家保护着。\n     自从人类救了怪鱼的同伴。怪鱼很感激人们，特别是小方方，怪鱼现在已经长大了，它不再像当初那样藏在庞大的壳内，而是脱离了壳，长成了像小方方那样1米高左右。这样它倒显的很轻松，他只是一直在想自己的妈妈，每当回想母亲死去的那一刻他就悲伤不已，因为那是惨痛的，悲愤的，忽然想起了那时候他的母亲在给地球清理废气的时候被人类用火活活烧死了。它现在有长长的舌头和尾巴，跟着小方方来到了野外，他看到了农民们辛苦的工作、看到他们脸上善良的笑容时，才知道母亲为何将自己藏在了这里。\n     怪鱼还告诉了小方方一定要制止人类大量排放污气及二氧化碳，这些有害的物质虽是自己可以吸收但是吸收多了会存留体内。减少寿命及存活时间。\n     半年后，地质学家在这片人类的家园上共发现了20条长舌头怪鱼，最大的可以把舌头伸向1000米以外吸收有害物质。年龄最长的达20年，也就是说在20年前地球上并没有长舌头怪鱼，它是怎么来的，这个谁也不清楚，也许是生物进化，但是有没有明显的证据。现在大家只是在想着办法保护生态，保护地球上的稀有生命，因为是长舌头怪鱼给了人类希望，生物还可以延续，但是要靠人类的保护。"
  },
  {
    "id": 1914,
    "story_id": 1898,
    "content": "    她是一棵忘忧草，长在花圃中最隐蔽的一个角落里。与周围的花儿草儿相比，她又矮又小，毫不起眼。忘忧草开着黄灿灿的小花，每一个黎明都会为太阳的升起而欣喜不已。无论多大的痛苦、多大的伤害，当太阳西落的时候她便会忘记。忘忧草的记忆里只有阳光的温暖、大地的盎然生机。她只会记得美丽与快乐。她善良、真诚，永远的笑容充满着活力。\n     多少年来，来花圃参观的游人都会忽略含蓄而又质朴的忘忧草，她远离喧嚣，生活宁静又快乐。\n     这一年中的一个晚上，隆隆的雷声使夜变得恐怖起来，接着豆大的雨点打向花圃。花草们都被雨打的歪歪斜斜。一个男孩撑着把湖绿色的雨伞路过花圃。男孩走了进来。停在了忘忧草的面前。他用右手托起忘忧草垂下的黄花，轻柔地抚摸着，爱怜的将雨伞留在了忘忧草的头顶。看着自己头上的一片湖绿，忘忧草第一次落泪了，她知道真的有甜味的泪水。第二天，当忘忧草睁开眼睛。她记得那把雨伞，记得有个男孩给自己留下了温暖，但是已经早就忘记雨中的事情，忘记了男孩是顶着雨离开的花圃。\n     之后的日子里，忘忧草总会在熹微的晨光中看到一些多出来的东西。像是光洁圆润的鹅卵石躺在自己脚下，像是自己被一根竹竿撑起，像是有个红色的缎带系成的蝴蝶结挂在自己的叶片上。那天她甚至发现自己被搬家了，住在了花圃中一个小小的土丘上面。她因为记忆中越来越多的温暖的感觉渐渐的爱上了男孩。忘忧草的爱随着季节的推移越来越深。她每一天都会期待男孩的到来。\n     草长莺飞，又是一个春天，花圃中依旧姹紫嫣红。但是一天、两天过去了，甚至一周、两周过去了，忘忧草睁开眼睛的时候都没有看到男孩留下的痕迹。她每一天都在拼命的回忆是否发生过什么才使得男孩没有出现，但是她的脑袋中总是只有一片空白。虽然她会忘记前一天思念的痛苦，但是太长时间记忆的空白处没有温暖的感觉填补，忘忧草也明白男孩的消失已不是一刻两刻。忘忧草的生活分秒都是在等待和失望中度过。这天，她再也忍受不了对男孩的担忧和思念，来到了掌管忘忧草的花神面前，哭泣的哀求道：“花神啊，请您让我记起以前发生的点点滴滴吧。我要找到男孩，知道他现在是否过的平安快乐。”花神看着忘忧草泪汪汪的眼睛，充满了不舍，她说：“小忘忧草，我可怜的姑娘。如果你要记起男孩就必须记起以前所有的不幸和伤害、痛苦和眼泪。并且以后的日子里每一天都会将这些伤心事在脑中重现。放弃寻找那个男孩吧，你会慢慢把他忘记的。”忘忧草向花神解释到：“我是花圃中最不起眼的一棵小花，是男孩的呵护使我明白了什么是爱。我必须知道他现在生活的如何，否则我永远不会再获得快乐。花神啊，我不害怕泪水和痛苦，也不害怕不幸和伤害。请您让我记起以前发生过的事情吧。”花神为忘忧草的真诚和善良所感动，从身边的一潭蓝色的水中用树枝沾了一点说：“蓝色的忧虑潭水可以让你记得伤心的往事。如果你准备好了就闭上眼睛吧。”忘忧草立刻闭上了眼睛，她感受到了一丝彻骨的凉意从头顶流遍全身。瞬间，忘忧草记起了暴雨的击打，记起了游人的践踏，记起了老园丁的去世。她记起了所有的伤心的事情，再也承受不了了，放声大哭起来。忘忧草在记忆中寻找那个男孩，她想起了那个雨夜，想起了男孩为自己做的每一件事。在男孩从花圃消失的前一天，他脸色惨白，眼睛红红的来到忘忧草面前告诉她自己的父亲因为车祸重伤进了医院，已经在抢救室十几个小时还没有出来。男孩凝重的脸色。痛苦的表情和颤抖的双手都让忘忧草痛苦不已。看到男孩跌跌撞撞的离开，忘忧草明白了心碎的含义。忘忧草知道了男孩为什么这么长时间没有出现在花圃里，她收拾了一下自己的心情向花神说到：“谢谢你，我的花神，我要找到男孩，让他重新快乐起来。” \n    再次出现在男孩面前的忘忧草已经是一个长发披肩的姑娘。当男孩得知眼前迷人的姑娘就是自己怜爱的忘忧草时将她紧紧的抱着，低声哭诉：“我的父亲已经去世了，再也不能见到他了。”男孩的母亲在生下男孩的那一刻便去世了。父亲对于男孩来说便是他唯一的依靠，是他的天也是他的地。失去父亲对于男孩来说就意味着天塌地陷的悲剧。\n     男孩深深的爱着忘忧草，对忘忧草的到来兴奋不已，仍然无微不至的给予忘忧草呵护与关爱。但是无论我们的忘忧草做什么男孩都再也高兴不起来了。美丽的姑娘因为男孩的伤心也越来越憔悴。她再次来到花神面前乞求到：“万能的花神啊，请您让男孩也像忘忧草一样忘记所有的痛苦吧。”花神回答：“小忘忧草，我可怜的姑娘。对于人类来说，快乐离不开痛苦，喜悦离不开悲伤。每一个人的生命都是由好与坏、开心与不开心组成。当我们拿走他们的一份痛苦的时候便会有一份他们最为珍惜的快乐必须随之一起拿走。”忘忧草沉默不语，在脑袋中慢慢的思索着花神的话。但是她的眼前一直出现的都是男孩挂着泪水的双眼，失魂落魄的样子。她仰起头，开口说到：“尊敬的花神，我的主人。我只是一棵大地上毫不起眼的小花，本没有希望可以感受到世间最珍贵的爱的甜蜜，即使再回到无人问津的从前我也毫无怨言。他是一个人类的男孩，该有一个真正的姑娘为他带去幸福，我相信他会遇到自己的公主的。就请拿走他对我的爱来让他远离痛苦，可以永远幸福的生活下去吧。”花神同意了善良的姑娘的请求。我们的忘忧草又变成了花圃中那个不起眼的角落里的小草，开着黄色的小花。\n     因为忧虑潭水的魔力，忘忧草每一天都必须忍受回忆以前生活中痛苦的折磨。每当黎明到来的时候，我们的忘忧草总是眼泛泪光。她对男孩的思念与爱也随着回忆次数的增加而越来越热烈。忘忧草没有了昔日的笑容，没有了昔日的快乐。\n     又是一年，当男孩走进花圃的时候身边已经多了一个真正的姑娘，齐耳的短发，健康又阳光。男孩挽着姑娘的胳膊慢慢地走着，他看到了素雅的忘忧草，俯下身子轻轻的抚摸，脸上的微笑灿烂极了。忘忧草心中的酸楚顿时变成了甜蜜。她所渴望看到的不正是男孩的快乐吗。“它最配我漂亮的芳芳了。”男孩冲着身边的姑娘笑了笑，手指用了一下力便将忘忧草从茎的中间折断。忘忧草离开了大地。在生命的最后一刻，忘忧草又看到了那个雨夜，那把湖绿色的雨伞，她还是笑了。男孩将忘忧草戴在身边姑娘的发间，他完全不记得自己曾经深爱过这不起眼的忘忧草。"
  },
  {
    "id": 1915,
    "story_id": 1899,
    "content": "    她是一棵忘忧草，长在花圃中最隐蔽的一个角落里。与周围的花儿草儿相比，她又矮又小，毫不起眼。忘忧草开着黄灿灿的小花，每一个黎明都会为太阳的升起而欣喜不已。无论多大的痛苦、多大的伤害，当太阳西落的时候她便会忘记。忘忧草的记忆里只有阳光的温暖、大地的盎然生机。她只会记得美丽与快乐。她善良、真诚，永远的笑容充满着活力。\n     多少年来，来花圃参观的游人都会忽略含蓄而又质朴的忘忧草，她远离喧嚣，生活宁静又快乐。\n     这一年中的一个晚上，隆隆的雷声使夜变得恐怖起来，接着豆大的雨点打向花圃。花草们都被雨打的歪歪斜斜。一个男孩撑着把湖绿色的雨伞路过花圃。男孩走了进来。停在了忘忧草的面前。他用右手托起忘忧草垂下的黄花，轻柔地抚摸着，爱怜的将雨伞留在了忘忧草的头顶。看着自己头上的一片湖绿，忘忧草第一次落泪了，她知道真的有甜味的泪水。第二天，当忘忧草睁开眼睛。她记得那把雨伞，记得有个男孩给自己留下了温暖，但是已经早就忘记雨中的事情，忘记了男孩是顶着雨离开的花圃。\n     之后的日子里，忘忧草总会在熹微的晨光中看到一些多出来的东西。像是光洁圆润的鹅卵石躺在自己脚下，像是自己被一根竹竿撑起，像是有个红色的缎带系成的蝴蝶结挂在自己的叶片上。那天她甚至发现自己被搬家了，住在了花圃中一个小小的土丘上面。她因为记忆中越来越多的温暖的感觉渐渐的爱上了男孩。忘忧草的爱随着季节的推移越来越深。她每一天都会期待男孩的到来。\n     草长莺飞，又是一个春天，花圃中依旧姹紫嫣红。但是一天、两天过去了，甚至一周、两周过去了，忘忧草睁开眼睛的时候都没有看到男孩留下的痕迹。她每一天都在拼命的回忆是否发生过什么才使得男孩没有出现，但是她的脑袋中总是只有一片空白。虽然她会忘记前一天思念的痛苦，但是太长时间记忆的空白处没有温暖的感觉填补，忘忧草也明白男孩的消失已不是一刻两刻。忘忧草的生活分秒都是在等待和失望中度过。这天，她再也忍受不了对男孩的担忧和思念，来到了掌管忘忧草的花神面前，哭泣的哀求道：“花神啊，请您让我记起以前发生的点点滴滴吧。我要找到男孩，知道他现在是否过的平安快乐。”花神看着忘忧草泪汪汪的眼睛，充满了不舍，她说：“小忘忧草，我可怜的姑娘。如果你要记起男孩就必须记起以前所有的不幸和伤害、痛苦和眼泪。并且以后的日子里每一天都会将这些伤心事在脑中重现。放弃寻找那个男孩吧，你会慢慢把他忘记的。”忘忧草向花神解释到：“我是花圃中最不起眼的一棵小花，是男孩的呵护使我明白了什么是爱。我必须知道他现在生活的如何，否则我永远不会再获得快乐。花神啊，我不害怕泪水和痛苦，也不害怕不幸和伤害。请您让我记起以前发生过的事情吧。”花神为忘忧草的真诚和善良所感动，从身边的一潭蓝色的水中用树枝沾了一点说：“蓝色的忧虑潭水可以让你记得伤心的往事。如果你准备好了就闭上眼睛吧。”忘忧草立刻闭上了眼睛，她感受到了一丝彻骨的凉意从头顶流遍全身。瞬间，忘忧草记起了暴雨的击打，记起了游人的践踏，记起了老园丁的去世。她记起了所有的伤心的事情，再也承受不了了，放声大哭起来。忘忧草在记忆中寻找那个男孩，她想起了那个雨夜，想起了男孩为自己做的每一件事。在男孩从花圃消失的前一天，他脸色惨白，眼睛红红的来到忘忧草面前告诉她自己的父亲因为车祸重伤进了医院，已经在抢救室十几个小时还没有出来。男孩凝重的脸色。痛苦的表情和颤抖的双手都让忘忧草痛苦不已。看到男孩跌跌撞撞的离开，忘忧草明白了心碎的含义。忘忧草知道了男孩为什么这么长时间没有出现在花圃里，她收拾了一下自己的心情向花神说到：“谢谢你，我的花神，我要找到男孩，让他重新快乐起来。” \n    再次出现在男孩面前的忘忧草已经是一个长发披肩的姑娘。当男孩得知眼前迷人的姑娘就是自己怜爱的忘忧草时将她紧紧的抱着，低声哭诉：“我的父亲已经去世了，再也不能见到他了。”男孩的母亲在生下男孩的那一刻便去世了。父亲对于男孩来说便是他唯一的依靠，是他的天也是他的地。失去父亲对于男孩来说就意味着天塌地陷的悲剧。\n     男孩深深的爱着忘忧草，对忘忧草的到来兴奋不已，仍然无微不至的给予忘忧草呵护与关爱。但是无论我们的忘忧草做什么男孩都再也高兴不起来了。美丽的姑娘因为男孩的伤心也越来越憔悴。她再次来到花神面前乞求到：“万能的花神啊，请您让男孩也像忘忧草一样忘记所有的痛苦吧。”花神回答：“小忘忧草，我可怜的姑娘。对于人类来说，快乐离不开痛苦，喜悦离不开悲伤。每一个人的生命都是由好与坏、开心与不开心组成。当我们拿走他们的一份痛苦的时候便会有一份他们最为珍惜的快乐必须随之一起拿走。”忘忧草沉默不语，在脑袋中慢慢的思索着花神的话。但是她的眼前一直出现的都是男孩挂着泪水的双眼，失魂落魄的样子。她仰起头，开口说到：“尊敬的花神，我的主人。我只是一棵大地上毫不起眼的小花，本没有希望可以感受到世间最珍贵的爱的甜蜜，即使再回到无人问津的从前我也毫无怨言。他是一个人类的男孩，该有一个真正的姑娘为他带去幸福，我相信他会遇到自己的公主的。就请拿走他对我的爱来让他远离痛苦，可以永远幸福的生活下去吧。”花神同意了善良的姑娘的请求。我们的忘忧草又变成了花圃中那个不起眼的角落里的小草，开着黄色的小花。\n     因为忧虑潭水的魔力，忘忧草每一天都必须忍受回忆以前生活中痛苦的折磨。每当黎明到来的时候，我们的忘忧草总是眼泛泪光。她对男孩的思念与爱也随着回忆次数的增加而越来越热烈。忘忧草没有了昔日的笑容，没有了昔日的快乐。\n     又是一年，当男孩走进花圃的时候身边已经多了一个真正的姑娘，齐耳的短发，健康又阳光。男孩挽着姑娘的胳膊慢慢地走着，他看到了素雅的忘忧草，俯下身子轻轻的抚摸，脸上的微笑灿烂极了。忘忧草心中的酸楚顿时变成了甜蜜。她所渴望看到的不正是男孩的快乐吗。“它最配我漂亮的芳芳了。”男孩冲着身边的姑娘笑了笑，手指用了一下力便将忘忧草从茎的中间折断。忘忧草离开了大地。在生命的最后一刻，忘忧草又看到了那个雨夜，那把湖绿色的雨伞，她还是笑了。男孩将忘忧草戴在身边姑娘的发间，他完全不记得自己曾经深爱过这不起眼的忘忧草。"
  }
]