[
  {
    "id": 110,
    "story_id": 101,
    "content": "　　“美羊羊！”\n 　　我和沸羊羊来到美羊羊？不是动画片里的？我起床了，发现房子里的东西都是粉红的。猛然，我想了起来：美羊羊的房间是粉红的，我就是美羊羊！我一照镜子，里面是美羊羊。我穿好衣服，走了出来，沸羊羊叫到：“美羊羊，快，要迟到了。”迟到？我这才想起来：羊，也要上课。我的好心情没了，虽然我成绩不错。\n 　　“大肥羊学校”，门比电视上的壮观多了。上课了。慢羊羊走了进来，真的比蜗牛还慢。慢羊羊走到讲台上，说：同学们最近，狼堡总是爆炸，我怀疑灰太狼又在做什么东西，大家要小心。开始上课！‘还好只上半天。下课了，懒羊羊说道：“我先吃点东西，再好好睡一觉。”暖羊羊说：“懒羊羊，别忘记作业。”喜羊羊摊出双手：“班长，你放心，明天懒羊羊绝对交不成作业。”懒羊羊大叫：“喜羊羊，你……”我便先走了。\n 　　我在羊村逛来逛去，这时，听见喜羊羊大叫：“灰太狼来了！”我忙藏入草丛里。灰太狼开着一辆大卡车，羊都在里面。灰太狼手里拿着一把枪，看见沸羊羊，一射，枪里伸出一只手，一把抓住沸羊羊，放入卡车。灰太狼发现了我，我忙跑。灰太狼现在可怕极了，至少比电视上可怕。我不顾一切的往外跑，最后，灰太狼的枪不够长了，灰太狼说：“小肥羊，算你今天走运！”见羊抓的差不多了，便回去了。“\n 　　我想：喜羊羊应该逃了，便大叫：”喜羊羊！“喜羊羊走了出来。我说：“快想办法！”喜羊羊说：“放心！”按喜羊羊的办法，和电视上一样：把灰太狼夫妇炸上天。\n 　　“ 耶！”"
  },
  {
    "id": 111,
    "story_id": 102,
    "content": "　　熊夫人办了一所学校，鸡、鸭、牛、羊、猪、狗、猫、燕子、麻雀、青蛙、蜘蛛都送自己的孩子们去上学。\n 　　熊夫人要每个学生都缴纳学费，鸡缴纳鸡蛋，鸭缴纳鸭蛋，牛缴纳牛奶，羊缴纳羊毛，兔子缴纳白菜，猪缴纳蕃薯，熊夫人都准他们的孩子入学了。但是还有狗、猫、燕子、麻雀、青蛙、蜘蛛，他们家里很穷，纳不起学费。家长们去请求熊夫人让他们孩子免费入学。熊夫人没有答应他们的请求。\n 　　狗想了想，提议说：“熊校长，我想这样吧，我家小狗很伶俐，会看门，会守夜，会送信，我请求让我家小狗半工半读，你们学校里少用一个工友，也省一笔开支，这样行吗？”熊夫人觉得少用一个工友，还值得，就答应了，不过她忽又想起了一点说：“伙食我们学校里是不供给的。”狗听说自己孩子可以入学了，就不再说什么话了。\n 　　猫也想这么办，说自己的孩子会捉老鼠，会摇铃，会扫地，请求熊夫人让他孩子做个工读生。\n 　　但熊夫人说：“不成！不成！我们学校里容不了这许多工读生，你的孩子要入学就得缴费！”猫说：“我能纳得出什么费呢？死老鼠你要吗？”熊夫人说：“老鼠我不要，你如果缴一百张松鼠皮来，还可以给我做件灰皮大衣。”\n 　　猫听了说：“算了！算了！反正穷人家孩子是没福读书的。”燕子、麻雀、青蛙、蜘蛛等听了，觉得更没有希望了，它们除了蚊子、苍蝇、蚱蜢、毛毛虫以外，更拿不出值钱的东西来纳费。所以大家都说：“算了！算了！反正穷人家孩子是没福读书的！”\n"
  },
  {
    "id": 112,
    "story_id": 103,
    "content": "　　晴晴很想戴眼镜，因为哥哥姐姐都有戴眼镜。她觉得戴眼镜很好看，而且看起来人也变得聪明有学问了。可是，妈妈说她的眼睛好好的,又没有近视，不需要戴眼镜。晴晴听了好失望，只好乘哥哥姐姐冲凉，把眼镜拿下来时，偷偷戴了在镜子前左看右看，心里羡慕的很！\n 　　有一晚，她趁着哥哥早睡，就把他的眼镜拿来戴………….突然, 哥哥的眼镜说话了: “晴晴,我知道你很喜欢和我做朋友, 我教你一些方法吧! 只要你天天躺着看书,看电视, 和在黑黑暗暗的地方写字, 你的眼睛就会近视, 就可以戴眼镜了.” 于是, 晴晴就照着眼镜的话去做. 果然, 不到几个月, 晴晴的眼睛就近视了!\n 　　晴晴有了自己的眼镜, 高兴极了.可是, 慢慢的问题来了. 善忘的晴晴常常忘了带眼镜去学校. 没有了眼镜, 东西看不清楚, 字也看不清楚, 好麻烦呀! 有一天她又忘了带眼镜, 结果老师让同学们在游乐场玩游戏的时候, 晴晴一不小心就跌倒了. 唉呀, 好疼啊! 这时, 晴晴发现自己从椅子上摔了下来, 原来刚才是在做梦. 太好了, 她只是在做梦, 不是真的近视了.她连忙把哥哥的眼镜脱下来, 以后再也不吵妈妈给她配眼镜了!"
  },
  {
    "id": 116,
    "story_id": 104,
    "content": "　　小屋从小是个多病的女孩子，幸而跟着当医生的奶奶一起住，这才保住了一条小命。小屋不能经常见到爸爸妈妈，因为他们是知青——在乡下住着。\n 　　3岁的小屋和奶奶住在一条小河边，那时河里还游着鸭子，不时地能看见有小鱼儿窜上窜下。小屋看到鱼儿，就想抓几条回去让\n 　　奶奶做给她吃，可惜她太小，不仅抓不到鱼儿，还掉到河里差点儿被淹死——小屋好馋呀！她总盼着有好吃的。\n 　　有一天早晨，在奶奶送小屋去幼儿园的路上，小屋在快哉公园的旁边，看到了有一个卖茶的老头在吃油条。“呀！是外爷爷！”小屋叫了起来，“奶奶！条！爷爷在吃油条！”奶奶看着小屋咬着手指头馋馋的模样，慢慢地蹲下来，捧着她那张小脸，说：“小屋乖！小屋不吃爷爷的油条，爷爷还没吃早饭呢！”小屋不做声了，大大的眼睛直直的盯着背过身去的外公，牵着奶奶的衣角向幼儿园走去。奶奶离开幼儿园时，小屋发现奶奶哭了。小屋很想吃苹果，但奶奶总把苹果藏起来，不让小屋吃个够。小屋就来到了离家不远的水果店前，店门口用好多木制的扁分类摆放着水果，比较红的、大的苹果放在一个扁里，较小的放在一个扁里，还有不太好的苹果被挖掉坏的部分放在另外一个扁里。售货员阿姨一边坐在店里打毛衣，一边闲聊，小屋向苹果凑了过去——她刚好够得着这些扁。 “这个水果店以前是我外爷爷开的！”小屋心想，“奶奶说公家把它改造了，那我现在可不可以吃一个呢？”小屋不懂改造是什么涵意，她现在只想吃苹果。小屋偷偷望了一眼售货员阿姨，还好，她们只顾闲聊，并没有注意到这个瘦弱的小女孩。\n 　　“那我吃一个吧！就吃一个！”小屋想着就踮起脚尖，伸手去拿扁里的苹果，可她只能拿得着那些挖过的坏苹果。“那好！就这个吧，这个大一点！”小屋拿到大半个被挖过的苹果，她兴奋极了。“真好，我又能吃到苹果了！”小屋心满意足的回家了，在路上，她一直盯着手中那大半个苹果，“挖过了的苹果更甜——奶奶说的，因为是被虫子吃过的！” 傍晚的时候，奶奶没看见小屋，她找到小河边，发现小屋正坐在那儿，开心地啃着那——大半只苹果……\n"
  },
  {
    "id": 117,
    "story_id": 105,
    "content": "　　从前有两只小猫，白色的叫英英，黑白相间的叫欢欢，她们是一对好姐妹。\n 　　一天，她们俩一起去钓鱼。欢欢钓了一大桶鱼，足有50条，而英英却只有30几条。回家的路上，英英对欢欢说：“我们把这些鱼，送点儿给朋友吧，让他们也吃一点儿鲜鱼。”不想欢欢却说：“这么鲜的鱼，送给别人多可惜呀，要是送别人了，我不是白费力气了么？”说完欢欢回家去了。\n 　　英英没有回家，而是送鱼去了。\n 　　送给谁呢？英英想，有了，小猪弟弟生病了，送一些给他吧！英英来到小猪家，小猪见英英来了，特别高兴，忙说：“英英，快来屋里坐。”英英说：“小猪，你的病好了么？”小猪说：“好了许多，你有什么事么？我来帮你。”英英说：“当然有，我要你帮我吃掉10条鱼！”：“什么？吃鱼？”小猪的眼珠子差点溜了出来，感激地说：“好好，这个忙我帮定了。”就这样，英英把十条鱼送给了小猪。\n 　　还有20多条鱼，对了，送一些给大象伯伯。于是，英英来到了大象家。咚咚咚，英英在敲门，吱呀——门开了。大象见了英英说：“呦，是英英呀！来，屋里来，有什么事么？”“没事，我来给你送鲜鱼来了。”这样，又送出去了15条。还剩5条，留着自己吃吧！\n 　　英英回家了，欢欢说：“哈，你就剩下5条鱼了。”英英说：“那又怎么样，让朋友分享，你不知道我多开心呢！”\n"
  },
  {
    "id": 118,
    "story_id": 106,
    "content": "　　森林里开运动会，大象成了全场的摔跤能手，它正等着新来的对手。可等了老半天，也没有谁上来。\n 　　忽然，一个小小的声音从脚底下响起，大象低头一看，竟是一只小蚂蚁，忍不住大笑，笑得肚皮都疼了：“哈哈哈，小蚂蚁，你敢和我摔跤？”小蚂蚁说：“试试看。”\n 　　大象说：“那好吧，小蚂蚁，只要你能把我弄倒在地，今天的冠军就是你的了。”\n 　　一声哨响，摔跤开始了。只见小蚂蚁朝大象撞过去，没伤到大象，自已却被弹出去了。\n 　　小蚂蚁想：怎么办呢?得想想办法啊!诶,有了。它从大象的脚爬到了大象的腋窝处，去挠大象的痒痒，大象不由得哈哈大笑起来。\n 　　过了一会儿，大象实在忍不住了，一下子躺在地上打起滚来。小动物们都惊呆了。\n 　　小蚂蚁从大象的腋窝里爬了出来，裁判员捧起小蚂蚁，大声地说：“本次运动会的摔跤冠军是小蚂蚁”。\n"
  },
  {
    "id": 119,
    "story_id": 107,
    "content": "　　一朵荷花孤零零地站在池塘里，她感到很孤单，因为没有朋友和她玩。\n 　　一条小鱼游过来，小荷花说：“小鱼，咱们一起玩吧。”小鱼说：“不行，我还要去游泳呢。”说完，小鱼就游走了。\n 　　一只青蛙跳到荷叶上，小荷花说：“小青蛙，咱们做朋友吧。”小青蛙说：“不行，不行，我还要练唱歌呢！”\n 　　天渐渐黑了，小荷花很伤心。月亮看见了，问小荷花：“小荷花，你为什么不高兴呢？”小荷花说：“因为没有朋友和我玩。”\n 　　月亮说：“那我和你做朋友吧。”小荷花看了看月亮说：“可你在天上，怎么和我玩呢？”月亮说：“不要紧，我可以陪你说话呀！”于是，月亮天天晚上陪小荷花说话，她们成了好朋友。\n"
  },
  {
    "id": 120,
    "story_id": 108,
    "content": "　　森林里有一块可爱的绿草地，那是小动物们举行集会的绿色广场。可是这一天，突然有个空易拉罐大模大样地躺在绿草地上，怎么看都不顺眼。“这简直太不像话了，这么好的草地，乱扔垃圾！这一定是可恶的人干的，他们最不讲卫生。”小猴子愤愤地嘟哝着，捡起易拉罐狠狠地扔了出去。\n 　　易拉罐飞呀飞，最后“咚”的一声，砸到野猪的头上。“谁这么讨厌乱扔废物？还好我的皮厚。”野猪生气地叨叨着，为了别人的脑袋不再被打到，野猪用自己的两只长牙挖了个坑，把易拉罐埋起来，然后大摇大摆地走了。\n 　　这时候，住在地底下的鼹鼠正要上来换换空气，忽然发现通道被堵住，仔细一看是一个空易拉罐。“谁这么不文明，怎么能把自己不喜欢的东西朝土里塞？也不管人家喜欢不喜欢！”鼹鼠气呼呼地说着，又把易拉罐挖出来，用脑袋一拱，易拉罐“咕噜咕噜”滚开了，一直滚到兔子家门口。\n 　　“去你的！”小白兔正要出门，一看不知从什么地方滚来一只空易拉罐，立刻飞起一脚踢出去。易拉罐落到一棵树上的鸟窝里，鸟爸爸动作快，一下子伸手接住，没让易拉罐砸到它的宝贝孩子。“谁这么好心给孩子送吃的来了？”鸟妈妈问。“美得你！”鸟爸爸啄啄空易拉罐说。鸟妈妈不明白，“干嘛送个空盒子，真没劲！” 鸟爸爸又把易拉罐推下去了。\n 　　鸟窝下面有条小溪，易拉罐掉进小溪里，顺着流溪向前漂去。小溪流着流着变成一条小河，河边有一对乌龟兄弟。“瞧，河里漂来个好东西。”乌龟哥哥指着易拉罐对弟弟说。“是空的，要不怎么会漂在水面上。”聪明的乌龟弟弟说，他因为瘸了一条腿，不能外出旅游，心情糟糕透了，“是个废物，和我一样！”\n 　　“别那么悲观，打起精神来，说不定会有个意外的惊喜呢！”乌龟哥哥说着，把易拉罐捞到岸边，让弟弟趴在易拉罐上。“有了它，我们就可以旅行了！你瞧，你不是废物，它也不是废物。”\n 　　它们顺着河流，向着大海出发了。当这只空易拉罐不再是废物时，它那红色的外衣浮在碧绿的水面上，看起来还真让人赏心悦目呢！\n"
  },
  {
    "id": 121,
    "story_id": 109,
    "content": "　　一天晌午时候，猴子正在桃树上睡着午觉，嘴巴还不停地被甜美的梦儿扯着笑呢！\n 　　这时，一只小猪刚好赶路经过该桃树下。今天的太阳很猛烈，小猪是又累又渴，见到桃树上的大红果子时，它的喉咙简直如火烧一般。可是小猪是不会爬树呀的，所以当它看到猴子时非常地高兴，就大声地叫醒了猴子，让它帮忙扔个桃子下来解解渴。\n 　　猴子的美梦就这样被小猪给打破了，因此它非常生气地对着小猪大骂：“你这只笨猪，想吃桃子不会自己爬树摘啊，不会爬的话就活该渴死，你们猪就是笨。快滚，别打扰我的美梦。”小猪听了气呼呼地走了。\n 　　又一天，小猪和朋友们在河边玩耍时，它隐约听到叫‘救命’的声音，这声音是越来越大了，它顺着那声音去寻找，结果看到一只猴子在水中挣扎着。它随手捡起地上的树枝准备救起落水的猴子，结果发觉它正是那天那只不仅不帮它摘桃子并且还嘲笑它的猴子，于是它一气之下就丢掉手中的树枝转身要回去。\n 　　这时，它的朋友们闻声赶了过来，并救起猴子，猴子正在大口大口地喘着气。伙伴们想到小猪没打算救猴子就要走，都责备起它来。小猪解释了不救猴子的原因，大伙听了都沉默下来。\n 　　长毛狗突然开了口：“小猪，即使它上次不帮你摘水果，可你这次也不应该不救它呀。万一它被淹死了呢？”\n 　　“是啊。”小灰兔也说道：“它之前的行为是不对的，难道你也要学它的错误思想吗？”\n 　　小花猫转身对猴子说：“猴子，你上次不但不帮小猪就算了，还讽刺它，你太不应该了。”\n 　　猴子听了，向小猪伸出友谊之手道歉说：“小猪，小次是不我对，不应该因为你打扰了我的美梦而那样对你。对不起。”\n 　　小猪握住了猴子的手说：“这次我也做得不对。我们以后都改正吧！”\n 　　最后，它们又多了位朋友一起玩了。\n"
  },
  {
    "id": 113,
    "story_id": 110,
    "content": "　　从前有一只小猫住在森林里，因为森林里没有别的小动物，小猫感到很孤单。听妈妈说北边的大森林里有许多小动物，小猫决定去那儿找朋友。\n 　　第二天，小猫开始了她找朋友的旅程，要知道到北边的大森林还要翻过一座大山呢。可小猫不怕累，继续的走着。走了五天五夜终于到了大森林。小猫进了大森林开始找起朋友来，她一不留神，只听“扑通”一声，小猫妹妹就跌进了一个大水坑里。小猫喊叫道：“救命呀、救命——”森林里的小兔听到叫声，赶忙跑了过来。她看到了小猫掉进了大水坑里，又连忙跑了，不一会儿小猫被救了上来，原来小兔是去找小鸭子了。小鸭子问：“你是谁？为什么要到这儿来？”小猫说：“我是小猫，是来找朋友的，我们来做好朋友吧！”小鸭子和小兔子说：“好啊。”这时，狗小弟和马大姐跑了过来问：“小鸭、小兔她是谁？干吗要到这儿来？”小兔抢先说：“她是小猫妹妹，是来找朋友的，我和小鸭已经是她的好朋友了，你们也来做她的朋友吧！”狗小弟和马大姐异口同声地说：“好。”\n 　　小猫交了四个朋友可高兴了。现在他们已经在小猫家吃饱喝足地睡着了。\n"
  },
  {
    "id": 125,
    "story_id": 111,
    "content": "　　有一只小蝴蝶叫点点，花丛中的小蝴蝶都非常美丽，只有点点穿着一身白色的衣服，大家都嘲笑她很丑。\n 　　点点非常不高兴，她想：“谁能给我做一件漂亮的衣服呢？而且比那些蝴蝶的衣服美丽多了，到底谁能给我做一件呢？”小花听见了，很同情点点说：“点点， 我们能实现你的愿望。” 点点说：“你们怎么能实现我的愿望呢？”小花说：“只要你帮我们一个忙。”点点说：“我帮你们什么忙呢？”小花说，：“只要你为我们浇水。”点点找来小兔白白，小兔白白说：“有什么事情么？小点点。”点点说：“请你为那些花儿浇水，我想叫那些花儿给我做一件美丽的衣服，可那些花儿都渴了 ，没力气了，请你帮她们浇点水吧。”小兔说：“ 好吧好吧”。小兔白白拿来一个水桶，往河边走去，舀了一桶又一桶，给花儿浇水，花儿喝饱了。小花儿们用自己的香气加上她们身上的颜色给点点作了一件漂亮的衣服。\n 　　小点点回到花丛中，有一只蝴蝶看见了小点点，就说：“呀，小点点，你的衣服是从哪里来的呢？”小点点笑着说：“是花儿给我的呀。”别的小蝴蝶也来看了，都说她是蝴蝶中最美最美的蝴蝶。\n"
  },
  {
    "id": 126,
    "story_id": 112,
    "content": "　　这是一个阳光明媚，风和日丽的星期六。\n 　　一个伐木工人来到工厂后面的树林里，拿着砍伐树木的工具，高高兴兴、无忧无虑地砍起树木来。\n 　　“哐——哐——哐——”的声音越来越响，越来越急……那“哐”的声音已经惊动了树林中的鸟儿，鸟儿们心里想：是什么声音这么刺耳呀，真烦哪！当鸟儿们看见一个伐木工人正在起劲地乱砍伐树木的情景之后，一只啄木鸟在伐木工人的不知不觉中，已经悄悄地站在伐木工人的肩膀上了，伐木工人却还不知道。“哐——哐 ——哐——”，伐木工人不停地砍着树木。此时，他已经砍下四棵大树了！啄木鸟“嚓”地一声，重重地啄在了伐木工人的脑袋上。“哎呦！”伐木工人惊叫了一声，他回头一看是啄木鸟，吓得连忙把砍树工具扔在了一边，飞快地逃走了（他从小就怕啄木鸟来啄他）。\n 　　啄木鸟还没弄明白是怎么回事，就从伐木工人的肩膀上掉了下来。啄木鸟回到同伴们身边，对它们说：“那个工人好像是被我吓到了，已经逃走了。”“哈哈哈哈！”同伴们笑着那个伐木工人，又说：“一定是这样的，看他以后还敢不敢来滥砍滥伐！”\n 　　再说那个伐木工人吓得逃回了工厂后，跟厂长说明情况后，辞了职回到了家里。\n 　　从此以后，工厂后面的那片树林里，再也没有人去过，啄木鸟们在那里安心地生活着，使人们不再破坏它们的家园。\n"
  },
  {
    "id": 127,
    "story_id": 113,
    "content": "　　在一条宽阔而又干净的公路上，有一粒又大又圆的种子，就像乒乓球。\n 　　这时，一群蚂蚁来到公路边。“快看，那是什么？”一只蚂蚁朝着种子的方向看了看，好奇地问。其它蚂蚁看了看，说：“去看看吧！”于是，它们来到那粒种子前。“好大的蛋哦！”蚂蚁们赞叹道。“我们把它搬到母鸡那里去，让她孵一孵。”说完，它们“嘿呦嘿呦”地把种子搬走了。\n 　　来到母鸡家，蚂蚁对她说：“鸡妈妈，请你帮我们把这个蛋孵一孵吧！”“好的，没问题。”母鸡没有看这个“蛋”，就一口答应下来了。当母鸡坐在这个莫名其妙而来的蛋上坐下来的时候，突然尖叫了几声。“咯！咯！咯！咯！”随而又跳了起来。\n 　　蚂蚁们忙问：“鸡妈妈，你怎么了？”听过母鸡的讲解之后，蚂蚁们终于知道那个不是蛋，是一粒种子。“原来如此。”蚂蚁们恍然大悟。然后它们谢过母鸡，在一个空地上种下了这粒又大又圆的种子。\n 　　夏去秋来，种子一天天地长大，在一个秋天的下午终于长成了一棵粗壮的大树，树上结满了又大又红又甜的柿子。蚂蚁们开心极了，把柿子分给了其它动物（当然也不会忘记母鸡）。\n 　　生活中，如果你不知道有些东西是什么，就要去问别人，不要自己乱下定义。\n"
  },
  {
    "id": 128,
    "story_id": 114,
    "content": "　　这是一个阳光明媚，风和日丽的星期六。\n 　　一个伐木工人来到工厂后面的树林里，拿着砍伐树木的工具，高高兴兴、无忧无虑地砍起树木来。\n 　　“哐——哐——哐——”的声音越来越响，越来越急……那“哐”的声音已经惊动了树林中的鸟儿，鸟儿们心里想：是什么声音这么刺耳呀，真烦哪！当鸟儿们看见一个伐木工人正在起劲地乱砍伐树木的情景之后，一只啄木鸟在伐木工人的不知不觉中，已经悄悄地站在伐木工人的肩膀上了，伐木工人却还不知道。“哐——哐 ——哐——”，伐木工人不停地砍着树木。此时，他已经砍下四棵大树了！啄木鸟“嚓”地一声，重重地啄在了伐木工人的脑袋上。“哎呦！”伐木工人惊叫了一声，他回头一看是啄木鸟，吓得连忙把砍树工具扔在了一边，飞快地逃走了（他从小就怕啄木鸟来啄他）。\n 　　啄木鸟还没弄明白是怎么回事，就从伐木工人的肩膀上掉了下来。啄木鸟回到同伴们身边，对它们说：“那个工人好像是被我吓到了，已经逃走了。”“哈哈哈哈！”同伴们笑着那个伐木工人，又说：“一定是这样的，看他以后还敢不敢来滥砍滥伐！”\n 　　再说那个伐木工人吓得逃回了工厂后，跟厂长说明情况后，辞了职回到了家里。\n 　　从此以后，工厂后面的那片树林里，再也没有人去过，啄木鸟们在那里安心地生活着，使人们不再破坏它们的家园。\n"
  },
  {
    "id": 129,
    "story_id": 115,
    "content": "　　从前，有一只鸽子。\n 　　这只鸽子全身都是白色的，只有头是灰色的。所以，其它的白鸽子都叫它“灰头”。虽然灰头和白鸽子有一些不同之处，但是它们还是成为了好朋友（它们还会说话）。有时候，灰头有些惭愧：它和别的鸽子长得与众不同。\n 　　有一天，住在海边的灰头竟然对它的伙伴说：“我想到遥远的森林里去游玩。”天哪，从海边到森林是要飞行两天两夜的！伙伴们听了，吃了一惊，说：“灰头，你真的想去吗？那可是要飞行两天两夜的！”“我已经决定了！”灰头坚定地说。伙伴们也不必多说，都为它准备了食物，和它告别。\n 　　经过两天两夜的长途跋涉，灰头终于到达了它梦寐以求的森林里。\n 　　“啊！森林里多美呀！葱绿的树叶遮天盖地，郁郁葱葱。”灰头称赞着这一片美丽的森林，在那里飞行着，欣赏优美的风景。但是，好景不长——“啪”地一声，一支箭早已射在了灰头的身体上。灰头叫了一声，幸好，它掉在树杈之间，没有掉在地上，否则，非落入那个猎人之手。再说那个猎人，看见鸽子没有掉下来，非常气愤，只好走了。\n 　　灰头负了伤。它只能跳到树下，一瘸一拐地走着。走了许久，它看见林子里有一间小木屋，里面住着一位老爷爷。老爷爷看见门前有一只鸽子负了伤，就捧起它，进屋给它治病。灰头非常感谢好心的老爷爷，说：“谢谢！”老爷爷吃了一惊，心想：这鸽子竟然说话了，我也跟它聊天吧！于是，老爷爷跟灰头聊着天：“你有名字吗？”“我叫灰头，因为我和别的鸽子长得不一样，就会感到惭愧。”老爷爷说：“自信才是最重要的，你要有自信才行。长得不一样没关系，只要你的伙伴还和你做朋友就行了。”灰头非常感激。\n 　　等灰头的伤愈合后，又飞回了海边。从此，它对自己充满了自信，它明白：自信是金。\n"
  },
  {
    "id": 130,
    "story_id": 116,
    "content": "　　从前，有一只狐狸。这只狐狸想用卖刷子的钱来买大米。于是，狐狸拿着一大包的刷子，来到了集市上卖。\n 　　卖刷子的生意可不好做。狐狸卖了半天，也没见一个人来买。它想到了一个绝妙的好办法。于是，狐狸大声喊着：“刷子，卖刷子！这些刷子既可以把鞋刷干净，又可以刷墙面。物美价廉，走过路过，不要错过！”这个方法果然有效。不一会儿，摆刷子的摊前，来了许多人。\n 　　兔子大婶问狐狸：“多少钱一把？”“三元，要不要？”狐狸问。“来一把。”原来，兔子大婶穿的鞋子太脏了，怎么洗都洗不干净。现在听说狐狸卖的刷子可以把鞋子刷得干干净净的，就来买了。\n 　　就这样，狐狸卖掉了一把刷子。不一会儿，又有许多顾客来买……。现在，狐狸赚了许多钱，刷子也卖完了。它拿着钱买了大米，回家去了。\n 　　再说兔子大婶回到家，用刷子刷着鞋子，可怎么刷都刷不干净。不管她在刷子上涂点肥皂还是放点水，都刷不干净。她知道自己上了狐狸的当（哎，也太狡猾了）。\n 　　然后，兔子大婶来到狐狸家门口，看见许多动物都在那里。哦！原来它们都是上了狐狸的当才来的。于是，大伙儿把狐狸的家烧了，狐狸正在家睡着大觉，不知道有火。结果，它被烧死了（等它醒来，已经来不及救火了）。\n 　　好人有好报，坏人有坏报，做人不要撒谎，要诚实。做错了事也没关系，只要真诚地承认错误，就是好的。\n"
  },
  {
    "id": 131,
    "story_id": 117,
    "content": "　　从前，有一只鹰妈妈和一只小鹰。\n 　　有一天，鹰妈妈对小鹰说：“孩子，你长大了，应该学一些本领了。”小鹰为难地说：“妈妈，一定要学吗？难道不学就不可以吗？”鹰妈妈说：“如果学一些本领，在你一个人遇到危险的时候，就可以把这些本领使出来了。”于是，小鹰跟鹰妈妈学了一招。\n 　　一天,小鹰一个人在那里觅食。突然，有一个猎人看见了这只小鹰，拿起弓箭就朝小鹰那边射去。小鹰看见了，忙使出一招本领，逃了回去。\n 　　回到家，它对妈妈说：“妈妈，我终于明白平时多学一些本领，在危急时刻有用。”\n"
  },
  {
    "id": 132,
    "story_id": 118,
    "content": "　　一只小兔子一蹦一跳地来到公园里玩。公园里有好多动物，有公牛，有河马，有小松鼠，有大象，还有斑马……里面好像已经变成动物园了。动物们有的在散步，有的在锻炼，还有的在活动……\n 　　小兔子走到一张椅子前坐了下来。然后，它取出自己带着的一包饼干，津津有味地吃了起来。小兔子很饿，一下子就把那包饼干吃完了，把包装袋随手一扔，扔在了草地上走了。\n 　　过了一会儿，小兔子看见另一块草地上有一块牌子，上面写着“保护环境，人人有责”。小兔子看了这八个字，明白了：不能乱扔垃圾，乱扔垃圾环境会遭到破坏。\n 　　于是，小兔子连忙跑回刚才扔包装袋的地方，把包装袋捡起来，扔进了垃圾桶。\n"
  },
  {
    "id": 133,
    "story_id": 119,
    "content": "　　龙哥哥：哪儿来的破葫芦？\n 　　小龙女：这是个宝葫芦，是嫦娥姐姐放在我这里的。小龙女打开宝葫芦盖：看，彩虹出来啦！\n 　　龙哥哥：哇，不错，给我看看！龙哥哥一把抢过宝葫芦：宝葫芦？那里面一定有仙丹啦？我来尝一颗！\n 　　小龙女：小心，别把宝葫芦倒过来。可龙哥哥还是把宝葫芦倒了过来。\n 　　小龙女：糟糕，宝葫芦里的仙水流出来了，这宝葫芦再也冒不出彩虹来了。\n 　　小龙女伤心的哭了：嫦娥姐姐知道了，一定很生气，你赔我葫芦！\n 　　龙哥哥不屑一顾地说：不就是个破葫芦嘛！\n 　　小龙女着急地想：我怎么向嫦娥姐姐说呢？\n 　　这时，哪吒赶来了：别着急，看我给你变个大彩虹。\n 　　哪吒：看，我用浑天绫翻江倒海。\n 　　小龙女：啊，海浪在空中变成小水滴啦。\n 　　大家一起看呆了：好漂亮啊！\n 　　其实宝葫芦里装的是普通的水。只不过它可以让里面的小水滴挥发出来，变成水幕。阳光在小水滴的折射下分解成赤橙黄绿青蓝紫七种颜色，这就形成了美丽的彩虹。\n"
  },
  {
    "id": 134,
    "story_id": 120,
    "content": "　　一只狐狸在路上遇着一只老虎,老虎要吃它。狐狸慌忙哀求道：“虎大王，你饶了我吧！您看我这么小，就是让您吃下去也不顶事！”老虎道：“不过，我实在饿得太厉害了。狐狸说：“在那座大山背后的山洞里，住着一群肥胖的野牛，假使您不怕它们，可以去一下。”老虎听了，吹了吹胡子，冷笑了一声说：“我怕谁?你带我去，叫你也吃个饱。于是狐狸带老虎去了山洞。这是，野牛恰好都不在，老虎便叫狐狸守门,自己坐在洞里等候，不一会，狐狸看见野牛回来了，便飞奔到洞里说：“野牛回来了!”老虎满不在乎张开大嘴说：”你看我的大嘴大不大?”接着又把全身的毛抖了一抖说：“你看我威风大不大?”狐狸连忙小心恭维的说：“二大王嘴很大,威风也很大.”老虎得意洋洋，命令狐狸说：“你快去看一下!”狐狸跑到外面一看,野牛就快到洞口了，它赶紧跑回去告诉老虎，老虎叫它躲在一边，自己张牙舞爪,瞪起了大眼睛望向洞口.，野牛近来了,老虎一纵身，把第一个进洞的大野牛给咬倒，另外的大大小小的野牛都吓得跑光了。老虎摇头晃脑的叫狐狸同它吃个饱，然后轻的甩起尾巴出洞了。\n 　　第二天，狐狸碰见了一只小兔子，它也模仿老虎的样子，对小兔说：“兔弟，你看我威风吗？”接着又张开了小小的尖嘴巴：“我的嘴巴大么?”小兔老实的回答：“你的嘴巴比我是大些,但是还不太威风.”小兔半信半疑地跟着它走到野牛的洞口，一进洞，狐狸学着老虎坐在老虎坐过的地方，叫小兔到门口看着，给它报信。不一会，野牛回来了，小兔吓得钻到狐狸背后，浑身直打哆嗦，连话也说不出来了。野牛看见狐狸，便纵身一跳，用尖角轻轻一触便把狐狸触死了，小兔吓的心惊胆战，便一溜烟地从野牛脚下逃跑了。\n"
  },
  {
    "id": 135,
    "story_id": 121,
    "content": "　　春天来了。\n 　　憋了一冬的红袋鼠走出家门，低头看看草地，草悄悄地绿了；抬头看看柳梢，柳梢静静地青了。他使劲闻闻空气，咦，空气中有一股甜丝丝的味道。“也许，这就是春天的味道吧！”红袋鼠想。\n 　　火帽子小公鸡从家里跑了出来，边跑边唱：“喔喔啼，喔喔啼，寻找春天的小公鸡。了不起，了不起，春天在我的歌声里。”\n 　　跳跳蛙伸了一个懒腰，很不高兴地说道：“我的梦甜，我的梦香，讨厌的小公鸡乱嚷嚷，我要你精神赔偿！赔偿！”\n 　　红袋鼠笑着说 ：“别吵，别吵，咱们在广场上比赛踢毽子吧！”\n 　　三个好朋友，找出鸡毛毽，站在广场上，互相踢着玩儿。\n 　　一阵风刮过来，跳跳蛙眼里进了沙，毽子瞧不见，眼睛使劲眨，眼泪流得“哗啦啦”。\n 　　小公鸡问跳跳蛙：“怎么啦？是不是伤心想妈妈？”跳跳蛙气得不说话。\n 　　又一阵风吹过来，小公鸡的眼里也进了沙，毽子看不清，眼睛使劲眨，眼泪流得“哗哗哗”。\n 　　红袋鼠掏出干净的小手帕，说道：“眼睛里进了沙，我帮你们吹一吹，我帮你们擦一擦，流眼泪，不害羞，泪水能冲出眼中沙。”\n 　　红袋鼠帮助小伙伴，轻轻地擦去眼中沙。小公鸡的眼明了，跳跳蛙的眼亮了。\n 　　风呀风停了，沙呀沙没了，广场上面毽子飞，三个好朋友，玩得笑哈哈。\n"
  },
  {
    "id": 136,
    "story_id": 122,
    "content": "　　小母鸡今天高高兴兴地来到商店里，它想，买点什么东西呢？小母鸡买了花头巾和花裙子，因为它明天要过生日了，所以它要把自己打扮的漂漂亮亮的。\n 　　小母鸡买完了东西刚要走，突然发现有一样东西在柜台里闪闪发光。它仔细一看原来是一对特别好看的耳环。小母鸡想：我戴上它一定很漂亮。于是它赶快买下了耳环。\n 　　小母鸡在回家的路上碰见了一条调皮的小黄狗。它赶快打开书包叫小黄狗看。“怎么样？我买的裙子和头巾好看吗？”\n 　　小黄狗点点头说：“恩，挺好看的。”\n 　　小母鸡又高兴地说：“我还买了一对特别好看的耳环呢！”\n 　　小黄狗一听，上下打量了小母鸡几眼，嘻嘻地笑了起来。\n 　　小母鸡奇怪的问：“你笑什么呀？”\n 　　小黄狗说：“你仔细想想，你买耳环戴在什么地方呢？”\n 　　小黄狗指着自己的耳朵问，“你有耳朵吗？小母鸡赶忙用翅膀摸了摸自己的头。咦，就是的，自己的耳朵长在什么地方呢？\n 　　小黄狗用爪子划着自己的脸羞着小母鸡。“小母鸡，小傻瓜！没耳朵，买耳环！”小黄狗一边说，一边笑着跑远了。\n 　　小母鸡挺不高兴的回家问妈妈，：“妈妈我没有耳朵？”\n 　　鸡妈妈说：“有呀！要是没有耳朵我们怎么听的见声音呢？”\n 　　小母鸡问：“那我们耳朵长在什么地方呢？”\n 　　母鸡妈妈说：“你看妈妈眼睛旁边有什么？”\n 　　小母鸡说：“有一个小洞洞。”\n 　　母鸡妈妈说：“我们的耳朵这样长有两个好处。一个是雨水淋不着，一个是灰尘进不去。这多巧妙呀！”\n 　　小母鸡一听高兴地蹦起来，“就是的，太妙了！”不过它有很快发愁地说：“怎么戴耳环呀？\n 　　母鸡妈妈说：“干吗一定要戴耳环呢？戴项链不也一样看吗？”\n 　　小母鸡就照妈妈说的，去商店用耳环换成了项链。它在回家的路上有碰见了小黄狗。\n 　　小母鸡自豪地说：“我的耳朵长在眼睛旁边的小洞里，用一小撮毛盖着。比你的耳朵巧妙多啦！”\n"
  },
  {
    "id": 137,
    "story_id": 123,
    "content": "　　一天，小熊来到草地上找小兔玩，他嘴里吃着妈妈刚刚在河里钓的一条鱼。\n 　　小熊说：“小兔，这条鱼是我在河里捉的，我游泳可棒了。”小兔说：“是真的吗？真想看看你是怎样捉鱼的！”\n 　　小熊一听，十分得意，虽然他知道自己还不会游泳，就在草地上翻起跟头来，边翻边说：“就是这样在水里翻来翻去捉鱼的。”一不小心，小熊掉进了河里。小兔以为他会游泳，在暗上高兴的拍手：“小熊，你真厉害，快捉条鱼上来！”\n 　　这时，大象伯伯看见了，急忙走到河里，用他长长的鼻子一卷，就把小熊救上来了。小熊浑身都湿了，肚子涨得鼓鼓的，躺在地上直喘大气。\n 　　大象伯伯生气地对小兔说：“小熊掉进水里，你为什么不\n 　　呼救，还要他捉鱼？“小兔委屈地说：“我们以为小熊会游泳，所以……”\n 　　大象伯伯更生气了：“小熊什么时候学会游泳的？再晚一会儿，他就淹死了！”小熊这时抬起头说：“大象伯伯，别怪小兔，都怪我吹牛。”\n 　　熊妈妈知道后对小熊说：“孩子，吹牛会害了自己的，你一定要记住这个教训呀！”从此，小熊再也不吹牛了，跟妈妈也学会了河里捉鱼的本领。\n"
  },
  {
    "id": 138,
    "story_id": 124,
    "content": "　　夏天的一个傍晚，树林里又闷又热，动物们都在找凉快。小花鹿也想找凉快，它望着前面一片草地，想起去年冬天和雪兔一起玩雪的日子，身上透过了一丝儿凉意。\n 　　它决定去找好朋友雪兔，一起说说那快乐的冬天，还有那白茫茫的雪地。\n 　　小花鹿走啊走，来到小河边。一头河马躲在河里，只露出两个大鼻孔在呼气；一头犀牛洗完澡爬上岸来，被一群蚊子叮得受不了，急忙用泥巴朝身上抹；一只野猪在泥塘里滚过来，滚过去，嘴里不停地哼哼着：“凉快!真凉快!”\n 　　小花鹿觉得好笑：“它们怎么这样找凉快?”\n 　　小花鹿走啊走，来到一棵大树下，它朝着树洞轻声喊：“雪兔在家吗?”\n 　　骨碌一下，从树洞里钻出一只棕色的兔子，它朝小花鹿看了看，说：“我就是雪兔，你是谁?”\n 　　“我是小花鹿呀!”小花鹿说，“你身上可是雪白的，怎么变了颜色了?”\n 　　“嘻嘻!那是我的冬装。”雪兔咧开嘴笑着说，“瞧你，不是也换了衣裳吗?这一朵朵白花多显眼，让我也认不出你了。”“哈哈哈哈!”小花鹿也笑了起来。\n 　　于是，两个好朋友坐在大树底下，一起又说又笑。它们谈到了飘舞的雪花，树枝上挂着的冰凌；谈到了怎样在雪地里奔跑，一起掉进了大雪坑……越谈越起劲，讲了整整一夜。小花鹿感到：这是夏天最凉快的一个晚上!\n"
  },
  {
    "id": 139,
    "story_id": 125,
    "content": "　　星星村外有一条小河叫星星河，星星河里的水是从星星山上流下来的，河水清亮亮，流起来像一条雪白的哈达，给星星村增加了魅力。星星村的人们以它为骄傲。\n 　　可是有一件事，让星星村的人叫苦不停。星星村的人如果到村外面做点事，非得淌河才成，到了冬天就更麻烦了，冰冷的河水，冻得大家刺骨的冷。\n 　　星星村的星宝宝说：“修桥!在河上架一座桥，这样村里人出门就方便了。”\n 　　星宝宝把这件事跟大家一说，大家都来帮他的忙。\n 　　一群星娃娃看见星宝宝从山上往下搬石头，都来帮着搬。\n 　　几只小熊看见星宝宝从森林里往外运木料，都来帮着运。\n 　　几只小兔子看见星宝宝从远处往河边运沙土，都来帮着运。\n 　　嗨唷，嗨唷，大家齐动手，很快就在河上架起了一座桥，解决了村里人过河难的问题。全村人都感谢星宝宝和帮忙的人。这座桥叫什么名字呢?大家说，就叫它星星桥吧.\n"
  },
  {
    "id": 140,
    "story_id": 126,
    "content": "　　小毛驴家有台大彩电!\n 　　这个消息太让人激动了。绿森林的居民们还从来没看过电视呢。\n 　　一有空，小动物们就在小毛驴家门口转悠，希望能看一看电视，哪怕只看上一眼也好啊。\n 　　可是，小毛驴把门关得紧紧的，还拉上了窗帘。\n 　　小毛驴就是这样一个古怪的家伙。它谁都不理，总是独来独往。\n 　　小毛驴好爱它的电视机，一分钟都不愿意离开它。\n 　　可是每天傍晚的时候，小毛驴习惯出门散散步。可是要散步就不能看电视了，怎么办呢?\n 　　小毛驴决定背着电视去散步。这样虽然看不到画面，能听一听声音也好啊。\n 　　每天傍晚，小毛驴都背着电视在绿森林里散步。小毛驴不知道，它的后面，天天有一个长长的队伍：小动物们悄悄地跟着小毛驴，边散步边欣赏美妙的电视节目。\n 　　新年的时候，小毛驴意外地收到了一张很漂亮的贺卡。贺卡上写着这样几句话：谢谢会走路的电视机，你带给我们欢乐，让生活变得更加有趣。祝你生日快乐。\n 　　然后是好多签名。\n 　　小毛驴觉得很难为情：它从来还没收到过礼物呢，而且它背着电视散步时，可从没想过别人呀。\n 　　这张贺卡成了小毛驴的宝贝，他每天都拿出来看一看，觉得心里暖乎乎的。\n 　　它不再天天绷着脸了，它开始向每个人微笑。它的门窗，也不再关得那么紧了……\n 　　小朋友们，你们猜猜，小毛驴的生活会因此发生什么样的变化呢?\n"
  },
  {
    "id": 146,
    "story_id": 127,
    "content": "　　两个女人为了一个婴孩争吵起来，她们俩都高声说着自己是婴孩的母亲……结果她们决定去找法官判决。\n 　　法官听了她们双方的话，想出了下面的考验办法：他叫两个女人当着婴孩的面解决谁是孩子的真正母亲的问题。法官命令：两个妇女同婴孩站在法官面前（他派人在后边扶住婴孩），谁能把婴孩拉到自己的身边，婴孩就是谁的！\n 　　两个妇女每人拉着孩子的一只手把婴孩往自己身边拉。婴孩痛了，挣扎着放声大哭。听到婴儿的痛苦哭声，真正的母亲感到自己的心忍受不住这种考验，她没有力气了，放了手。孩子理所当然地留在另一个女人手里，孩子的哭叫声丝毫不能感动她，她刚才是狠命地用足力气要从自己对手的手中把孩子夺过来。\n 　　夺得孩子的女人一脸得意之色。\n 　　“那个输了的女人赢了，婴孩是她的！”这时法官宣布了判决，并解释说：“显然不忍心从另一个女人手里用力拉走孩子的女人是真正的母亲——对婴孩的爱怜使她放开了孩子，使孩子不受损伤。”\n 　　冒充的母亲被罚钱，法官把钱交给了婴孩的母亲。\n"
  },
  {
    "id": 147,
    "story_id": 128,
    "content": "　　在柬埔寨的雨季中，一个人离家到朋友家去。路很远，在离家时，妻子叫他带把伞去，以防回来途中下雨。\n 　　他带着伞走了一段路后，感到口渴。当他遇到一个小池塘时，便把伞放在池塘边，走下水塘的水桥，俯下身子去捧水喝。\n 　　正当他喝水时，另一个人经过此地，他看见伞放在地上，弯腰取了就走。\n 　　当伞的主人喝好水上来时，已找不到自己的伞了！但看到一个人走开了，这个人手里拿着一把伞，便急忙跑步追了上去，谁知那人竟冷冷地说：“这把伞是我的！”\n 　　两个人在路上争了很久，都说伞是自己的！路上的其他行人便叫他们一起去找法官来解决。\n 　　法官想了一想，说：“既然你们都说自己是这把伞的主人，那好吧！把这把伞一分为二，每个人各得一半！”\n 　　两个人都带着不快回家去。法官叫了两名办事人员分别跟着那两个人，把在那里听到的一切都记下来！\n 　　偷伞的人带着半把伞回到家里，他的儿子惊奇地望着半把伞问道：“爸爸！这半把伞哪里来的？”\n 　　第一个办事人员遵照法官的命令，把孩子的话一字不漏地记了下来，然后回报法官去了。\n 　　当伞的主人回到家中时，他的妻子看到这半把伞时惊奇地　叫道：“您怎么把我们家一把好伞弄成这个样子！为什么您只拿回半把坏伞？”\n 　　第二个办事人员把听到的话也一字不漏地记录下来，交给了法官。\n 　　第二天上午，法官派人传讯那两个人，要他们带上各自半把伞到那儿听候判决。\n 　　法官当众读了昨日跟他们回家去的两个办事人员的记录。谁是伞的主人就不用说了！\n 　　法官判偷伞的人付给对方五把新伞价格的钱——为的是教育、惩罚他的不劳而获的偷窃行为！\n"
  },
  {
    "id": 148,
    "story_id": 129,
    "content": "　　天气真好，小老鼠灰灰要过河去看姥姥。他带上了一篮姥姥最爱吃的花生果，找到了一只西瓜船。\n 　　灰灰上了西瓜船，哧溜一下，西瓜船下水了!灰灰握着桨儿划啊划，船儿慢慢地朝河对岸漂去。\n 　　忽然，大风呼呼呼刮来，河水翻起一层层波浪。西瓜船摇啊摇，晃啊晃，灰灰使劲地划着，西瓜船的溜溜地打起转来。\n 　　“啊，这可这么办?”灰灰着了急，不知道怎么办才好。\n 　　这时，飞来了一只美丽的花蝴蝶，她飞到灰灰的西瓜船上，扑扑翅膀对灰灰说：“别着急，不要慌，我想办法帮助你。”说完，她飞走了。\n 　　不一会儿，河面上飞来了一群花蝴蝶，一只一只飞到灰灰高高翘起的尾巴上，上上下下排得整整齐齐的。接着，一张张花翅膀张开了!啊，成了一张又大又漂亮的船帆!\n 　　大风呼呼地推着“蝴蝶帆”，带走了小老鼠灰灰和他的西瓜船。\n 　　西瓜船走得飞快，冲过了一层层波浪，转眼就到了河对岸。灰灰好开心啊，他上了岸，朝着飞去的花蝴蝶们大声地喊：“谢谢你们，花蝴蝶!”\n 　　天空中，花蝴蝶在一起飞啊飞，多像一片美丽的彩云，在缓缓地飘动，飘向天边!\n"
  },
  {
    "id": 149,
    "story_id": 130,
    "content": "　　“哈哈哈哈哈………我灰太狼大王又来了，小羊们快跟我走吧！”羊羊们全都晕倒了，灰太狼把羊羊们抓回家，结果看见老婆拿着平底锅正要打自己呢？灰太狼就骄傲的说：“老婆，老婆，快来看啊！我今天抓了许多小羊。”“当当当当当当当当当………”\n 　　小白，你好！\n 　　不知你过的如何，我想和你见一面，不知你有没有这个时间出来看看我。我好久都没有见过你了。小白，我想看看你英俊的样子，能抽个时间出来陪陪我吗？明天下午3：00我在青青草原的小河边等你，不见不散哦！\n 　　爱你的小红\n 　　当灰太狼看到这儿，生气的和红太狼打了起来还非常生气的对红太浪说：“红太狼，你……你，我这么多年辛辛苦苦的抓羊来给你吃，而你呢？经常打我，骂我。我都没有还手。你还要怎么样。”“你这个没用的东西，这么多年来，我一根羊毛都没有吃着，天天吃素食。我们是狼啊，狼怎么能吃素食呢？”“你…去…死……吧！”“你才去…死……吧！”“当——当——当”\n 　　灰太狼和红太狼就这样不停的打着，懒羊羊见时机来了，灰溜溜的跑了。“红太狼，你个忘恩负义的家伙，我以后不抓羊给你吃了，要吃自己抓去。”“灰太狼，你……你不是狼，你给我…去…死…吧！我以后再也不要看到你了。”\n 　　“啊！小肥羊们！我会再回来的！”\n"
  },
  {
    "id": 150,
    "story_id": 131,
    "content": "　　小白兔最喜欢吃萝卜了，那白白的胖胖的萝卜，又甜又脆，多好吃呀！你看，今天小白兔又缠着妈妈要萝卜吃了，妈妈说：“孩子，你不小了，要吃萝卜，就要学着自己种。”说着把种子给了小白兔。\n 　　小白兔按照妈妈教的方法种下了萝卜。为了吃那又白又脆萝卜小白兔可勤快了，每天都要到那块萝卜地拔草，胶水……\n 　　收获的日子里隔壁小公鸡的玉米地里已经长满了大大的玉米棒子。小白兔的萝卜地里也长满了萝卜缨子。可是，小白兔东找西找，怎么也找不到萝卜，它伤心的哭了起来。\n 　　正在地里收玉米的公鸡看见了，吃惊的问：“你为什么、哭了？”小白兔擦擦哭红的双眼，指着萝卜伤心的说：“我种的萝卜怎么只长了叶子，不见萝卜呀？\n 　　小公鸡听了以后笑了，它拿起铁锹，在萝卜缨子四周铲了几下，把萝卜缨子一拔，就拔出一个大萝卜来，小白兔高兴得抱这小公鸡跳了起来。\n"
  },
  {
    "id": 153,
    "story_id": 132,
    "content": "　　邮递员鸵鸟阿姨,给狗熊奶奶送来了一封信。\n 　　狗熊奶奶是那样的高兴，她盼信盼了好几天，她是很想念远方的小孙子的。\n 　　狗熊奶奶老眼昏花，她看不清信上说些什么。\n 　　她来到河边，请河马先生帮她念一念信。当河马张开大嘴，高声地读了一句：“奶奶您好!”时，狗熊奶奶就不那么高兴了：\n 　　“他是这样粗声粗气地称呼我吗?连‘亲爱的’也不加。这个没礼貌、不懂事的小东西!”\n 　　当信中说到他想吃奶奶做的甜饼时，狗熊奶奶更不高兴了：\n 　　“他就这样用命令的口气，叫我给他捎甜饼吗?这办不到!”\n 　　狗熊奶奶气鼓鼓地从河马先生手中拿回信，步履蹒跚地回家了。\n 　　走在半路上，她越来越想小孙子了。正巧，夜莺姑娘在树上唱歌。她请夜莺姑娘把信再读一遍。\n 　　夜莺姑娘喝了点露水润润嗓子，当她念了第一句：“奶奶，您好!”时，狗熊奶奶听了浑身舒服：\n 　　“小孙孙你好!虽然你没用‘亲爱的’，可是我从语气中听出来了，这比加‘亲爱的’还要亲爱……”\n 　　当念到小孙孙想吃奶奶做的甜饼时，狗熊奶奶眼眶湿润了：\n 　　“这多好，我可爱的小孙子，他没忘记我，连我做的蜂蜜甜饼也没忘记，他是一个有良心的孩子……”\n 　　狗熊奶奶乐呵呵地从夜莺姑娘手中接回了信，迈着轻快的步子，回家给小孙子做甜饼去了。\n"
  },
  {
    "id": 154,
    "story_id": 133,
    "content": "　　冬冬！加油！冬冬，加油！冬冬！加油！这么多的小朋友在干什么呀！你们朝操场上看看就明白了。一班和二班的小皮球比赛正踢的起劲呢。一班那个累的满头大汗的小胖子就是冬冬。他正带着球朝着球门冲去，突然他飞起一脚。冬冬射门了。二班的手门员看着球飞入球门，连忙跳起来扑过去。哈哈！球接住了。他高兴的在地上打了几个滚，可是还没爬起来就见场上跑开了，进了！球进了！二班的手门员一看球怎么进了。在低头一看。啊！他抱在怀里不是皮球，是一只皮球，他生气的把那只球鞋仍给了冬冬。二班的小朋友们喊，这不能算，不能算。一班的小朋友们喊，好球好球。这球怎么不能算。怎么不能算。这时教练李老师吹响了口哨，潇洒的向冬冬亮出了一张黄牌，大声的说，球不算，冬冬没有穿好要批评。冬冬！低着头，心理难过急了，哎！都怪这讨厌的鞋。\n 　　咦！冬冬的鞋为什么会飞走呀！小朋友们也觉的奇怪的，大家一起朝冬冬的鞋飞去，咦！原来呀冬冬的鞋没有系鞋带，怪不得呢？一班换人，教练李老师只好把冬冬换下来，给你，和冬冬同班的芳芳把自己的球鞋脱下来换给他。可是-，冬冬瞧了球鞋摇摇头，凑到芳芳的耳边说；我不会系鞋带呀！芳芳大叫起来，冬冬连忙捂住她的嘴，又凑到芳芳的耳边说踢完球你教我系好不好。芳芳笑着吐了吐舌头，又凑到冬冬耳边说：“现在我先帮你系鞋带，等一会，我一定教你。\n 　　小朋友们！这回你们知道冬冬的鞋子为什么会飞了。\n"
  },
  {
    "id": 155,
    "story_id": 134,
    "content": "　　在一座高高的山上，左边有一条路，右边也有一条路，一只小猫从山右边爬上了山顶，一只老虎从山的左边爬上了山顶，小猫身上的斑纹，跟老虎一模一样，小猫和老虎一见面都觉得非常奇怪。\n 　　小猫想：这大概是只顶大的大猫吧！老虎想：这大概是只顶小的小老虎吧！他们在山顶上面对面说起话来，不一会儿，就成了好朋友。\n 　　忽然，砰！一声枪响，老虎吓得四脚朝天的倒了下去，小猫吓得捂住耳朵往草丛里钻，一个猎人拿着枪从树林里走了出来，看见老虎四脚朝天地躺在地上，可高兴了；“啊哈，今天运气太好了，我打着大老虎了，猎人见拖不动老虎转身叫他的伙伴去了，小猫赶紧跑了出来，使劲的拖着老虎，“喂！喂！快起来呀！子弹好象是没有打到你呀！你被吓昏拉？快醒醒，猎人再回来就要抓住你了。小猫拼命摇着老虎，冒碌碌，老虎顺着山坡滚下山去了。\n 　　就在这时候猎人的伙伴兴冲冲的走近一看，地下躺着的是一只虎皮小猫，他大声说；“哎，这就是你打着的大老虎吗？猎人一看，也呆住了，”怎么搞的？走吧，走吧，要这样的小猫有什么用呀！他的伙伴在一边嘟嘟囔囔地说，猎人也只好跟着下山去了。\n 　　“嘻嘻嘻真好玩。”他们刚走，小猫就张开眼睛调皮地笑了，他一骨碌跳了起来，去找老虎，老虎呢？也正往山上爬呢！”他们在山坡上碰面了，“喂，你没事儿吧！”老虎高兴地回答。\n 　　小猫和老虎大笑了起来，从此以后他们成为了最要好的朋友了。\n"
  },
  {
    "id": 156,
    "story_id": 135,
    "content": "　　森林里的朋友们喜欢雨天，在雨中撑着花伞走来走去是很有趣的,可是大象不喜欢下雨，因为它买不到撑着它身子的伞。大象却不愿意呆在家里，也想体会一下雨中散步的滋味。\n 　　小乌龟看见了，大声喊：“大象你要淋湿的我的小花伞借给你，可以为你的尾巴挡雨。”\n 　　“不用。”大象摇摇尾巴，依旧在雨里走。\n 　　小猴子看见了，大声喊：“大象你要淋湿的，我的小花伞借给你，可以为你的牙齿挡雨。”\n 　　“不用。”大象摇摇牙齿，依旧走在雨里。\n 　　小兔子看见了，大声喊：“大象你要淋湿的，我的小花伞借给你，可以为你的大耳朵挡挡雨。”\n 　　“不用。”‘阿嚏——’一个响喷嚏，震的得雨点都飞开了。\n 　　“我是得避避雨了。“大象走到了一棵大树下，这棵树挡雨挺好，就是有点漏雨。\n 　　小猴子看见了，跑过来把小花伞撑在了树上。然后和大象一起坐在大树下。其他小动物看见了也跑了过老，让小猴把伞撑在树上。\n 　　哦！一把多好的伞啊！朋友们在伞下开心的聊天。\n 　　以后每到下雨，小动物们就送给大象一把特殊的雨伞。大象也开始喜欢下雨了雨天了。\n"
  },
  {
    "id": 158,
    "story_id": 136,
    "content": "　　猴儿王找到一个大西瓜。可是怎么吃那？这个猴啊是从来也没有吃过西瓜。忽然它想出一条妙计，于是就把所有的猴儿都召集来了，对大家说：“今天我找到一个大西瓜，这西瓜的吃法嘛，我是全知道的，不过我要考验一下你们的智慧，看你们谁能说出西瓜的吃法，要是说对了，我可以赏它一份，要是说错了我要惩罚它！”小毛猴一听，搔了搔腮，说：“我知道吃西瓜是吃瓤儿”猴王刚想同意“不对，我不同意小毛猴的意见！”一个短尾巴猴说：“我清清楚楚记得我爸爸到我姑妈家去的时候，吃过甜瓜，吃甜瓜是吃皮，我想西瓜是瓜，甜瓜也是瓜，当然吃皮了啦！”大家一听有道理可到底听谁的呢？于是都不由的把目光集中到一只老猴身上，老猴一看，觉得出头露面的机会来了，清了清嗓子说道：“吃瓜当然是吃皮啦，我从小就吃西瓜，而且一直吃皮。我想之所以老而不死，也正由于吃了西瓜皮的缘故。”\n 　　有些猴儿早等急了，一听老猴也这么说，就跟着喊起来：“对，吃西瓜皮，吃西瓜皮！”猴王一看，认为找到了正确答案，就向前跨了一步，说道：“对，大家说的都对，吃西瓜是吃皮的！哼，就小毛猴说吃瓤就让他一个人吃，我们大家公分西瓜皮！”于是西瓜一切两半，小毛猴吃瓤儿，大伙儿共分西瓜皮。\n 　　有个猴儿吃了两口，就捅了捅旁边的说：“哎，我说这可不是个滋味啊？”“哎！—老弟，我常吃西瓜，西瓜嘛就着味”……\n"
  },
  {
    "id": 159,
    "story_id": 137,
    "content": "　　清晨，小猫头鹰从窝里掉了出来，他在林子里爬。他爬得很远，再也找不到自己的窝了。\n 　　鸟儿们看到了这只小鸟，这是一只脑袋大大的、耳朵大大的、眼睛大大的、嘴巴黄黄的难看的小鸟。鸟儿们看到了他，吃惊地问：\n 　　“这是什么东西？他是从哪里来的？”\n 　　“我是小猫头鹰，”小鸟回答，“我从窝里掉了出来，我还不会飞，白天我看不清东西。\n 　　“***妈是谁？”夜莺问。\n 　　“我的妈妈是猫头鹰。”小猫头鹰骄傲地回答。\n 　　“她什么模样？”啄木鸟问。\n 　　“我的妈妈是最美丽的。”\n 　　“说一说，她是什么模样？”翠鸟问。\n 　　“她的脑袋、耳朵、眼睛和我的一样。”小猫头鹰自豪地回答。\n 　　“哈------哈-------哈”夜莺、啄木鸟和翠鸟大笑了起来，“你是这么丑。这就是说，你的妈妈也是这么丑。”\n 　　“不对！”小猫头鹰叫了起来，“我的妈妈是最美丽的。”\n 　　猫头鹰听到了他的叫声，轻轻地飞了过来，用爪子抱起了小猫头鹰，把他带到了自己的窝里。\n 　　小猫头鹰仔细地看着自己的妈妈：她是最美丽的。\n"
  },
  {
    "id": 160,
    "story_id": 138,
    "content": "　　小熊兄弟正在争夺一个麵包。弟弟说：“快给我！麵包是我先发现的。”\n 　　哥哥说：“不给！我早就发现了！”“拿来！”“不给！”两兄弟都抓住麵包不放。\n 　　这时，狐狸大婶摇摇摆摆走过来，笑眯眯的说：“你们在抢什麽呢？”兄弟俩都争着说对方抢了自己的麵包。\n 　　狐狸大婶一看见泛着金黄色光泽的奶油麵包，口水都要流出来了。\n 　　她舔舔嘴唇说：“这好办，我帮你们分成大小一样的两块不就好了！”\n 　　哥哥把麵包交给狐狸大婶，她却故意把麵包分成大小不一样的两半，然后惊叫一声：“啊，大小不平均，我咬一口吧！”咬过之后，剩下的麵包又比另一边的还小。\n 　　于是她又说：“还是不一样大，没办法分。”然后，她左一口，右一口的，把两只手裡的麵包都咬得很小。\n 　　这时，她才看了看小熊兄弟说：“孩子们，拿去吃吧！这回总算一样大了。”\n 　　兄弟俩看着被狐狸吃剩的麵包，非常后悔，本来应该属于他们的美食就这样被狐狸吃掉了。\n"
  },
  {
    "id": 161,
    "story_id": 139,
    "content": "　　妈妈抱佳佳上幼儿园，总是到得最早最早。\n 　　今天佳佳迟到了。\n 　　佳佳很不好意思，低着头，眼睛偷偷地向屋子里瞧……\n 　　阿姨看见了，笑嘻嘻地问：“佳佳，你怎么迟到啦？”\n 　　佳佳说：“我自己走来的。”\n 　　阿姨抱起佳佳，亲亲他的小脸蛋说：“佳佳，真乖。”\n 　　佳佳悄悄地告诉小朋友：“我迟到了，阿姨还表扬我哩。”\n 　　小朋友嚷起来：“我也要迟到！我也要表扬！”佳佳摇摇头说:“不,我是自己走来的。”\n 　　小朋友又嚷起来：“我也是自己走来的。”\n 　　佳佳听了，又摆手，又摇头：“不，不，在路上快点儿走，就不迟到了。”\n 　　第二天，许多小朋友都要自己走，他们蹦蹦跳跳走在妈妈前面……没一个小朋友迟到，佳佳到得最早最早。\n 　　阿姨忙着给小朋友擦擦头上的汗水，一边擦，一边高兴地说：“小朋友都乖！小朋友都乖！”\n 　　小朋友你望着我，我望着你，圆圆的小嘴巴，笑得像朵小喇叭花，真美真美。\n"
  },
  {
    "id": 162,
    "story_id": 140,
    "content": "　　小猴跑到西瓜地里，他头一次见识西瓜，感到很有趣，摘下西瓜就要吃。\n 　　旁边一只小牛见他把滚圆的西瓜往嘴边送就对他说：“你大概不会吃西瓜吧，来我教你——。”\n 　　小猴很不耐烦地截段小牛的话说：“不用你教！”说着一口咬下一大块西瓜皮，嚼嚼吃掉了，生气地把咬破的西瓜往地上一扔撇着嘴说：“不好吃！不好吃！”小牛告诉他：“谁让你吃皮了？吃西瓜应该吃里头的瓤啊！”小猴一蹦一蹦的跑掉了，边跑边说：“吃瓜要吃瓤这谁不知道？”小猴跑到了香瓜棚里，伸手摘下一个香瓜，一拳把香瓜砸成两半，掏出里头的瓜瓤就往嘴里塞，旁边的小驴告诉他：“吃香挂应该吃皮肉，瓜瓤里尽是滑溜溜的籽，不好吃！”小猴几口就把滑溜溜的籽吐出来，。生气地把香瓜肉仍掉，一蹦一蹦地跑了，边跑边嘟囔：“这回我记住了，应该吃皮肉！应该吃皮肉！”\n 　　小猴蹦到了一棵核桃树旁，树上正结着绿油油的核桃果，他蹦到树上，伸手就摘果子，一只喜鹊飞来告诉他：；“这核桃可不能乱吃啊——”小猴马上自以为是地说：“不用你多嘴啦！我知道，得吃皮肉！”说者‘吭’就咬了一口核桃的绿皮，这回小猴嘴里又麻又涩，难过得他一跟头翻下树来，赶忙跑到小河边漱口，小喜鹊飞过来告诉他：“吃核桃，应当吃里面的桃儿！”\n 　　小猴漱完口，又一蹦一蹦地跑了，这回他跑到一棵梨树边，蹦到树上，摘下一棵大梨，在树上七磕八碰，，把果肉全部碰烂掉，只剩下一个梨核儿，这才放到嘴里吃。哎呀！他不由得又把嚼烂的渣子吐了，酸的直咬牙，喜鹊飞来问他：“折回好吃了吧！”他气得摘下一个鸭梨朝喜鹊扔去，翻身下树，一蹦一蹦地朝远处跑去，边跑边嘟囔：“西瓜没味儿，香瓜净是籽儿，核桃麻嘴儿，鸭梨酸牙儿……我从今再不吃这些瓜果儿！”\n 　　你说小猴错在哪里呢？\n"
  },
  {
    "id": 157,
    "story_id": 141,
    "content": "　　小熊很爱唱歌，他常常边干活边唱歌。\n 　　外婆的生日到了，小熊心想：我给外婆送点什么?他决定做一些好吃的小蛋糕给外婆送去。小狗、小羊、小猪听了也都赶来帮忙。小熊边和面边唱起了歌：“祝你生日快乐……”不一会儿，烤箱里飘出一阵阵诱人的香味。“蛋糕真香啊！”小狗说着，打开烤箱拿出蛋糕。小熊走过来问：“不知甜不甜?”说着就咬了一口尝尝。吃着吃着，忽然，小熊的肚脐眼里冒出了他刚才唱的歌儿：“祝你生日快乐……”\n 　　小熊给小狗一块，给小羊一块，给小猪一块；大家高兴地吃起蛋糕。顿时，三个小伙伴的肚脐眼里都飞出了歌声：“祝你生日决乐……”“妙极了!”小熊说，“我们来做一个大蛋糕，里面可以装许多许多歌呢。”大家和了一个大面团，对着面团，他们齐声歌唱“祝你生日快乐……”大蛋糕终于做好了，他们把它送往外婆家。\n 　　外婆很开心地收下了生日蛋糕，外婆吃着美味的蛋糕，还听到了动人的《祝你生日快乐》的歌声。\n"
  },
  {
    "id": 164,
    "story_id": 142,
    "content": "　　很久以前有几只小羊和妈妈过着幸福快乐的生活。\n 　　有一天羊妈妈做了许多糕点，要去送给外婆，走的时候对小羊说：“妈妈要去看外婆，你们好好看家，不是妈妈回来了，谁来也不要开门。”小羊们都说：“ 知道了，知道了。”羊妈妈走了，可是躲在树后边的大灰狼听到了这些。便心想怎么才能吃上一顿美美的午餐呢？就装着羊妈妈的样子来到了小羊家敲门：“咚咚咚，快开门呀！我是你们的妈妈呀！”小羊们高兴的说：“对对对，是妈妈回来了。”可有一只聪明的小羊说：“不对不对，妈妈刚走呀！怎么会这么快就回来了呢？恩恩，你说你是我们的妈妈，那你就把你的爪子伸进来给我们看看吧！大灰狼伸进了爪子，小羊一看“不对不对”“你不是我们的妈妈，我们的妈妈爪子是白色的”，大灰狼这次没得逞，心想回去把爪子图成了白色的。\n 　　大灰狼又一次的来到了小羊家，“咚咚咚，快开门呀，我是你们的妈妈呀”！“恩恩，你说你是我们的妈妈，那你就把尾巴伸进来给我们看看吧！”大灰狼伸进了爪子，小羊一看，不对不对，你不是我们的妈妈，你是大灰狼，大灰狼又没有得逞。小羊扪心想：大灰狼一定会从烟囱里爬进来的，小羊们便在烟囱烧了一锅水，大灰狼果然从烟囱里爬了出来，掉进了热水锅里，被烫死了。这时羊妈妈回来了，得知了一切，便扶着小羊的头，对小羊说：“真是聪明的孩子。”\n"
  },
  {
    "id": 165,
    "story_id": 143,
    "content": "　　有一天，灰太狼空手而归的回到狼堡，狼堡里面一片漆黑，灰太狼碰了一样东西，灯光一狼亮，灰太狼看见红太狼拿着一个平底锅，“狼视眈眈”的看着灰太狼，“灰太狼你天天让我喝杂草汤，我和你没完！”红太狼生气的说。说着说着，平底锅向灰太狼飞去。灰太狼一下子到入了火坑中，红太狼急急忙忙的把灰太狼救出，可是火星落到草堆，一下子着火了，灰太狼看着在这一幕心里想的话对红太狼说：“老婆，我们火攻羊村吧！火把它们烤成烤全羊，明天就开始！哈哈！哈哈！”灰太狼说。\n 　　中午的时候，灰太狼推着一个大炮。说：“这是我太太太太太太爷用了九十九天作出来火攻大炮。第一炮没有进入羊村，灰太狼调整了角度后，许多炮都十分惊慌。老村长慢羊羊想到了一个好办法：用石棉拍，把炮打回去。效果十分好，喜羊羊又去拿了一个万能胶和一个炸药，沸羊羊一下子把粘有万能胶的炸药打到红太狼的头上“轰”红太狼和灰太狼一起炸到西天，“可恶的喜羊羊我们和你没完，我一定会回来的！灰太狼夫妻一起说。“再见了，灰太狼夫妻。Bye- bye!\"喜羊羊开心地说。之后，羊村又过上了快乐的日子。\n"
  },
  {
    "id": 166,
    "story_id": 144,
    "content": "　　春回大地，更逢慢羊羊村长100周年庆典。慢羊羊的坐骑老蜗牛却突然病倒，经过检查，村长感到如临大敌，打算潜入蜗牛身上消灭引起这个病变的病毒。小羊们觉得危险，要代替村长前往蜗牛的身体上消灭病毒。没想到灰太狼偷听到，也要进入蜗牛体内捉小羊。\n 　　喜羊羊、沸羊羊、懒洋洋和美羊羊到了蜗牛的两只触角上。喜羊羊和美羊羊还没搞清楚这是个什么地方，就被白菌(白牛)士兵强行征召入伍当兵。而且不须新兵训练，直接就拉上战火连天的前线。\n 　　在军营内得知，这是个位于蜗牛触角上的细菌国度——白牛国。最近这个蜗牛世界不再平静，终日发生地震。国王断定一定是处在另一只触角上的黑菌(黑牛)王国——黑牛国搞的鬼，为了消灭邪恶的黑牛国，制止这场细菌感染，白牛国征集了全国兵力，发动了战争。既然大家的目的一致，喜羊羊参加到了白牛国的军队，一同和黑牛国的细菌作战。\n 　　两国在国境线上摆开战场，喜羊羊发现黑牛国竟然是灰太狼领军,更造出新式武器坦克和飞机，白牛国全军溃败，还被重重包围。\n 　　喜羊羊携带而来的通讯器一直没有信号，为了和村长取得联络，喜羊羊要经过危险禁地——漩涡黑森林，这里菌迹罕至，一旦进入九死一生。但喜羊羊还是毅然出发，经过长途跋涉，在即将到达森林出口的时候，不幸遇上了神秘的细菌蛮族(黄牛)，虽然喜羊羊逃脱出来，可是通讯器却落入了蛮族手中。灰太狼更成为他们的军师，造出许多控制细菌的控制器，一举消灭黑牛和白牛两个细菌王国，事成之后，那两国细菌是蛮族的粮食，而小羊则由灰太狼享用。\n 　　浩浩荡荡的蛮族细菌大军将他们两国包围得水泄不通，并扬言要将两国细菌都作为他们的食粮。两个国王都万万想不到，一向温顺、与世无争的蛮族细菌竟然就是引致这个世界病变的真正根源！\n 　　正当灰太狼得意之时，没想到自己也给黄牛蛮族细菌大王吃掉。\n 　　喜羊羊为救众人，与黄牛开展生死大战，最后更牺牲救回小灰灰，令灰太狼答应以后再不吃一根羊毛。\n 　　最后，蜗牛终于回复了健康，小羊们和灰太狼夫妇也回到了草原上，但灰太狼却在庆功会上发难，并表示自己并没有违背誓约——一根羊毛也不吃，那可是剥了皮再吃！不料喜羊羊却早有准备，反制住了灰太狼。其他小羊愤怒地要把灰太狼消灭时，喜羊羊倒把他们放走——因为，世间万物自有他存在的道理，不能轻言消灭 ——青青草原上，羊和狼的欢乐故事还将永远继续！\n"
  },
  {
    "id": 167,
    "story_id": 145,
    "content": "平静的小河边住着勤劳的河狸家族，在这里有栋特别的房子，它戴着眼镜还有喇叭，这就是哈哈博士的家。\n  \n晚上，贝哈哈博士准备了丰盛的晚餐，他非常开心：“哈哈，这么多好吃的！”刚吃了一口，哈哈博士就说：“恩？我的牙呢？”原来他的牙因为小时候喜欢吃糖，又没有养成刷牙的好习惯，全都掉光了，所以现在要带上假牙才能吃饭。\n  \n贝哈哈博士，现在再也不会忘记睡前要刷牙了，吃完晚餐后，哈哈博士取下假牙，刷的干干净净放在桌上：“啦啦啦啦，啦啦啦啦，该睡觉了”。\n  \n夜里，哈哈博士睡得正香，可是淘气的假牙还不想睡觉，它看见家里的果盘里有许多水果，于是，跳进水果盘里，在香蕉、苹果、梨、西瓜上啃来啃去，吃饱后，假牙躺在果皮堆里睡着了。\n  \n早晨，哈哈博士起床后，走到客厅，它看见假牙脏脏的躺在果皮堆里，大喊起来：“啊…这是怎么回事啊！”于是，他赶紧在牙刷挤上牙膏，把假牙刷的干干净净“恩，这才是我的牙。”\n  \n可是没想到第二天晚上，假牙又偷吃了，牙缝里留了许多脏东西，哈哈博士看到后非常生气，大声喊：“啊…我的牙，可恶，让你再偷吃！”哈哈博士想了个办法，他敲敲打打，把假牙缝了起来，它没办法再偷吃了,哈哈博士很得意，可是哈哈博士戴上假牙的时候，都张不开嘴咯。\n  \n哈哈博士叹了口气，说：“唉，还是自己的牙好！\n"
  },
  {
    "id": 168,
    "story_id": 146,
    "content": "　　一个阳光灿烂的晴天，羊村里的小羊正在跟慢羊羊村长学习“防狼一百法”。而狼堡里的灰太狼正在睡觉，红太狼说：“灰太狼，我嫁给你那么多年了，连根羊毛都没见过，我们还是狼吗？”红太狼的一个平底锅打到了灰太狼的头上，而灰太狼正在梦中吃羊肉串，被平底锅打醒了。灰太狼说：“老婆大人，我这就去抓羊。”它披上羊皮，到羊村铁门对正在守门的喜羊羊说：“弟弟，我来看你了！”喜羊羊好奇的说：“你是谁啊，叫我弟弟？”灰太狼说：“弟弟，你不记得我了吗，我是跟你分村多年的勤羊羊啊！”喜羊羊说：“啊，哥哥，是你啊！”\n 　　喜羊羊一开了铁门，就对灰太狼说：“哥哥，请进。”喜羊羊告诉了村长，慢羊羊村长把美羊羊、沸羊羊、懒羊羊号召来开美食会，厨师把一大把青草端到灰太狼面前鞠躬后说：“请您用餐！”灰太狼一看到青草就满头大汗，笑着对喜羊羊说：“呃，弟弟，我们大角羊羊村不喜欢吃青草，我们村喜欢吃蘑菇。”喜羊羊想：所有羊都吃草，包括大角羊，难道哥哥是灰太狼扮的？\n 　　晚上， 喜羊羊决定跟踪哥哥，看见灰太狼在布置陷井：灰太狼在餐厅喜羊羊和别的羊的坐位安装了自动拷脚器，并在备餐上撒上了“羊羊昏迷5分钟粉”，然后披上羊皮回去睡觉了。清晨，喜羊羊把晚上看到的事情告诉了伙伴们，美羊羊说：“太狠毒了！”喜羊羊做了个聪明操，对伙伴们说：“有了。”\n 　　第二天，喜羊羊对灰太狼说：“哥哥，你愿意成为我们村的普通羊吗？”灰太狼想了想，说：“好，但是你们要给我一个一人餐厅。”喜羊羊说：“好！”喜羊羊把安装有自动拷脚器的搬到了灰太狼的一人餐厅里。\n 　　喜羊羊对灰太狼说：“哥哥，餐厅虽然有很多餐椅，但是你可以随便坐。”灰太狼一坐上餐椅，就被自动拷脚器拷住了，尖叫着说：“怎么回事呀？”喜羊羊把灰太狼身上的羊皮摘了，然后被火箭炮射回了狼堡。\n"
  },
  {
    "id": 169,
    "story_id": 147,
    "content": " 春天到了，森林里到处鸟语花香。不过，住在森林里的小动物们，却怎么也高兴不起来。\n     这是为什么呢？原来，森林里来了一头狮子，他每天都守在进出森林的必经之路上，抓住谁就把谁当点心，吓得小动物们都不敢出门。因此，大家都叫他“狮霸王”。\n     一定要除掉这可恶的“狮霸王”！这天，聪明的小动物们想出了一个好主意。\n     第二天一早，森林里最机智、最勇敢的小小兔提着花篮，蹦蹦跳跳地走在路上。“狮霸王”看见了，一把抓住他，就要往嘴里塞。小小兔装着很害怕的样子，说：“别……别吃我！你不吃我，我就告诉你别的小动物藏在哪里。”\n     听小小兔这么一说，“狮霸王”猛然想起，自己已经好多天都没看到一个小动物了。\n     “快说！他们在哪里？”“狮霸王”一声大吼。\n     “那，你先放我下来。”\n     “行！”“狮霸王”满口答应。反正这个小不点儿，已经逃不出自己的手掌心了。\n     “我带你去吧！”小小兔说，“不过，你这样去可不行，要是让他们认出了你，还不跑光了？”小小兔说着，将花篮扣在“狮霸王”头上。\n     “你想得真周到，可是这样，我就看不清路了。”“狮霸王”说。\n     “我给你引路吧。”说完，小小兔递过来一根长竹竿，让“狮霸王”牵着一头，自己牵着另一头，把他带到一棵大树下。\n     小猴在树上问：“小小兔，你身旁的是谁呀？”\n     “哈，今天我有猴肉吃了！”“狮霸王”立刻甩掉花篮，拿起竹竿就朝树上捅去。\n     突然，啪的一声，一只马蜂窝掉在地上，一群马蜂飞了出来，追着“狮霸王”一顿猛蜇。“狮霸王”疼得在地上滚来滚去，一不小心掉进河里，被淹死了。\n     小小兔和小猴呢，早就跑得无影无踪了。\n     没了“狮霸王”的森林，一片祥和。"
  },
  {
    "id": 170,
    "story_id": 148,
    "content": "    兔子长了四条腿，一蹦一跳，跑得可快啦。\n     乌龟也长了四条腿，爬呀，爬呀，爬得真慢。\n     有一天，兔子碰见乌龟，笑眯眯地说：“乌龟，乌龟，咱们来赛跑，好吗？”乌龟知道兔子在开他玩笑，瞪着一双小眼睛，不理也不踩。兔子知道\n     乌龟不敢跟他赛跑，乐得摆着耳朵直蹦跳，还编了一支山歌笑话他：\n     乌龟，乌龟，爬爬，\n     一早出们采花；\n     乌龟，乌龟，走走，\n     傍晚还在们口。\n    乌龟生气了，说：“兔子，兔子，你别神气活现的，咱们就来赛跑。”\n    “什么，什么？乌龟，你说什么？”\n     “咱们这就来赛跑。”\n     兔子一听，差点笑破了肚子：“乌龟，你真敢跟我赛跑？那好，咱们从这儿跑起，看谁先跑到那边山脚下的一棵大树。预备！一，二，三，－－－”兔子撒开腿就跑，跑得真快，一会儿就跑得很远了。他回头一看，乌龟才爬了一小段路呢，心想：乌龟敢跟兔子赛跑，真是天大的笑话！我呀在这儿睡上一大觉，让他爬到这儿，不，让他爬到前面去吧，我三蹦二跳的就追上他了。“啦啦啦，啦啦啦，胜利准是我的嘛！”兔子把身子往地上一歪，合上眼皮，真的睡着了。\n \n     再说乌龟，爬得也真慢，可是他一个劲儿地爬，爬呀，爬呀，爬，等他爬到兔子身边，已经累坏了。兔子还再睡觉，乌龟也想休息一会儿，可他知道兔子跑得比他快，只有坚持爬下去才有可能赢。于是，他不停地往前爬、爬、爬。离大树越来越近了，只差几十步了，十几步了，几步了...终于到了。\n \n     兔子呢？他还在睡觉呢！兔子醒来后往后一看，唉，乌龟怎么不见了？再往前一看，哎呀，不得了了！乌龟已经爬到大树底下了。兔子一看可急了，急忙赶上去可已经晚了，乌龟已经赢了。乌龟胜利了。\n \n     兔子跑得快，乌龟跑得慢，为什么这次比赛乌龟反而赢了呢？\n"
  },
  {
    "id": 171,
    "story_id": 149,
    "content": "    在茂密的森林里，老虎是最凶猛的野兽，号称森林之王。它每天都要捕吃其它动物。\n \n     一天，它碰到了一只狐狸，狐狸刚要溜走，已被它一把捉住。狡猾的狐狸看见自己无法逃脱，就耍了一个花招。它一本正经地斥责老虎说：“你怎么敢吃我？我是天帝任命来管理所有的野兽的，你要吃了我，就是违抗天帝的命。”老虎一听愣住了。狐狸马上接着说：“你要是不信，就跟在我后面\n \n \n     走一趟，看看是不是所有的野兽见了我都赶快逃命。”老虎听狐狸说话的口气很大，态度也很强硬，有几分相信了，决定跟着狐狸去看看。\n \n     森林里大大小小的野兽们，看见狐狸大摇大摆，耀武扬威地走过来，后面跟着一只张牙舞爪的大老虎，都吓得要命，四处奔逃。老虎看着，不知道野兽们怕得是自己，以为真是被狐狸的威风吓跑的，彻底相信了狐狸的话。它怕狐狸怪罪自己，做出什么对自己不利的举动，于是也慌忙逃走了。\n \n “狐假虎威”就是由这个故事而来，现在，人们用它来比喻倚仗别人的势力欺压人。"
  },
  {
    "id": 172,
    "story_id": 150,
    "content": "  春天来了，温暖的阳光像调皮的小精灵一样跳跃在小熊的脸上。\n     “咚咚，小熊，起床啦。春天到了，我们一起玩去吧。”小狗敲着他的窗户，喊道。\n     “我不想起床，我还想睡觉。”说着，小熊翻个身，又继续睡了。\n     跟随小狗一起来的小猪说：“小熊，我们一起去放风吧，你不是最喜欢放风筝吗？可好玩了。”\n     小熊嘟囔着嘴说：“我不喜欢放风筝了，我喜欢睡觉。”\n     小狗又说：“那我们去玩捉迷藏，小猫也要去玩呢。你不是最喜欢和小猫在一起玩吗？”\n     小熊把脑袋蒙在被子里，生气地说：“我不去，我不去，我想睡觉。”\n 小猪不高兴地说：“什么时候你才能起床啊？”\n     小熊掀起被子，大声说道：“只要你们能让我乐意起床！”说完，盖上被子，又睡了，这次还打起了呼噜：“呼——呼——呼”\n     这时，小猴也来找小熊玩了，当小狗、小猪告诉他小熊在睡懒觉时，他跑回家里，取来一个大喇叭，然后，来到小熊窗前，对着小熊大声地喊道：“小——熊——我——们——来——叫——你——起——床——啦！”\n     小熊掀（xian）开被子，生气地说：“你们能不制造噪音吗？你们再这样喊下去，我会很生气很生气的。”\n     小猴他们不知道该说什么好。\n     忽然，喜鹊飞来了，她站在小猴的肩膀上，向：“小熊起床了吗？”\n     小猴说：“他还睡着呢。他说，只要我们能让他乐意起床，他才起床呢。”\n     喜鹊说：“刺猬也是一直赖在床上不起来，真奇怪！春天都来了，阳光这么温暖，他们还不愿意起床。他们一直睡着，真是浪费时间啊！”\n     小狗叹口气，说：“是啊，我们该想想办法，让他们乐意起床。”\n     小猪忽地高兴地说：“喜鹊，你给小熊唱一首歌吧，你的歌声那么动听，小熊一听，肯定有精神起床！”\n     喜鹊红着脸说：“我唱得不好听。”\n     小猴把喇叭递给喜鹊，说：“没事，我们都喜欢你的歌声。”\n     喜鹊点了点头，拿起喇叭，清了清嗓子，然后开始唱起来。\n     歌声像泉水一样，流出她的喉咙，一串串动听的音符跳着蹦着，流进小狗、小猪、小猴的耳朵里。他们不说话了，眼睛也一眨不眨。喜鹊的歌声真是太好听了！\n     正在睡觉的小熊，听着这风铃一般的歌声，忍不住竖起了耳朵，他的困意像雪花一样。在歌声中融化了。他渐渐睁开眼睛，然后掀开被子，跳下床，活蹦乱跳地扭起来。\n     喜鹊看到这情景，高兴地喊起来：“小熊起床了，小熊起床了。”\n     小狗摇摇尾巴，高兴地说：“这下我们可以放风筝了。”\n     小猪拍着手，开心地说：“这下，我们可以玩捉迷藏了。”\n     小猴红着脸说：“以后，我也想让喜鹊用歌声唤我起床。”\n \n"
  },
  {
    "id": 173,
    "story_id": 151,
    "content": "   一天，小猴子在路上捡到了一页书，上面有好多字。它就把这页书带回家。\n \n     从牛伯伯家经过时，看到牛伯伯正在挖土坑。小猴子甜甜地叫一声：“牛伯伯，你挖土坑干什么？”\n \n     牛伯伯说：“我要把这篮子里的水果种下去。等果子发芽，大树长成，动物们就有更多的果子吃了。”\n \n     小猴子也在自己家门前挖了一个土坑，把那一页书的字全都种到土坑里去。它想：只要这些字发芽，大树长成，动物们就有看不完的书。几天以后，小猴子种下去的字发芽了。它长生得可快啦，才几天工夫就长成了一棵大树。奇怪的是，它的叶子全都是字，结出来的果子也是字。叶子字是绿色的，果子字是红色或黄色的。\n \n     每片叶子，每个果子，都是一个不同的字，从这片叶开始连起来读，就是一个童话故事，再从另一片叶子连起来读，又是另一个童话故事。不同的字组合起来，就有不同的故事。\n     小猴子搬张椅子出来，坐在字树下，一边听着小鸟唱歌，一边吃着新鲜的水果，一边看故事。\n \n     小猴子种了一棵字树的消息被风传了出去，很快，整个森林的动物都涌到小猴子的家门前来看这棵字树。\n \n     小猴子把家里的椅子都搬出来，放到树下，让动物们坐下来看书。\n \n     从此以后，森林里的动物们再也不愁没书看了\n"
  },
  {
    "id": 174,
    "story_id": 152,
    "content": "    海海和洋洋，是袋鼠妈妈的一对小宝贝。星期天，他们高高兴兴跟妈妈乘车去看姥姥。\n \n     刚上车时，车上人少，他们坐上了舒舒服服的座位。跑过一程，车上的人渐渐地多了起来，这时，羊公公、鸡婆婆也挤上了车，可早没座位了。他们只好站着。\n \n     看着羊公公喜鸡婆婆站在身边，海海和洋洋心里好不自在。他们想起幼儿园里鹿阿姨的话：“要尊敬师长，做好孩子！”\n \n     海海和洋洋说着一哨一哨话，便离开座位，异口同声地说：“羊公公、鸡婆婆，你们请坐吧！”“不！这么挤，站都没法站，你们还小，会挤伤的，还是你们坐吧！”羊公公关心地说。\n \n     “羊公公，你们坐吧！”袋鼠妈妈一边招呼着羊公公和鸡婆婆，一边搂住海海和洋洋：“宝贝，来，到妈妈怀里来！”\n \n     海海和洋洋，跳进妈妈胸前的大口袋里，再也挤不着了。他们虽然看不见外面的好风光，可心里甜蜜蜜的。听！羊公公、鸡婆婆正在夸他们是讲文明、懂礼貌的好孩子呢！\n \n"
  },
  {
    "id": 175,
    "story_id": 153,
    "content": " 小猪仔明天要上台表演了，他很兴奋地对全家说：\n     “我们班表演的是白雪公主，你们都要来看哦！”\n     猪妈咪问：\n     “你演国王还是王子？”\n     小猪仔说：\n     “你们来看就知道了！”\n     猪爷爷说：\n     “我们小猪仔这么帅，当然是演王子。”\n     猪奶奶说：\n     “我们小猪仔粉嫩嫩的，也可以演白雪公主啊！”\n     猪爸爸摇摇头说：\n     “小猪仔的个子这么小，应该是演小矮人。”\n     小猪仔还是回答：\n     “老师说，你们来看就知道了！”\n     第二天，猪爸爸和猪妈咪带着相机，猪爷爷和猪奶奶约了邻居羊阿姨，他们很高兴的一起去看小猪仔表演。台上的红色布幔一拉开，国王和王后出场了，他们不是小猪仔。  在一片掌声中，白雪公主出场了，她也不是小猪仔。\n     一会儿，台上换布景了，一棵大树站在一颗石头旁边，大树伸出两只手，拿着一个牌子，上面写着“森林”两个字。\n     大家都笑起来，“森林”只是一个布景，那个小孩却演得很认真，大家都拍手说“那棵大树”演得真好。\n     猪奶奶问猪爷爷：“你猜，那棵大树是不是小猪仔？”\n     猪妈咪问猪爸爸：“你猜，王子是不是小猪仔？”\n     猪爸爸小声地回答：\n     “小猪仔一定是演小矮人啦！”\n     猪妈咪说：“哦？小矮人也很可爱啊！”\n     猪妈咪拿着相机，很专心的看着台上，她一定要帮小猪仔多拍几张漂亮的相片。\n     最后，小矮人和王子一个个出场，所有的角色全部表演完毕了，猪爸爸着急的催着猪妈咪：“快点照相啊！”\n     猪妈咪也着急地说：“我没看到小猪仔啊！”\n     “嘘──－”猪奶奶叫大家安静，“谢幕了！注意看，有没有小猪仔？”\n     “有了！有了！他在那里！”猪妈咪指着台上。\n     “哎呀！”猪爸爸说：“原来他演的是，大树旁边那颗胖石头啦！”\n     羊阿姨也开口了：“刚才那颗胖石头还会乱动，很可爱耶！”\n     猪爸爸苦笑了一下：\n     “如果是我，我也要演胖石头，不必背台词啊！”\n     猪奶奶也笑了：\n     “有其父必有其子，你们都一样啦！只会当配角。”\n     台上的小猪仔弯着腰，向观众大声地说：\n     “谢谢大家！”\n     样子真是可爱极了！\n     猪妈咪感动的眼睛都红了，她对猪奶奶说：\n     “配角也很重要啊！”\n     小猪仔下台后，立刻跑过来问：\n     “你们有没看到我表演？好不好看？”\n     羊阿姨笑着点点头，猪奶奶也点点头，\n     只有猪妈咪很老实的说： \n     “惨了，刚刚一直看不到你，都没有帮你照相。”\n     “老师说我演得很可爱，只有乱动一下下，\n     她已经帮我拍了很多相片了。\n     老师还说要发奖品给我们呢！”\n     小猪仔说完，就高高兴兴地去领奖品了！\n \n"
  },
  {
    "id": 176,
    "story_id": 154,
    "content": "从前，有一个爪哇国。这爪哇国地处偏远，交通闭塞，过着自给自足的原始的半部落式生活。国王愚昧荒诞，对臣民们十分的暴涙，臣民们敢怒不敢言，只有俯首称臣的份，唯命是从。这爪哇国由于自然条件恶劣，人的生命十分有限，一般人活到五十岁就十分的不容易，国王认为活得长了就没什么用了，就成了老祸害了。因此他规定六十岁不死活埋，许多老人承受不了这条心理界限，不到六十就自然的死去了，这是很正常的事。\n \n 　　朝里有这么一位大臣叫吴晓顺，今年老爹已六十有二。两年前，为了不让老爹活埋，颇动了一番脑子，为老爹修了个活人墓，让他在活人墓里生活，一日三餐按时送饭伺候着，颐养天年。\n 　　一日下午，吴晓顺给老爹送来饭菜后对他说：“爹，我以后可能不能再亲自来给您老送饭了，以后就有志华来给您送吧！”志华是晓顺的儿子，今年已十几岁了，挺懂事的，每次对大人交办的事，都办得干脆利落，深得爷爷的喜爱。“怎么，这就伺候够了？”老爹一脸的茫然，\n \n     “不，不是。”晓顺赶紧向老爹解释。\n \n 　　原来，这国王昨日夜间做了一个梦，梦见一只大公(又鸟)下了一个金黄蛋，一头老公牛生下了一头小牛犊。今日上朝，让大臣们给他破解，大臣们是面面相觑，难以回答。为此，国王大发雷霆，拂袖而去。一会儿太监出来放出话来，限明儿早朝破解。否则，国法从是。这国法从是，大家都很明白，就是杀头的意思。以前，就是因为别的事情，有好几位大臣都先后国法从是了。真是伴君如伴虎啊！听了儿子这么一说，老爹道：“这样吧，明天你就在家躺着，就让我的乖孙子替你上朝把！”晓顺不明白，老爹又如此这般的跟他说了一通。也只有这个办法了，晓顺只好惴惴不安的回家去了。\n \n 　　第二天早晨，晓顺没有起床，他派儿子志华替他早朝去了。国王问道：“晓顺怎么没来？”志华向前一步道：“家父今天不能来了，现正在家里生小孩呢！”国王听了哈哈大笑，大臣们也都跟着笑了起来，暂时缓和了朝上紧张的气氛。“胡说八道，哪有男人生小孩的？”国王道。“家父说公(又鸟)都能下金黄蛋，公牛都能生小牛犊，他为什么不能生小孩？”国王笑得是前仰后合。过了一会儿，国王说：“好了，这件事我就不追究了，快回去叫你爹起床上朝吧，还有要事商量呢。”志华一溜烟跑了，大臣们也常常的吁了一口气，这一关总算过去了。\n 　　一日，叱咤国信使来访。虽然两国相邻，但这叱诧国气候宜人，草原肥沃，牛肥羊壮，一向有吞并爪哇国的野心，虎视眈眈，根本不把爪哇国放在眼里。来者不善，善者不来。这次叱诧国的信使给爪哇国的国王带来了一件礼物——用大铁笼子装着的一只大怪物。只见它长着白白的胡子，两只贼溜溜的小眼睛，尖尖的耳朵，长长的嘴巴，只要一张嘴，就会露出锋利的牙齿，怪吓人的。\n \n 　　在朝堂上，信使高昂着头颅，乜斜着眼睛，一幅桀骜不驯的样子，根本不把爪哇国国王放在眼里。信使说：“我们大叱咤国国王，派我来给你们这等小国送这件礼物，无非有两个目的。一个呢，就是看看你们爪哇国国王，对我们叱咤国国王心诚不心诚，如果心诚呢，就把这件礼物收下，想办法制服它，并在收到简上刻出它的名字来。收到收到简后，我们大王将赠送你们一万头牛，    一万只羊，作为我们两国世代友好的信物，世世代代友好下去。如果心不诚呢，就不要写出它的名字来，证明你们爪哇国实在是没人了，趁早降服我们大叱咤国，做一个儿国王算了。否则，将会兵刃相见，到时候大家都会很难堪的。我给你们十天的时间，十天之后，这里相见。”\n \n 　　信使走后，国王迅速召集各位大臣商议此事，大家围着笼子转了半天，也没看出个所以然来。有的说像狗，有的说像獾，还有的说像狐，仔细看看，都像都不像。国王说：“我养了你们这些饭桶，关键时刻就拿不出主意来，限你们十天之内给我弄清楚。第一个给我弄清楚并把信使打发走的，赏田千亩。否则，小心我要了你们的命！”群臣们面面相觑，四散而去。  \n \n 　　话说这大臣吴晓顺回到家中，闷闷不乐，茶不思，饭不想的，一门心思只在那个动物身上。“得去给爷爷送饭了。”儿子提醒说。对，老爹年龄大，经历的事情多，见多识广，说不定他能够说得上来。送来饭后，儿子把这个动物的相貌那么一描述，老爹脱口而出：“这是老鼠精。这东西在我们爪哇国很少见，在他们叱诧国有时会碰到，原因是他们那里草原枝繁叶茂，牛羊肥壮，食物充足，太适合老鼠繁衍了，这里边难免有得道成精的。想当年，我们和叱诧国打仗的时候，我就曾经在他们那边碰见过。”听老爹这么一说，儿子豁然开让。“那怎么办呢？”儿子急切地问。“这事你不必着急，太急了就会让这怪物跑掉，只能到时候见机行事。”如此这般，老爹向儿子嘱咐了一通。\n \n 　　自从吴晓顺心里有了数以后，他变得越来越不急了，也不再过问此事，成天跟没事人似的，好不清闲。这让其他大臣们好生纳闷。这真是大臣不及皇上急，有好事大臣到国王那里给同僚吴晓顺告了一状，国王十分生气，心想，到时候要是给我弄不明白，我非好好收拾收拾他不可。\n \n 　　转眼间十天的期限已到，国王坐在宝殿上，心里惴惴不安，大臣们更是一筹莫展，只有那叱诧国的信使坐在那宝殿旁，趾高气扬，不屑一顾的样子，身后还站着几个侍从。还有放在大殿中间空地上的铁笼子里的那只怪物，看起来悠然自得的样子。依照顺序，大臣们依次进行了辨认，并把辨认结果写在竹简上递了上去，国王看后，又顺次递给了信使，信使看了之后，是不住的冷笑，把头摇得像拨浪鼓。眼看大臣们的竹简快要递完了，国王的脸色是越来越难看，真不知道下一步该怎么办？最后一个是吴晓顺了，国王的脸上都冒出了冷汗，这最后的法宝只能押在吴晓顺这一个人的身上了，众人的目光也都落到了吴晓顺身上。\n \n 　　吴晓顺今天穿得有点特别，长袖长衫，左手藏在袖筒里，右手拿着竹简，他照例围着铁笼子转了一圈，刚一转就见笼子里的那个怪物在乱窜，就象害怕他似的，吴晓顺把竹简递给了国王，国王失望的摇了摇头，顺手递给了信使。信使看了以后，不动声色。心想：“这一定是这个大臣瞎蒙的，我就死活不承认，到时候把这个笼子带走，两国条约一签，照样能达到目的。”想到这，信使道：“国王，这些竹简写得都不对，看来你的臣民就是这些水平了，我还是把这个宝贝收回去吧，看来你们也欣赏不了，你就等着签条约吧。”说完，信使一挥手，就想让他身后的人把笼子抬走。\n 　　“慢着。”吴晓顺挡在了笼子前，故意大声说：“国王、信使你们可都看仔细了，我的竹简上写的可是老鼠精，难道不是吗？”众大臣们听了以后，个个七嘴八舌的，大家都不信，这时信使又说道：“你们见过这么大的老鼠精吗？”接着又冲吴晓顺说道：“你有何证据说它是老鼠精？简直是无稽之谈？”吴晓顺是不慌也不忙，啥也不说。\n \n 　　众人以为他认输了，只见他突然举起左手手绣，使劲一用力，只听见“喵，喵，喵”地叫了起来。这一叫，大家吃惊不小，再看信使，脸色蜡黄，从椅子上跳了起来，都急出汗来了，指着吴晓顺语无伦次：“你，你，你。。。。。。”再看笼子里的那个怪物吧，浑身筛糠，不住地打颤，越变越小，越变越小，最后竟现出了老鼠的原形，从笼子的空隙里钻了出来，向外跑去。恰在此时，只见吴晓顺左手袖子一甩，小猫飞也似的窜了出去，把老鼠死死的摁在了爪子下，三下五除二，老鼠就进了小猫的肚子里。\n \n 　　信使一屁股瘫坐在椅子上，半天说不出话来，众大臣们情不自禁的鼓起掌来。国王终于露出了久违的笑容。在刻有“今收到老鼠精一只”的竹简上，国王郑重地刻上了自己的名字。叱诧国国王兑现了自己的诺言，从此两国人民友好往来，和平相处。 \n \n 　　爪哇国国王要按照自己许下的诺言，奖励吴晓顺良田千亩，吴晓顺是坚决不受。他说：“这主意其实是我爹出的，该奖的应该是我爹。”国王说：“那就把你爹请来吧，我要好好奖励奖励他。”吴晓顺说：“我爹已经超过六十岁了，是一个活死人，在活人墓里，不能出来。”\n \n 　　这可怎么办？国王陷入了深深的思考中，他心想：“在许多时候，许多情况下，还是老年人的经验多，像这次就多亏了吴晓顺的爹，多亏了还没有真的把他活埋了，要不可就惨了。再说自己不也快六十岁了，难道让他们把自己也活埋了？退一步讲，把超过六十的人活埋了，六十以后，自己不真正成了孤家寡人了吗？还有什么意思？”经过再三考虑，国王废除了六十不死就活埋这条规定。规定一出，举国上下皆大欢喜。\n \n 　　吴晓顺的老爹又回到了家中，颐养天年，享受着人间的天伦之乐。不过，他也拒绝了国王的奖赏。没过多久，他又隐居到了山野之中。平平淡淡才是真。"
  },
  {
    "id": 177,
    "story_id": 155,
    "content": "    从前，山脚下的一间小木屋里，住着一位老爷爷和一位老婆婆，他们生活得很快活。\n \n    每天，老爷爷烧饭的时候，喜欢逗猫玩。猫在他的怀里扑腾，乐得老爷爷哈哈大笑。\n \n    哎哟哟，老爷爷没察觉饭烧得焦糊了，结果锅子烧穿一个洞。这下，可不能怪猫呀！\n \n    每天，老婆婆洗碗的时候，喜欢看笼子里的小鸟又跳又叫，还给小鸟喂食。\n \n    哎哟哟，“砰”的一声，老婆婆不小心把一只挺好看的瓷碗给摔碎了。可也不能怪小鸟呀！\n \n    第二天，老爷爷上街去买一只新锅子。老婆婆上街去买一只新的瓷碗。\n \n    唉呀，常年累月，老爷爷已经烧坏１００只锅子，老婆婆已经打碎９９只碗。\n \n    老婆婆却埋怨老爷爷，说：“瞧你多么粗心大意，烧坏了锅子，一点不心疼！”\n \n    老爷爷有点不服气地说：“你也不好，自己打碎了碗，还怪人家！”\n \n    老爷爷下决心说：“以后，我再不能烧坏一只锅子了！”说到做到，现在他烧饭的时候，不逗猫了。\n \n    老婆婆也下决心说：“以后，我再不能打碎一只碗了！”说到做到，现在她洗碗的时候，不回头去看鸟了。\n \n    老爷爷把一大堆破锅卖给收破烂的人。老婆婆把一大堆破碗统统倒进垃圾箱里。他们开始做事都很小心，很小心。"
  },
  {
    "id": 178,
    "story_id": 156,
    "content": "    有一对贫苦的老夫妇，他们没有子女，只靠着一些手艺来赚些钱过活。\n \n     老公公每天都要到山上去砍些竹子回来，再将竹子逍成细长的薄片，老婆婆便将这些竹片收集起来编成竹篮。\n \n     等篮子都编好了之后，老公公便将那些竹篮叠起来，带到镇上去卖。\n \n     就这样单纯而寂寞的过着生活，一天又一天的。\n \n     有一天，老公公和往常一样，到山上去采集一些竹子。当他一根又一根的砍着时，忽然看到了一株竹子非常的耀眼，一直闪亮着光芒。\n \n    “这真是不可思议啊！像这样的竹子，还是第一次见到的哩！”\n \n     老公公心里这样想着，就拿起刀子往这竹子砍了下去。突然出现了一个可爱的小婴孩。老公公赶忙抱了过来。\n \n     “真是个可爱的孩子呀！”\n \n     这个小婴儿好小好小，差不多只有老公公的两个手掌那么大。\n \n     老公公得到了这么可爱的女婴孩之后，便很快的回家去，也顾不得那些已砍下来的竹子了。\n \n     “老伴啊！快点出来啊！看看我手上抱的是什么东西！这是从竹子里生出来的哟！”\n \n     “好可爱的小宝宝啊！是神赐给我们的吧！”老婆婆也很高兴的说。\n \n     一向就很希望有个小孩子的老夫妇，忽然间得到了这么一个女娃娃，便很小心的扶养着她，照顾得无微不至。\n \n     女娃娃在他们小心的照顾之下，渐渐的长大，变成一个非常漂亮的小姑娘了。\n \n     有一夹，老公公又到山上去砍竹子的时候，很意外的从竹子中，发现了许多的金子。\n \n     自此之后奇怪的是，每当老公公到山上去新伐竹子，总是可以在竹子里发现很多很多的金子呢！\n \n     老公公和老婆婆渐渐的成为有钱的人。他们虽然成为有钱的人，却常常拿出钱来，帮助那些可怜的人。\n \n     而女娃娃这时候，已经渐渐的长大，全村里，再也找不到一位可以和她美丽相比的女孩，也没有人弹琴得像她那样的好。\n \n     等到女孩长大成人之后，村里的祭司便为她取了一个好听的名字。\n \n     祭司拿起笔，在纸上写下了了“佳古亚公主”等五个字。\n \n     许多人都纷纷围了过来，争看着这一位村里的第一美人。他们的眼光都一直停留在这一位美丽的女孩身上，一点儿也不肯离去。\n \n     “真是美得脱俗啊！”\n \n     佳古亚公主的美丽从此一传十，十传百的传到城里去了。\n \n     有一天，从京城里来了五个男人，他们向很多人打听，才找到佳古亚公主所住的地方。一见到了老公公，五个人便开门见山的同时向老公公请求着：“无论如何，请将美丽的佳古亚公主，许配给我做新娘吧！”\n \n     老公公听到这五个男人这样一讲，心里觉得十分的为难。\n \n     佳古亚见老公公这样的为难，便赶忙为他解围，她向这五个人说：“如果你们五个人之中，谁先找到我所要的东西，那么，我便嫁给那一个先找到东西的人。”\n \n     五个男人听了这句话也都非常赞成。于是，他们便照公主所说的话去做。公主告诉他们她所想要的东西，这五个人便动身出发去寻找佳古亚公主所说的那样东西。\n \n     佳古亚公主所说的东西实在是非常罕见的，后来才知道是一种在印度国才有的东西。那是石头做成的钵，也是佛门最宝贵的东西之一。五个男人之一的伊喜并没有真的来到印度，他在附近找座山隐居了三年，每天只是出去四处寻找佳古亚公主所说的那个宝贝，但一直没发现。 \n \n     最后，终于将山捡来的石钵，带回去见佳古亚公主。\n \n     佳古亚公主将伊喜送来的石钵拿了出来，仔细的看了看之后，很失望的对伊喜说：“这个石钵是假的。如果是真的话，会发出闪闪的光辉，而你送来的这个石钵，却一点也不亮，反而暗淡无光呢！”\n \n     说完便将石钵丢在地上。伊喜非常失望的告别了他们，回到京城里去了，五个追求者中已经退出了一个。\n \n     佳古亚对五个人所要求的东西都不一样。克拉被要求寻找一种玉做成的树枝。\n \n     于是克拉便乘着船，到蓬莱山上去寻找玉做成的树枝。可是蓬莱山实在太远了，他便在中途的一个小岛上岸，上了岸以后就去寻找手艺高明的玉匠。\n \n     “我请玉匠做一个跟公主所说的东西一模一样，这样公主便是我的了。”\n \n     等东西做好之后，便装着若无其事的态度回到了佳古亚的住处。\n \n     这真是一个非常漂亮的玉树枝。公主看了以后一点也没有怀疑，但心里觉的非常的苦恼，因为她必须实现自己的诺言啊！\n \n     这时候，外面来了一些玉匠，大喊着说：“喂！那玉树枝的工钱还没有付呢！怎么可以赖帐呢！”\n \n     这时候才拆穿了克拉的谎话，公主差点被他给骗走了呢！\n \n     阿部被公主要求去寻找一件火老鼠皮做成的外衣。而这件外衣是中国才有的东西。于是阿部便花了很多钱，派人到中国去订做这样的外衣，自己并没有亲自去寻找。\n \n     过了一段日子，终于从中国送来了佳古亚公主也会喜欢的。”\n \n     阿部便很高兴的将这一件皮衣送到了佳古亚公主的面前。\n \n     公主一看到这件皮衣，也非常的喜欢。便告诉阿部说：“啊！真漂亮！如果这一件皮衣，真的是用火老鼠皮做成的，那么将它丢到熊熊的烈火之中，也不会燃烧起来的呀！”于是公主便将皮衣丢进了火炉中。可是当这件皮衣被扔进去以后，却很快的燃烧起来了。\n \n     大奈乘着船出海去了。原来，他想去取下龙王颈子上的五个珠子。而这五个珠子，正是佳古亚公主所想要的东西呢！\n \n     可是船刚离岸不久，就碰上了大风浪。而且海面上风起云涌的，就好像暴风雨即将来临一般。船身不停的摇动起来，好像就快翻覆了。\n \n     大奈急忙抱着船桅，身体不禁害怕的发抖着。\n \n     船主告诉大奈说：“你曾经夸下海口说要击败龙王，大概是触犯了龙王了吧！你看他大发脾气的，还是快些道歉了事吧！”\n \n     大奈听了船主这样一说，觉的很有道理，便急忙跪了下来，向上苍祷告着，并且告诉神，他愿意放弃佳古亚公主，希望神能够饶恕他。\n \n     说也奇怪，大奈这样一祈祷之后，一会儿便风平浪静了。\n \n     依索也依照佳古亚公主所说的话想爬上屋檐，去摘下燕窝。可是他的运气真坏，当他爬到一半时，一个不小心，便摔到地上去，并且受了重伤。如此一来，他也失去追求公主的资格了。\n \n     这五人之中，都没有一个得到迎娶公主的资格，便各自失望的回到京城。这时公主才松了一口气。\n \n     “啊！总算可以放心了。”\n \n     秋天来临了。凉爽的秋夜里，总觉得分外的寂静。\n \n     佳古亚公主老是默默的望着天上的月亮，好久好久，不说一句话，而且总是流下眼泪。 \n \n     每天晚上，都是那样一语不言的望着月流泪，似乎很忧伤。\n \n     老公公和老婆婆看见佳古亚公主这样的不言不语，心里都非常的为她担心，于是就决定去问问佳古亚公主。\n \n     老公公和老婆婆便问佳古亚公主说：“女儿啊！你到底有什烦恼啊？说出来听听好吗？”\n \n     “到了八月十五日，月圆的时候，会有一些从月亮走出来的宫女们来迎接我，到时候，我就一定要跟你们两个老人家分开了啊！”佳古亚公主便很伤心的哭了起来。\n \n     老公公便很焦急的跑到县太爷那儿去请求他派人保护佳古亚公主。\n \n     县太爷答应了老公公的要求。他派遣了最优秀的军队，并边又叫许多弓箭手去保护佳古亚公主。\n \n     不久之后，从天上传来了很美妙的仙乐。那月亮出现了几个宫女和仆人，随着一辆马车驾云而来。\n \n     “弓箭手们！发射！”\n \n     县太爷一声令下，弓节手便张开了弓，正准备射出的时候，突然大家的眼前一暗，什么也看不清楚了。\n \n     这时候，佳古亚公主忽然从老婆婆的怀中飞走了。一会儿功夫便上了仆人们所带来的那一辆马车。\n \n     老婆婆心里慌乱极了。\n \n     “啊！啊！佳古亚公主，我可爱的女儿啊！……”\n \n     而此时，县太爷和军队们都宛如置身梦中。身体根本不能移动，一点儿办法也没有，佳古亚公主所乘的车子已经准备起程。\n \n     老公公和老婆婆眼看着心爱的女儿就要离去，不禁伤心的流下了眼泪。老公公便哀求着那些仆人说：“各位！拜托不要带走我心爱的女儿啊！除了这个，我什么都答应你们！”\n \n     佳古亚公主听了之后也哭了起来。她无可奈何的告诉两个老人说：“老公公、老婆婆！谢谢你们老人家这些年对我的照顾，我必须走了。”\n \n     佳古亚公主便挥手告别了两位老人家：“再见了……老公公老婆婆……”\n \n     佳古亚公主在仆人们的保护之下，缓缓的升上了天空。\n \n     而老公公和老婆婆还有那些士兵们，也只好目送着佳古亚公主离去。佳古亚公主的车子越飞越高，终于没入了月亮之中，老公公和老婆婆也只好诚心的为它祝福。"
  },
  {
    "id": 179,
    "story_id": 157,
    "content": "    　我们只要看到老鼠，第一个反应就是\"打\"，的确，\"过街的老鼠，人人喊打\"。由此可见，我们对老鼠的印象是多么的恶劣，甚至认为它们是偷懒、卑贱、狡猾、懦弱的象征。\n \n 　　虽然老鼠如此可恶，但是在历史上，有几则关于老鼠的有趣故事，现在就让我们来看一看，老鼠在这几则故事，现在就让我们来看一悔，老鼠在这几则故事中所扮演的角色。\n \n 　　谁去替猫儿挂铃铛\n \n 　　很久以前，在美国的一个小镇上，住着一户有钱人家。由于这户人家家老鼠太多了，于是主人就买了一只猫来捕捉老鼠。\n \n 　　果然不久，老鼠减少了许多，主人非常高兴，猫儿也很得意地继续担任守卫的工作。\n \n 　　有一天，在这栋房子的一个偏僻角落，正有一场热烈的讨论会在举行着！\n \n 　　\"各位女士、先生，我今天召开这次讨论会的目的，是为了找出一个办法来对付那只可恶的死猫。它已经杀害了我们许多同胞，如果再不想办法对付它，迟早我们的性命都不保。请各位踊跃发言。\"老鼠酋长说。\n \n 　　老鼠们听了，纷纷举手想要发言。老鼠酋长只好让他们一个一个来。首先是勇士甲站起来发言：\"我建议，趁那只死猫在追我们时，故意把他引到老鼠夹旁边，让他被老鼠夹夹到。这样，他以后就再也不能追我们了。\"\n \n 　　勇士乙听了，很不以为然，就站起来说：\"这个办法对我们很危险，万一还没跑到老鼠夹边，就先被他吃了怎么办？所以我认为，趁他睡着时，拿火去烧他是最好的办法。\"\n \n 　　\"不，这种办法对我们也有危性。我有一个最好的办法，就是趁他睡着时，在他脖子上挂上一个铃铛。这样，以后只要听到铃铛的声音，我们就可以赶快逃跑，再也不怕被他抓到，你们认为如何？\"勇士丙得意地看着大家。\n \n 　　老鼠们都非常同意这样办法，纷纷鼓掌起来。\n \n 　　\"既然大家都赞成了，那有谁自愿去替那只死猫挂上铃铛呢？\"老鼠酋长问。\n \n 　　\"既然没人愿意去，这个建议是你提的，我看就由你去好了。\"\n \n 　　\"我…….我不敢去，你还是找别人吧！\"说完，勇士丙就不再说话了。\n \n 　　结果，都没有老鼠敢去，所以到现在，那群老鼠仍然被那只猫追得死去活来呢！\n \n 　　谁喜欢吃臭老鼠\n \n 　　战国时代，庄子和惠施是好朋友。两人常一起辩论对任何事的看法。\n \n 　　有一次，惠施做了魏国的宰相。庄子知道了，就想到魏国去拜访这位老朋友。\n \n 　　魏国一些爱进谗言的小人就对惠施说：\"庄子这次来我们魏国，可能别有企图。或许是要来谋取您的相位，您可千万要小心啊！\"\n \n 　　\"嗯！他们说得蛮有道理的。\"惠施心想。于是他就派了许多士兵，到魏国各地搜查庄子的住处。\n \n 　　士兵们找了三天三夜都没有找到庄子，然而庄子却在第四天早上亲自登门拜访惠施。\n \n 　　\"老朋友，你知道南方有一只鸟叫吗？这是一种很珍贵奇异的鸟，它由南海出发飞向北海。在途中，若不是梧桐树，它绝不停在上面休息；除了竹结的果实外，它绝不吃到别的东西；不是甜美的泉水，它也不喝。当它正悠然自在地飞翔时，地上正好有一只猫头鹰，刚抓了一只臭老鼠，猫头鹰以为要来抢夺自己的臭老鼠，就抢先地向怒叫一声！我说惠施啊！你该不会拿魏相来对我怒叫吧？\"庄子说完，就笑着看惠施。\n 　　惠施觉得非常惭愧，不好意思地对庄子说：\"这……这是我以小人之心度君子之腹，让我以酒宴向你赔罪吧！\""
  },
  {
    "id": 180,
    "story_id": 158,
    "content": "    我在大学里学的是微生物，毕业分配在腐乳厂当技术员。白天和腐乳打交道，晚上就搞“业余”科研。近年来，我在几千种的酵母菌、乳酸菌、抗生菌中进行筛选、切割、合成，终于培育出一种特殊的菌株。该菌能接种在淀粉、脂肪、蛋白质上，一经加热繁殖，就能迅速把原物质膨胀一二百倍，我把这种菌定名为“赫大1号”。\n \n     如果在二两重的面粉团上滴上几滴“赫大1号”，就能在烘房中烤出足有像集装箱大的面包，里面不是气泡，而是菌的衍生物，味道像牛肉，足够二百人用上一餐。\n \n     我的论文刚发表出去，当晚我的外公就来找我。\n \n     “嘻，祝贺祝贺，你创造了世界奇迹。”\n \n     “外公过奖了，今天光临我亭子间有何贵干，请只说。”我热情的欢迎他的到来。\n \n      说起外公，他是宇航局的党委书记。他告诉我，目前，今天文医学专家证实，在BKS小行星上有一种物质，它有极强的抗癌能力。但BKS星球离地球遥远，航天飞船需要三个月才能到达。一个往返就得花半年时间，现在的困难就是宇航员的饮食问题。因为飞船不可能一下子储藏这么多的食物，如今去BKS星球就是万事俱备，独缺东风。\n \n     “我对你的赫大1号感到兴趣，把专利让给我们吧！”\n \n     “不，赫大1号是我么心血，暂不转让。”我想将外公一军。\n \n     不料外公脸孔一板：“每年世界上有千百万人死于癌症，你却无动于衷，看来你的良心大大的坏……”\n \n     “不，不，外公。我愿奉献赫大1号，但有一个条件。”\n \n     “只要不狮子大开口，你讲！”\n \n     “让我一起去BKS星，为宇航员当炊事员，否则，另请高明。”外公一听，点点头说：“可以考虑。”\n \n     这样我就留职停薪去宇航局报到。经过特别训练，我完全合格，并领到了登机证，职务是烹调师。\n \n     这一天，秋高气爽，去BKS星球的飞船离开地球，向宇宙中奔驰。\n \n     航程中，我出色完成了供餐任务。我把像邮票大的薄牛肉片，在赫大1号溶液中一浸，放在油锅中一炸，就成了一块大牛排。用豆子大的面团涂上一点赫大1号，在微波炉里一烘，就成了飞碟般的面包圈……。我天天翻花样，餐餐色香味。宇航员都大饱口福，连连称赞：“魔术大菜，味道顶好！”\n \n     我们登上BKS星球，带回一吨重的BKS物质，安然返回地球。也许你不信，整个航程的主食，只用了面包面粉，九十斤肉，八十八斤油……。\n \n     BKS物质经过精选配制成药剂和丸药，经市肿瘤医院999个癌症病人临床服用，出乎意料，那999个病人都肿块消失，康复如常。\n \n     “了不得，了不得，我们肿瘤医院改打烊啦！”医院院长乐得大省呼叫。\n \n     为此，天文医学家、航天局的专家、宇航员和我都受到国家重奖。\n \n     外公问：“你愿留下，还是回厂？”\n \n     我说：“我又回厂，但咱们签个合同。今后必须对等供应赫大1号和BKS。”\n \n     外公很诧异：“你们要BKS派什么用场？”\n \n     我说：“BKS的谐音似不、该、死。我要BKS渗拌在腐乳里，为厂生产不该死腐乳。使消费者能延年益寿，防病抗癌……” \n \n     “哈哈，正是异想天开，等你生产出不该死腐乳时，别忘了给外公一瓶，先尝为乐呀！”\n \n     当然罗，本厂的“不该死腐乳”一旦供应市场，我得首先优惠卖给读者。"
  },
  {
    "id": 181,
    "story_id": 159,
    "content": "　一提到\"牛\"，我们眼前就会出现牛儿在田里辛苦工作的景象，它真可以说是刻苦耐劳的代表。在另一方面，它也是愚笨的象征，我们不是常骂人说\"大笨牛\"吗？\n 　　中国以农立国，牛在中国人的生活中是不可能缺少的动物，所以有关\"牛\"的传说也不少，现在就挑选几则传说供大家欣赏。\n 　　幸运的牛\n \n 　　战国时代，各国的君主唯利是图，并且互相攻伐，使人民生活过的非常痛苦。\n \n 　　有一次，齐宣王坐在大厅上，看见有一个仆人牵着一头牛走过厅前的长廊，齐宣王就问仆人：\"你要把牛牵到那里去啊？\"\n \n 　　\"回禀大王，我要牵这一头祭祀的牛去宰杀，然后将它的血涂在钟上。\"仆人恭敬地回答。\n \n 　　齐宣王听了，看了看那头牛，就说：\"将它放了吧！看它害怕得发抖成那个样子，我实在不忍心，就好像无辜的人要受刑似的！\"\n \n 　　\"那就不要用动物的血涂在钟上了吗？\"\n \n 　　\"这个礼怎么能随便废弃呢！你就捉一只羊去杀好了，将它的血涂在钟上不也是一样！\"齐宣王说。\n \n 　　孟子听说了这件事，就跑来劝谏齐宣王说：\"大王，您的这种恻隐之心，就是仁术啊！只是大王您只看到牛很可怜，而没看见羊也很可怜的。您要是能把这种爱护动物的心推广到爱护人民上，那么大王就可以成为天下的君王了！\"\n \n 　　牛郎与织女\n \n 　　织女住在天河的东边，她是天帝最小的女儿，因为很会织布，所以大家都叫她\"织女\"。\n \n 　　织女每天辛勤忙碌地织着布。早晨，她织出霞光万丈的朝阳；中午，她出万里无云的晴空；黄昏，她织出彩霞满天的夕阳；晚上，她又忙着在黑锦上缀满亮晶晶的星星。\n \n 　　她每天工作的很辛苦，可是却十分孤单，因此总是闷闷不乐。在天河的西边有一个放牛的牛郎，他的工作是饲养天上的牛只。他要牛群吃草，替牛群洗澡，每天的工作非常多。可是牛郎是一个勤劳踏实的年轻人，他每天辛勤地工作，将天上的牛只养得又壮又好，天帝很欣赏他。\n \n 　　有一天，天帝召集了牛郎和织女来。\n \n 　　\"织女，我看你每天工作很辛苦，但是总是不快乐。你的年纪也不小了，我想把你许配给牛郎，不知道你愿不愿意？\"天帝问织女。\n \n 　　织女知道牛郎是一个诚实，负责的年轻人，于是就说：\"一切但凭爹作主。\"说完，她就娇羞地把头低了下去。\n \n         天帝看了非常高兴，就对牛郎说：\"牛郎，我最宠爱这个小女儿，她可以说是多才多艺。我看你也是个有为的青年，现在我将女儿许配给你，不知道你愿不愿意？\"\n 　　牛郎看了看织女，觉得她是一个温柔可爱的女孩，于是就欣然答应了。\n \n 　　从此，牛郎和织女就过着非常恩爱的生活。他们常常手拉着手，在天上遨游，欣赏风景。织女对于一切都感到那么新鲜、有趣，因为以前她从不曾出门游玩，每天忙碌的工作，根本不可能让她有休息的机会。\n \n 　　牛郎也一样，以前因为要放牛，所以每次也只能到草原上，现在有织女相伴，一起到处游玩，真是快乐无比。\n \n 　　可是，他们都忘了彼此的工作。织女忘了织布，结果天空一片空白，再也没有美丽的天色；而牛郎忘了看牛，结果天牛到处乱跑，将天庭弄得一蹋糊涂。天帝生气地对他们说：\"你们两个太令我失望了，整天只知道玩乐，却疏忽了自己的工作，我决定好好处罚你们。从今天开始，你们各自回到自己的工作岗位上，每年的七月七日才能见一次面，除了这天外，都不准相见。若是你们违犯命令就将你们处死。\"\n \n 　　从此以后，牛郎和织女只好一边忍着相思之苦，一边工作，只盼望七月七日来临。 \n \n 　　喜鹊因为非常同情牛郎织女的遭遇，就在每年的七月七日为他们搭起一座桥，让他们能相逢于鹊桥上，互诉相思之苦。"
  },
  {
    "id": 182,
    "story_id": 160,
    "content": "        兔子是一种非常温驯的动物，任何人只要看到它，都会情不自禁地过去摸摸它，真是人见人爱。\n \n 　　兔子的听觉非常灵敏，它那一双长长的耳朵侦测着四面八方，任何风吹动都逃不过它的耳朵。它飞奔的速度更是令许多动物望尘莫及。对于这一种温柔、可爱又敏捷的动物，我们当然要看看什么样的传奇发生在它身上。\n \n 　　兔、狗赛跑\n \n 　　从前，齐国有一只兔子叫东郭逡，是只飞毛腿的兔子。还有一条狗叫韩子庐也跑得非常快。\n \n 　　于是森林中有许多爱看热闹的动物就怂恿它们比比看，到底谁跑得快。\n \n 　　\"我们就绕这座山跑三次，再上山下山来回跑五次，看谁跑得又快，精神又好。\"兔子和狗互相约定好了，就开始比赛了。\n \n 　　这项比赛在森林中是项大新闻，早就有许多动物在途中为他们加油。\n \n 　　\"加油！兔子，再跑快一点嘛！\"\n \n 　　\"韩子庐，加油！你快追上那只兔子了。\"\n \n 　　沿途一片的加油声，使得东部逡和韩子庐无不使出全力地跑着。只见兔子飞也似的穿梭在林间，而狗也奋力疾奔。\n \n 　　过了没多久，免子和狗就跑完全程了。\n \n 　　只见兔子摇摇晃晃地跑了过来了。\n \n 　　\"我……….我………….不………….行………….了。\"说完这句话，兔子就倒在终点线上死了。\n \n 　　狗虽然在后面穷追不舍，但是仍以一步之差败给了兔子，而且也一命呜呼地的死于兔子的后面。\n \n 　　所有的动物看了这情形，都非常难过。这时，恰好来了一位樵夫，动物们看见有人来了，就一哄而散。\n \n 　　樵夫看见倒在地上的兔子和狗，不禁非常高兴：\"哈哈哈！真是上天的恩赐啊！没有想到让我平白捡到一只兔子和一只狗，真是得来全不费功夫。\"\n \n 　　于是，樵夫就兴高采烈地提着兔子和狗回去了。\n \n 　　守株待兔\n \n 　　战国时，有一个宋国的农夫，他每天都到田里辛苦地工作，来维持全家的生活。\n \n 　　有一天，那个农夫又像往常一样到田里工作的时候，看到一只跑得非常急的兔子，从草丛中窜出来时，竟然不小心一头撞死在田边的大树旁。\n \n 　　哇！怎么有这种事？我真是幸运。要是天天有这么样的大兔子送上门来的话，不是比耕田的收获更多吗？而且田里的工作忙也忙不完，那有在树下捡兔子来得轻松啊？\"农夫心中想着，就捡起兔子回家去了。\n \n 　　从此以后，那个农夫不再耕田了，每天就坐在田边的大树下，等候兔子来撞树自杀。日子一天一天地过去了，都没有等到一只兔子，可是那个农夫仍然不死心，还是每天坐在树下。\n 　　\"哼！我就不相信！今天等不到，明天总会等到吧！\"\n \n 　　过了好几个月，不仅没捡到兔子，连兔子的影子都没见着呢！农夫的那几块地，也因为太久没有耕种，都荒芜了。"
  },
  {
    "id": 183,
    "story_id": 161,
    "content": "        西方虽然把\"狮子\"视为百兽之王，但是在中国古代，百兽之王却是\"老虎\"！\n \n 　　中国人自古以来就把老虎看成是一种视秘而不可侵犯的动物，对于老虎真是畏惧三分。人们一提到老虎就会脸色一变，一看到老虎，就可能吓得连魂都飞了。老虎真可以说是威猛、勇敢、危险和争斗的化身。有关老虎的精采事，真可以不胜枚举，现在就让我们来壮着胆子慢慢看吧！\n \n 　　狐假虎威\n \n 　　很久很久以前，有一座深山里的大老虎，对自己许下了一个很高的愿：一定要吃完一百种野兽！\n \n 　　就在老虎辛辛苦苦吃完了九十九种野兽，正在寻找最后一种时，它捕捉到一只狡猾的狐狸。\n \n 　　老虎得意洋洋地想要一口吞下这第一百种野兽时，狡猾的狐狸故意发怒对老虎大叫：\"等一下！你这只妄自尊大，不知天高地厚的老虎，也不张开眼睛仔细瞧瞧本大爷是谁，就敢张牙舞爪地想吃我，真是大胆！我可是天帝委派的万兽之王，要是你冒犯了我，就等于触怒天帝呀！那时你可就要吃不完兜得走了。别在那里吹胡子瞪眼的，整个山林都知道天帝的这项命令。你如果不相信的话，就跟在我后面到外边绕一圈看看，怎么样？\"\n \n 　　老虎虽然百分之九十九的不相信，但是就怕那百分之一的可能，于是就疑心重种地跟在狐狸后面走进山林里。\n \n 　　果然如狐狸所说的，所有的动物一看到他们都拔腿就跑。老虎看了这种现象，感到非常害怕，于是也赶快逃跑了。狐狸看了，不禁得意地在心中想着：\"你这只笨老虎啊！被我骗了还不知道。动物们是看了你才逃走的啊！哈哈…………。\"\n \n 　　三人成虎\n \n 　　战国时代，魏国的太子被送到赵国的都城邯郸做人质，跟随着一起去的人员中包括了魏国的著名大臣庞恭。\n \n 　　在临行前，庞恭对魏王说：\"要是现在有个人跑人说，热闹的街上出现了一只老虎，大王您相不相信？\"\n \n 　　\"当然不相信！\"魏王立刻答道。\n \n 　　\"如果同时有两个人跑来，热闹的街上有一只大老虎，您相信吗？\"庞恭又问。\n \n 　　\"还是不相信。\"魏王立刻答道。\n \n 　　\"那么要是三个人异口同声的说街上有只老虎时，您会相信吗？\"庞恭接着问\n \n 　　魏王想了一会儿回答：\"我会相信。\"\n \n 　　于是庞恭就劝诫魏王：\"街上明明是不会出现老虎的，可是只要有许多人这么说，就有可能以讹传讹地以为真有老虎了。而邯郸比街上还要远许多，再加上评议我的人又不止三个，所以将来要是有人毁谤微臣时，还希望大王您明察。\n \n 　　可是，庞恭走后，毁谤他的人太多了，最后魏王就不再重用他了。"
  },
  {
    "id": 184,
    "story_id": 162,
    "content": "        猴子是一种非常灵巧的动物，它的行动敏捷迅速，那一双修长有力的臂膀，在树林间汤来汤去，更是令人赞叹怎么会有如此轻巧的身手！\n \n 　　猴子的好奇心特别重，这是它的优点，也是它的缺点，因此人们常利用这个弱点来设计猴子。自古以来，人、猴之间，不知道产生了多少妙事轶闻，就让我们以轻松的心情来看看吧！\n \n 　　朝三暮四\n \n 　　战国时代，宋国有一个养猴子的老人，他在家中的院子里养了许多猴子。日子一久，这个老人和猴子竟然能沟通讲话了。\n \n 　　这个老人每天早昀都分别给每只猴子四颗栗子。几年之后，老人的经济越来越不充裕了，而猴子的数目却越来越多，所以他就想把每天的栗子由八颗改为七颗，于是他就和猴子们商量说：\n 　　\"从今天开始，我每天早上给你们三颗粟子，晚上还是照常给你们四颗栗子，不知道你们同不同意？\"\n \n 　　猴子们听了，都认为早上怎么少了一个？于是一个个就开始吱吱大叫，而且还到处跳来跳去，好像非常不愿意似的。\n \n 　　老人一看到这个情形，连忙改口说：　\"那么我早上给你们四颗，晚上再给你们三颗，这样该可以了吧？\"\n \n 　　猴子们听了，以为早上的粟子已经由三个变成四个，跟以前一样，就高兴地在地上翻滚起来。\n \n 　　猴子的祖先\n \n 　　很久以前，有一位心地善良的女孩叫阿巧。。由于家境贫穷，很小的时候就被送到富贵人家中当下女。\n \n 　　有一天，阿巧到后院菜圃中浇菜的时候，突然，有一位衣服破烂，全身肮脏，臭气冲天的乞丐出现在她身后。\n \n 　　\"这位好心的姑娘，我已经好几天没吃饭了，请你施舍一点东西给我吃吧！\"乞丐求阿巧。阿巧看到乞丐这样可怜，于是就把自己的午餐偷偷留下一半，送给乞丐，乞丐非常感激地走了\n \n \n 　　第二天，当阿巧在洗衣服的时候，那个乞丐又出现了。阿巧正准备去拿吃的东西给乞丐时，正好被家的女主人看到了，她对阿巧大喊：\"阿巧，你在做什么，还不快去洗你的衣服。\"\n \n 　　阿巧只好回去洗衣服，女主人一看到乞丐就把他推向门外，一边推还一边骂：\"你这个臭乞丐，还不快给我滚，这里没有东西给你吃，快滚。\"\n \n 　　乞丐一下子就被推出了门外。阿巧看到这个情形，心里很难过，就趁着女主人不注意的时候，偷偷拿了东西，送给已倒在门旁边的乞丐。乞丐非常感动，一直对阿巧说：\"谢谢你，你的心地真好，好人会有好报的。\"\n \n 　　乞丐三丙下就把东西吃完了，丰着脚，对阿巧说：\"好心的姑娘，你就好人做到底，帮我把脚上包包中的脓挤出来，我已经痛了好几天了。\"\n \n 　　好心的阿巧一句话也没说：就把乞丐脚上的脓给挤出来。脓溅得阿巧整脸和整身，但是阿巧一点也不在手，反而问乞丐：\"现在好多了吧？\"\n \n 　　\"好多了，好多了，姑娘，南谢谢。\"乞丐说完，就笑嘻嘻地走了。\n \n 　　乞丐走了之后，阿巧在水槽边把手脚和脸洗乾净。当她走进屋里时，女主人十分惊议地看着她，并且问：\"你是谁啊？怎么穿了阿巧的衣服？\"\n \n 　　原来阿巧已经变成一个如花似玉的美人！女主人非常羡慕，就问阿巧原因。阿巧告诉了女主人，女主人就找到了乞丐，不但请他吃饭，还帮他挤脚上的脓包。结果女主人不但没有变得比以前更漂亮，反而比以前更丑了。而且她的脸上，身上还长出毛来，好像一只野兽。女主人伤心地大哭起来，乞丐就拿了一块火热的瓦，对她说：\"如果你要拔掉身上的猴毛，就坐到这块瓦上吧！\"\n \n 　　女主人一听，赶紧坐在瓦片上，谁知道不但没有把毛弄走，反而把屁股烧得通红，痛得她哇哇大叫。 \n \n 　　从此以后，女主人再也没有脸在镇上住下去，一个人跑到山中隐居起来。据说，这就是猴子的祖先。"
  },
  {
    "id": 185,
    "story_id": 163,
    "content": "　　我想许多人都养过狗，至今，狗更成为许多家庭中的宠物。狗，真的是人类最忠实的朋友，在没有铁窗和防盗设备的古代，狗就是门户安全的守卫。\n \n 　　现代人对狗宠爱的程度真是越来越厉害，疼爱的程度有时真令\"人\"嫉妒，那么以前的人对狗的态度又是如何距？看一看就知道了。\n \n 　　灵犬黄耳\n \n 　　魏晋时代，有一个有名的士人名叫陆机。他曾经养了一只善解人意的狗，名字叫\"黄耳\"。\n \n 　　有一次，陆机在京师有急事想要通知家人，，但是却又找不到一位能够信王的送信人。\n \n 　　\"唉！这该怎么办？这件事如果不赶快通知母亲，那她老人家一定会担心的。\"\n \n 　　陆机在房中走来走去，一边叹气一边想办法，忽然，他低头看见了黄耳，于是灵机一动，把黄耳叫过来吩咐：\"黄耳啊！这次要靠你喽！我把这封信写好，你就替我带回家去，要记得带一封回信回来喔！\"\n \n 　　黄耳听完陆机的话后，神态严肃，好像了牵这是一项重要的任务。陆机写好信后，把信绑在黄华的身上，然后拍了拍黄耳的头，对它说：\"好狗儿，一切就靠你了。现在去吧！\"黄耳听了，就出发了。\n \n 　　一路上，黄耳都不敢稍做停留，不停地向前跑。饿了就找些剩菜剩饭来吃，渴了就喝露水或雨水。就这样，不管日晒或雨淋黄耳一直向家中跑去。自从黄耳走后，陆机几乎每天都站在门边望着家乡的方向，心中想着：\"不知道黄耳到家了没有？希望缭一路平安。唉！我叫一只狗送信会不会太为难它？\"\n \n 　　陆机每天站在门边等候，都把门槛踏坏了。好不容易过了五十天后，黄耳终于面容憔悴地拼命跑回来。\n \n 　　\"喔！我就知道你一定会办到的，真是我的好狗。\"陆机高兴地抱着黄耳，并且迅速地拿下黄耳带回来的信。\n \n 　　陆机赶紧打开信来看，黄耳这时已经精疲力尽地倒在地上，一动也不动了。\n \n 　　等到陆机读完信，才发现黄耳已经因为力气用尽而死了。陆陆难过极了，抱着黄耳的体痛哭。\n \n 　　\"黄耳，你真是一只忠心的好狗，都是我害死你的，呜…………我一定会好好埋葬你的，呜…………….\"\n \n 　　陆机在离开不远的地方，选了一块地替黄耳建了一个墓冢。这个地方就是后来人们所谓的-----\"黄耳冢\"。\n"
  },
  {
    "id": 186,
    "story_id": 164,
    "content": "\n 　　猪，在一般人的印象中是又笨又脏的动物，但是事实上，它可是又聪明又爱乾净的动物。想想它那圆圆胖胖的身体和快速小跑的模样，猪还是挺可爱的。\n 　　古人养猪似乎只是供食用，现在还有人拿猪当做宠物呢！时代变了，动物所扮演的角色也跟着在变，不过，我们现在仍然要看看传说的猪，曾经发生遇那些有趣的故事。\n \n 　　猪兄弟的逃亡记\n \n 　　从前，有一个陕西的人到外地去旅行，他看看天色已经不早了，就投宿在一家客栈中。\n \n 　　半夜里，他听到隔壁房间，有人唏唏嗦嗦地在密谈，这个陕西人看看外面的月色不错，于是也不想睡了，就坐起来欣赏夜色。谁知道隔壁房间的说话声音随着凉风阵阵传进他的耳朵里，想不听都没有办法。\n \n 　　只听见好像是兄弟二人在交谈，哥哥说：\"转眼年底就要到了，主人明天一定会杀了我们来准备新年用的腊味，我看，我们还是趁今天晚上主人熟睡后，赶快逃命吧！\"\n \n 　　弟弟听了，附和地说：\"对啊！事不宜迟，哥哥，我们赶快动身吧！\"\n \n 　　\"我们商量一下，要逃到那里去才不会被主人找到？\"哥哥说。\n \n 　　\"哎呀！哥哥别想了！姊姊不是住在对岸王老头的家里吗？我们就渡河去投靠它，一定不会被发现的。\"\n \n 　　趁着黑夜，有两条黑影从隔壁房间中窜了出来，向着河边跑去。陕西人听了这一番奇怪的对话也没放在心上，不久，他觉得累了，倒头就睡着了。\n \n 　　第二天一大早，陕西人被一连串急促的敲门声吵醒，只听见客栈主人大喊：\"这位客倌！你把我的猪偷到那里去了？快开门啊！客倌。\"\n \n 　　陕西人一听，连忙从床上跳起来，打开房门，问客栈主人说：\"什么？你说什么？谁偷了你的猪？\"\n \n 　　\"我今天早上去猪圈中，想要将我饲养的两条猪杀了做腊味，可是那两条猪却不见了，我找遍了客栈四周都找不到，昨天除了您投宿外，没别的客倌了，因此猪不是你偷的，难道是我偷的吗？\"\n 　　\"掌柜的，您别误会了。我昨天刚到您的店中，连您饲养猪的地方都不知道，怎么可能偷了您的猪呢？我绝对没有偷您的猪，不相信您可以搜我的房间啊！\"\n \n 　　可是不管陕西人怎么样解释，客栈主人就认定猪是他偷的。突然，陕西人想起昨天晚上听到的奇怪对话，就一字不漏地告诉了客栈主人。\n \n 　　客栈主人听了虽然很惊议也很怀疑，但是仍然陪着乡长和陕西人一起过河去找猪。果然在王老头家的猪圈中发现了那两条亡命大逃亡的猪！\n \n 　　猪精下凡\n \n 　　据说，在岳飞少年时代还没有发达时，有一个来自相台，自称是舒翁的面相师，他看了看岳飞的相貌后说：\"你是猪精下凡的，所以在你的一生中，难免会遭受到猪的那种知进不退的莽撞性格影响，所以，我劝你处在登峰造极时，要赶紧找一个退路，否则很可能会遭遇不幸。\"\n \n 　　岳飞的个性非常豪爽，他对于这个命相师的预言并不相信，只是一笑置之。\n \n 　　后来，岳飞果然因为锋芒太露，而遭到秦桧嫉妒，进谗言将岳飞逮捕下狱。\n \n 　　岳飞被送到大理寺（相当今天的法院）中接受审问，审问的负责人是周三畏。有一天晚上，周三畏到各处巡视时，远远地看见一棵古老的松树下有一只很奇怪的动物在走动。\n 　　\"咦，那是什么动物啊？好像头上有一只角，而它的外形又像一只猪，这是什么怪物？\"周三畏擦了擦眼睛仔细看了看。\n \n 　　只看见这只\"角猪\"缓缓地走入刑场旁边的小庙中，周三畏不禁心中一惊。\n \n 　　\"难道这只'角猪'就是岳飞的元神现身吗？\" \n \n 　　周三畏吓得不敢出声，仔细地看着这只\"角猪\"的行动，他看到这只\"角猪\"的脖子上贴了一张纸，纸上只有一个字\"发\"！\n"
  },
  {
    "id": 187,
    "story_id": 165,
    "content": "    　\"神龙见首不见尾\"，这句话将\"龙\"的神秘、珍贵跟出没无常形容的真是唯妙唯肖。\n \n 　　龙，本来是一种想像传说中的珍兽，谁也没有亲眼看过，但是它却成为中华民族的精神象征。我们不是自称为\"龙的传人\"吗？见，\"龙\"在中国人的心目前占着多么奇特的地位。龙不但是祥瑞的征兆，而且还是有灵性的神物，对于这种珍兽，我想传说将更加传奇吧？\n \n 　　贪玩的后果\n \n 　　从前有条白龙，它非常贪玩，由于龙身太长，在水中嬉戏并不过瘾，于是它就常常变成鱼，潜入水中，在水里优闲地游来游去。\n \n 　　这一天，白龙又化身为一条鱼，跳入河中，在水里优游嬉耍着。恰巧来了一个渔夫，看到这条与众不同的鱼，就连忙拿起箭，向它射去。可是箭锋稍微偏了一点，只射中鱼（白龙）的眼睛。\n 　　\"哎呀！真是可惜啊！要是射中了这条鱼，一定能卖一个好价钱的。\"渔夫惋惜着，就到别处去捕鱼了。\n \n 　　白龙被射中眼睛后，不禁勃然大怒，它忍着箭伤跃升上天，找玉帝告状去了\n 。\n 　　\"启禀玉帝，我今天变成一条鱼到凡间的河流中去嬉戏。不料却被一名鲁莽的渔夫射中左眼，从今以后我就成了独眼龙，这有损龙颜。求玉帝责罚那可恶的渔夫。\"\n \n 　　玉帝心平气和地听完了白龙的叙述后，反而责备白龙说：\"射鱼本来就是渔夫应当做的事，有什么好责罚的？是你自己要自贬身分，化龙为鱼，才会招致这无妄之灾，怎么能怨恨别人呢？\"\n 　　白龙听了，虽然内心仍然非常生气，但是玉帝既然如此裁决，它也不敢违抗玉帝的命令，私自去报仇，只好自认倒楣了。\n \n 　　皇帝乘龙升天\n \n 　　远古时代，黄帝是一位非常贤明的君王，他曾经为了民族的生存，打败了入侵者蚩尤。在黄帝的时代也是古史上的大发明期，舟车、历法、算术、音乐等，都是在这个时代发明的。\n \n 　　黄帝的晚年，发明了鼎。当第一个鼎被铸造出来时，天上突然飞下来一条龙，那条龙有着威武的眼睛和长长的、闪着银光的龙须，整个龙身透着金光，降临时好像带来万匹的金锻，笼罩了整个天空。\n \n 　　黄帝和臣子们都大吃一惊，那只龙慢慢靠近黄帝，眼神变得十分温和，忽然开口对黄帝说：\"天帝非常高兴看到你促使中国文明又向前迈进了一步，所以特地派遣我来带你升天去觐见天帝。\"\n 　　黄帝一听，点了点头，就跨上龙背，并且对群臣说：\"天帝要召见我了，你们多保重，再会了。\"\n \n 　　\"请让我们追随您去吧！\"大臣们说完，就一涌而上，希望爬上龙背，随黄帝一起走。可是那只龙却扭动身躯，把那些人都摔了下来。\n \n 　　金龙戴着黄帝快速飞上天空，一下子就消失在云雾中了。群臣没有办法，只好眼睁睁的看着黄帝升天而去。\n \n 　　一位大臣看着天空，若有所思地说着：\"并不是每个人都上得去的啊！只有像黄帝那样伟大的人，才有资格呢！\"\n \n 　　后来的人为了纪念这位帝王，就把黄帝升天的地方叫做\"鼎湖\"。"
  },
  {
    "id": 188,
    "story_id": 166,
    "content": "　我想大家对于蛇都不会有太大的好感吧？一想到它那软黏滑的身体，及它昂首吐信的样子，都不由自主地会起(又鸟)皮疙瘩。\n 　　蛇和龙比较起来，真有天壤之别。古书上记载，看见龙就表示祥瑞的征兆，而看见蛇，则会乾旱成灾。可是在科学发达的今日，对于这种记载也只有一笑置之，毕竟蛇也有它可爱的一面，我们何不从另一个角度来看它呢？\n 　　蛇医生\n 　　从前，在临安这个地方，有一位修禅的居士，他除了背诵经书外，也常常到处游览观看山林。\n \n 　　有一次，居士在山间闲游时，看到不远的草丛里有一条肚子胀得像大水缸的大蛇，就在这么狼狈难过的情形下，只有大蛇选了几片叶子吞了下去，才一会儿的工夫，大蛇的肚子竟然恢复平坦了！\n \n 　　\"哇！我听说蛇能够采集药材，辨别百草，今日一见，果然所传不假。刚才大蛇所吃的叶子，一定是一种宝药，我何不采些回去，以后若是再碰到这种病，我就利用这叶子来医治。\"说完，居士就走上前企，将那种叶子采集了许多，带回家去了。\n \n 　　有一天，居士又下山云游去了。当他投宿在客栈时，听到隔壁房间中有非常痛苦的呻吟声。\n \n 　　\"咦，隔壁房间的客人是怎么啦？莫非是发生了什么事？\"居士就到隔壁房间问了一下，原来是那位客人肚子发胀，痛得在床上翻来翻去都睡不着觉，所以就禁不住的呻吟着。\n \n 　　\"哦，是这么一回事，我这里正好有'治胀宝药'，我去煎一点来给你吃。\"\n \n 　　居士立刻回房，将上次采得的叶子煎了一剂给客人服下。那果然是宝药！才不过一盏茶的工夫，客人的肚子就消胀了。\n \n 　　\"真是谢谢你，要不是碰到你我不知道会痛成什么样子？\"\n \n 　　\"那里，不用客气，助人为快乐之本，看见你肚子消胀了，我心中也非常高兴。\n \n 　　两个人就这样互相辞谢一翻后，就各自上床休息了。\n \n 　　第二天一大早，居士做完早课后，还没有看见隔壁的朋友出来，心中不禁有点担心，正想去敲他的房门时，忽然听到一阵流水声。\n \n 　　\"这流水的声音好像是从他的房中传出来的，到底发生了什么事？\"居士心中想着，就高喊客人的名字，但是没有回应，居士越想越不对劲，就赶紧推开了门。\n \n 　　眼前的景象把居士吓困了，只看到可怜的客人，身上的血肉都化成水，只剩下一付枯骨斜斜地躺在床边。\n \n 　　蛇报恩\n \n 　　崔炜在市集上看到一位孤苦零丁的乞丐婆，由于很多天没有吃饭，饿得头昏眼花，走路也摇摇晃晃的，也不知道怎么回事，竟然撞倒了路边饮酒人的酒，这群青年气势汹汹地责骂乞丐婆，还有几个人想要揍她呢！\n \n 　　在一旁观看的崔炜，心里非常同情乞丐婆。虽然他身上半毛钱也没有，但是他仍然脱下自己的衣服来偿还酒钱，为乞丐婆解了围。\n \n 　　崔炜才排解了纷争，一转头，乞丐婆竟然不见了！但是生性旷达的崔炜毫不在意，拍了拍身上的灰尘就回家了。\n \n 　　这天晚上，崔炜梦见有一条青色的蛇向他道谢：\"下午多亏公子搭救，真是非常感激。特地送来一些艾草做为报答。这个艾草妙用无穷，它可以去除各种赘瘤肿块，只要一点点就可以了，不要多用！希望它能帮你完成心愿，娶一房贤妻。\"说完，青蛇再拜谢一次，就消失了。\n \n 　　崔炜从梦中惊醒，想着梦中的情景，觉得真是不可思议，但是伸手一摸到床边，竟然真的有一束艾草！\n \n 　　不久，邻县的一位姓任的大富翁的女儿得了一种怪病，头上长了一颗大肿瘤，访遍了名医，都没有治好。于是任大富翁只好贴出一张告示：　\"只要有人能医好小女的病，我愿将女儿许配给他。\" \n \n 　　崔炜听说了这件事，想起了自己的灵药，就抱着试试的心态到了任大富翁的家。\n \n 　　果然就像青蛇所说的，任家小姐敷上艾草后，不到两家就消肿痊愈了。\n \n 　　就这样，崔炜娶到了温柔可爱的任家小姐为妻，而艾草的功效也被人们广为使用。"
  },
  {
    "id": 189,
    "story_id": 167,
    "content": "　古人说过，在天上行走的没有比得上龙，在地上行走的没有比得上马。马，是军队的根本，国家最大的资本。虽然马对现在社会来说，已不如古代那么重要，但是它那雄壮、骏逸的身影却深印在人心中。\n \n 　　马在古代常被人用来比喻某事或某人，因此流传下来的典故也不少，你愿意当个伯乐来欣赏这些骏马吗？\n \n 　　得宠的马儿\n \n 　　楚庄王是个爱标新立异的人，他非常宠爱一匹马，他给那匹马穿上用五种装饰而成的锦衣，并且将它养在富丽堂皇的房子里，还给它睡没有帐幕的床，它吃切好的蜜枣乾。\n \n 　　楚庄王派了五十位仆人专门服侍这匹马，将它照顾得无微不至。可是这匹养尊处优的马，竟然因为太过肥胖而死了。楚庄王当然是非常的伤心，他决定要大臣们为这匹马办丧事，并且想要用大夫的礼仪来葬马，优孟听到这件事，就飞也似地走进宫殿中，号啕大哭，楚庄王觉得很奇怪，就问他说：\"你有什么事哭得这么伤心？\"\n \n 　　优孟回答：\"听说大王的爱马过世了，凭楚国这样的大国，却只用大夫的礼仪来葬大王的爱马，这未免太草率了！请大王用君王的礼仪来葬它，这样一来，天下诸侯都会知道大王原来是一个***贵马的人啊！\"\n \n 　　楚庄王听了，才恍然大悟的说：\"我的过错，难道已经大到这种地步了吗？\"\n \n 　　超级伯乐\n \n 　　春秋时，秦穆公是五霸之一，乃是能控制世局的杰出人物。\n \n 　　有一次，秦穆公问伯乐：\"你是天下第一等相马的人，有没有可以继承你的子弟？\"\n \n 　　伯乐微笑：\"我的儿子一个个都是平凡庸俗的人，恐怕没有鉴赏天下良马的能耐，大概只能稍稍辨识马的好与坏罢了！因为好马能筋骨辨别出，但是\"天下的马\"的相法却是好像有、又好像没有的令人无法捉摸，我那几个笨儿子，是没有这种知马的功力啊！………………不过我知道有一个名叫方九皋的人，有鉴赏马的特殊力能，超过我很多。他的个性淡泊，常常替人做工或是自己砍柴为生，但是他特别喜欢相马。要是您不嫌弃的话，我很乐意为你引见这个人。\"\n \n 　　穆公听了，非常高兴，马上对伯乐说：\"我正需要这样的人才，就请先生为我引见，越快越好。\"\n \n 　　穆公接见方九皋后，就命令他出去寻找天下的良马。过了三个月后，方九皋才回来见穆公，穆公问他说：\"先生找到的是什么样的马啊？\"\n \n 　　方九皋愣了一下，才说：\"嗯……………！是匹黄色的雌马吧？\"\n \n 　　穆公带着侍卫去看了看，结果马厩中站的不是黄色的雌马，而是黑色的雄！穆公觉得非常失望，马上把伯乐叫来问：\"你推荐的方九皋并不像你所说的那么好，而且还有点笨笨的呢！甚至连马的色泽、雌雄都分不清楚，那里有什么不能去认识'天下的马'呢？\"\n \n 　　\"其实您批评方九皋不认识马的地方，正是他识马的才能啊！他所看到的是一匹马内在的美好才能，而不是外在的形态。他的相马法是超越马的躯壳，直接认识本质的高妙境界啊！\"伯乐说。\n 　　果然，方九皋带回来的马，经过审试后，证实是匹超越群马的'天下之马'！\n"
  },
  {
    "id": 190,
    "story_id": 168,
    "content": "    　一提到羊，我们马上会在心目中映出温和的形象，因为羊总是不与人争的吃着青草，而且井然有序的漫步在山坡上，令人看了有祥和的感觉。\n \n 　　\"羊\"在古人心目前，有一种善良有义的动物，所以\"善\"、\"义\"才会都从\"羊\"字。对于这种温顺可亲的动物，撤事将更具有可看性。\n \n 　　富翁的第一百只羊\n \n 　　战国时代，有一个名叫宋陵子的人，他虽然贫穷，但是却知足常乐；可是有一国财富的魏文侯却常常讥笑他，而且还鄙视地说：\"你一直都很穷，难道要穷一辈子吗？\"宋陵子不理会他挑般的语气，看了看魏文侯然后平静的说，\n \n 　　\"请你不要担心，慢慢听我说。前几天，我做了一个很奇怪的梦，梦见一个养有九十九只羊的富翁，他一天到晚就希望能再得到一只羊，好让自己的羊只数目变成一百！想来想去，他就想到隔壁那个贫穷的老人不是有一只羊吗？就兴冲冲地跑去找那穷人帮忙，请求老人割让那只羊。\"\n \n        宋陵子说完上面这段寓言式的前言后，又接着说：\"如果富翁还须求助于人的话，就很难说到底谁富谁贫了！\"最后宋陵子语重心长地结论：\"富有的人并非真正的富有，贫穷的人也并非真正的贫穷。\"\n 　　白石化成羊\n \n 　　从前，有个个性非常谨慎的好人，名叫黄初平，是丹溪这个地方的牧羊人。\n \n 　　有一天，一个修炼成道的道士看到他，认为是个可以造就的人才，就带他到金华山上去修炼气术。黄初平进入石室修炼后，经过了四十年才重回人间。\n \n 　　当初黄初平被带走的时候，他的亲友都替他担心着急，以为他会遭遇祸患。黄初平的哥哥也时常想念走失的弟弟，就坚决地放下羊群，到各地去找寻弟弟的行踪。经过了许多年，总算让他在金华山找到了黄初平。\n \n 　　黄初平和哥哥快乐的相聚几天后，哥哥不禁想起家中的羊群，于是就把心中的排念告诉黄初平。黄初平餐了笑说：\"哥哥，您放心，绝对是家中平安，羊群健在。\"\n \n 　　黄初平说完，就带着哥哥回家看看。他们来到了家附近的旷野一看，那里有羊群，只看到一块白色的大石头！哥哥不禁着急起来，转身问黄初平：\"羊呢？\"\n \n 　　\"羊不是在这里吗？\"接着，只听黄初平大叫一声，拿出鞭子往白色大石头上一抽，那一块白色大石头，立刻就变成了几万只白绵绵的羊儿来了。\n \n 　　\"哇！真是太棒了！弟弟，你已经修炼成好法术了。\"哥哥不禁替黄初平高兴。\n"
  },
  {
    "id": 191,
    "story_id": 169,
    "content": "    纸小猫摇摇纸尾巴，伸了一个懒腰，突然活了。这让我——一个正在折纸的小女孩吓了一跳。那只纸小猫像一个拧上发条的机器猫一样用生硬的声音一字一顿地说道：“你好，友亦小姐。因为您为我们折纸国新添的公民增加到一百位，特获折纸国的‘纸妈妈’称号，并奖励折纸国一日游。已派出折纸国特使接送您。”说完，小猫颤了一下，又恢复成一只普普通通的纸猫。\n     这突兀的开始，又突兀的结束的奇怪话语，让我丈二和尚摸不着头脑。算啦，就让这怪话去当浮云吧。继续折纸就是啦。我刚刚花费了宝贵的五分钟决定了这件事，就又听见一个脆生生的声音唤我：“友亦小姐，友亦小姐！”我抬起头，结果下巴差点惊掉下来：这竟然是我引以为傲的，折得最出色但是不知什么时候不见了的一个纸人儿。他身上披着一条绶带：“折纸国特使”，正紧张地扒着台灯探出头来。\n     “你，折纸……”我结巴得说不出顺溜的话。\n     纸小人认真地点点头：“小姐，就是我，我接你去折纸国。”它掏掏大腿上凭空出现的口袋，摸出一个小小的，小小的纸团，说：“小姐，这是我们折纸国的纸灵珠，含住它就可以让不是折纸国的客人来到折纸国。您含住它，千万不要吞下去，闭上眼睛默数十秒，睁开眼就到折纸国了。”\n     我看看那个小纸团，心里说：“这不就是个小纸团儿吗？”当然，我是不会说出来的。我还是乖乖的含住“纸灵珠”，闭上眼睛默数十秒。再睁开眼，发现自己来到了一个稀奇古怪的世界，这里的一切看起来有些单薄，因为它们不是缤纷多彩的卡纸，就是白纸，就连路上行走的公民都是纸折的，不愧是折纸国呀。\n     我使用公民这个词是因为在街上行走的除了各种颜色的纸小人，还有各种颜色的猫、狗，甚至连大象、霸王龙都有。当然，是小号的，只有纸小人大。这里的房子也是各式各样的，有的房子像金字塔，有的房子像巨碗，有的像一艘大帆船，有的像一顶大帐篷。纸小人跟我介绍说，这是折纸国的特性。无论是折纸国的房子还是折纸国的公民都其实是白纸，这就注定了它们可以任意地被折成各种模样。只要它们知道怎么折成那个样子，那么它们就可以被折成那个样子。所以折纸国的公民都精通折纸，就算一个折纸国里折纸技术差得令折纸国都不愿要的人，放到人的世界里也是数一数二的折纸天才。\n     我们随意推开门进了一家咖啡店。咖啡店里有一个纸小人和纸狐狸正在用一个纸折的咖啡机磨咖啡，棉纸糊的灯罩透着柔柔的光。店里的纸椅子和纸桌子也别具一格，虽然也是纸的，但不是纸折的，而是棉纸糊的。虽然摸上去有些粗糙，但却感觉很浪漫。我点了一杯咖啡，心里希望这千万不要是纸浆，毕竟我们的差别那么大。过了一会儿，系着纸围裙的纸狐狸叫道：“咖啡好了！”一杯用纸杯装着的醇香摩卡咖啡端上桌。我松了一口气，好歹我们与折纸国的饮食还是没有太大的差异的。\n \n     喝完摩卡，我们又进了一家服装店。服装店到处都挂着纸折的衣服，有无袖的连衣裙，有燕尾服，甚至还有围巾和手套还有帽子，要是我就算琢磨上十天十夜也折不出来。这时店主人问道：“要看看本店的全部春季新款吗？”我好奇地点点头。于是店主取出张纸，“唰唰唰唰唰”这里折一下，那里折一下，就折好了一件式样独特的单肩礼服。我刚眨了一下眼，她又飞快地把这件衣服拆开，“唰唰唰”地折来折去，手中又变出了一件活泼的蛋糕裙，简直是妙手生花呀！接着，她又不断地变出了各式各样不下十种款式的衣服，令人眼花缭乱。原来，在折纸国一件衣服可以不断地变换款式，只要你会折就行，真是太环保了！ \n     我正看得入迷，突然，轰地一声，地面开始剧烈地晃动。我往外一看，街道上的纸人们都慌乱起来，四处逃窜，店主人也顾不得他的漂亮新装，一头扎进了衣服堆里。小纸人连忙抓住我的手，把我带进了一个偏僻的小巷里。\n     “这是怎么回事？”我不理解。“小姐，你不知道啊，这是我们折纸国的天敌——呼啦呼啦纸巨人。”小纸人慌张地说，“我们的弱点就是被人强行变回白纸后，就会一天都无法再折成其它的样子，只能是轻飘飘的一张纸。这巨人一抓住我们就使劲晃，把我们晃回白纸，我们连武器都拿不动，怎么反抗他呀？”\n     这时巨人已经抓住了几个纸小人和纸兔子、纸狐狸什么的，用力地甩来甩去。这暴力的样子让我打了一个寒颤。直到纸小人和纸动物都变成了轻飘飘的白纸，巨人才放开它们，那些白纸慌忙飘走了。巨人又搜出一些纸小人和纸动物，把他们晃成了白纸。他找不到纸小人，就从地上扒起纸房子砸，纸房子没被砸几下就散成了好多好多的彩色卡纸四散飞扬，有一张还落到了我的头上。过了一会儿，巨人似乎砸累了，拿一座纸房子当枕头枕着睡着了。\n     我想：团结力量大，要是纸人可以团结起来对付巨人就好了。咦？折纸和团结？我有办法了！\n     我激动地问纸小人：“被晃回原形后，你们还可以组在一起组成一个大的东西吗？”纸小人挠挠脑袋，想了想，说：“应该……可以吧。”“那你可以召集纸小人吗？”“小姐，我不行，您行啊，但是除非是很重要的事，否则还是不要这么做。”“那打败大巨人算不算？”“不行，小姐——啊？您说打败大巨人？”我调皮地眨了眨眼睛。“那当然可以，您就把纸灵珠吞下去，然后在心里默念三遍‘纸灰纸灰飞’那么您然后心里想的话就可以传送出去，得到你想要对话的人的回答。如果您想结束谈话，就在心里再默念三遍‘纸灰纸灰回’，那么通讯就结束了。”我高兴地默念了几遍咒语，果然很灵！过了一会儿，我高兴地说：“成了！他们说可以，马上就过来！”纸小人摸不着头脑：“小姐，到底是什么计划呀？”我神秘地说：“秘密。这可是我送给巨人的大惊喜，在惊喜还没出现前，谁也不告诉！”\n     我屏息凝视地看着巨人那儿。看，一只纸折的大手慢慢的从巨人身后的房子堆里升出来。它是有生命的，会动手指。我得意地说：“这就是我的主意——由纸公民们汇聚在一起组成的超级大手！人多力量大。而且也不用折成一个比纸巨人更大的纸巨人来摇散巨人——我们不需要嘛，只折手不就行了！”\n     那只手，噢，不，公民们已经非常接近巨人了，只差一米的距离。对于这两个庞然大物来说，一米的距离就实际上就相当于我们人之间一分米的距离。公民们猛地抓住了巨人的手，用力地把巨人甩了起来，那样子和巨人砸他们的样子真是像极了，只不过这次轮到巨人被公民们好好教训了。\n     还没甩几下，巨人散成了很多花花绿绿的纸片和揉成一团的纸球，把整条街给“淹没”了。我好奇地拣起一个纸团看看，脸“唰”地红了。这张画我记得很清楚，我小时候曾经有一次突发奇想要画一个怪物。可是我画出来以后就觉得自己画的怪物很难看，就揉成一团扔掉了。现在想起来真想笑：怪物不就是越丑越好的吗？没想到这些废纸居然到折纸国来当黑暗力量了。\n     折纸国的恶霸终于被消灭了，但是折纸国一日游也要结束了。现在已经是黄昏了，纸小人说我要赶快回去人类世界，因为折纸国和人类世界相连接的时间通道是很怕黑的，一到晚上就会消失。所以我们一定要赶着黑夜还没到来前回去。 \n     看着我遗憾的样子，纸小人笑着说：“小姐您不用遗憾，因为您吞到肚子里的纸灵珠除了可以通讯以外还有另外一个功能就是可以指引人来到折纸国。您只用闭上眼睛默数十秒，说扑啦普拉路就能来折纸国，说咕噜咕噜转就可以回到人类世界。您爱什么时候来就什么时候来，爱在什么时候回去就什么时候回去。也就是说您成为了我们的名誉公民。这是您帮助我们打败大巨人的奖励。”\n     “太好了！”我高兴地蹦进了时间通道。\n"
  },
  {
    "id": 192,
    "story_id": 170,
    "content": "今天真是好天气，我来到樱花树附近，一只银色的兔子正在用力地撞击着树干，但是连树叶子也撞不下一片。\n     “你在撞什么？”我问。\n     “那个，那个树杈上，有一个很重要的东西掉在那里了，我爬不上去，只能撞，撞下来。”兔子指指一个比较高的树杈。但是对于我这种会爬树的人来讲，这个树杈算不了什么。\n     “真是个傻瓜！”我揉揉兔子的头：“姐姐就帮你看一看吧。”\n     我熟练地抓住树的凸起，三下两下就爬上了那个树杈。四处望望，树杈上什么都没有，就连胡萝卜也没有。\n     “你确定这儿有你想要的东西吗？”我大声问兔子。\n     “有的，一定有的，就在这个树杈上，那个东西虽然我也不清楚在哪里，但肯定在树上！”兔子居然说出这样奇奇怪怪的话。\n     “唉，”我叹了一口气，“那上面根本就没有什么东西。”\n     “不，一定有的！”兔子异常的坚决。\n     之后的每天下午，我都能看见兔子在撞树。\n     也许是因为不忍心看着兔子撞树，我好心地去提醒了它一下。\n     “也许，这是一件事，并不是一件东西呢！”\n     没想到兔子却说出了两个字：“主人。”\n     “？”我疑惑地看着它。\n     “嗯，这是一件事，和主人有关的，对了，我不是在找一样东西，我是在找主人呢！主人和我在这根树枝上坐过，还给我唱过歌儿！”兔子激动了起来。\n     说起坐在樱花树的树枝上，我倒是想起了一些东西，但是到底是什么我就忘记了。\n     再之后的日子，我就能看见兔子坐在樱花树下思考。\n     一天下午，我忽然想起了什么，飞速地跑回家，问妈妈：“我小时候有没有过一个兔子玩偶？”\n     妈妈脸上带着笑意地说：“确实有过的，后来就不见了。”\n     我又去问兔子：“你以前是不是是一只兔子玩偶？”\n     兔子点点头：“我以前是一只玩偶。”\n     “那，你就是——我的玩偶！”\n     兔子茫然了，然后它也流出泪水：“主人，终于找到你了！”\n     什么都会忘掉，但是那个曾经的好朋友还是不会忘掉，你还是会想起它，哪怕它只是一只兔子玩偶。\n"
  },
  {
    "id": 194,
    "story_id": 171,
    "content": " 小老鼠写了一篇日记，讲的是怎么做牛奶布丁。\n     做牛奶布丁，一定少不了牛奶。\n     小老鼠在第一行写到。\n     大老鼠看看小老鼠的日记，随兴说：“扫地的时候，少不了扫帚。”\n     “坐沙发的时候，少不了沙发！”小老鼠也高兴地接下去。\n     “这句子不太好，只能打七十块奶酪。”大老鼠说，“语句不通顺。”\n     “做蛋炒饭的时候少不了鸡蛋！”小老鼠不甘心，又说了一句。\n     “NoNoNo。”大老鼠说，“这话比刚才那一句只靠谱了三百分之一的奶酪。”\n     “看书的时候少不了书！种树的时候少不了树！跑的时候少不了鞋子！”\n     “还是不合格。”大老鼠说。\n     “有儿子就少不了爸爸！”小老鼠不服输的情况下随口说了一句。\n     谁知大老鼠却比较满意地说：“嗯，可以打八十分。还差一些。”\n     “有妈妈就少不了女儿！有奶奶就少不了爷爷！”小老鼠乘胜追击，又说了好几个。\n     “你就不能说点更好的吗？”大老鼠不满的说。\n     “真的想不出来更好的了！小老鼠用力地挠着头说。\n     “唉呀，真是傻瓜！”大老鼠在小老鼠的头上不轻不重地敲了一下：“我少不了爱你呀！”\n     “哦，对哦！”小老鼠露出了狡黠地一笑：“我也少不了爱你哦！”原来他也早就想好了，故意不说的。\n     “啊，好了，我们去吃饭去吧！”\n"
  },
  {
    "id": 195,
    "story_id": 172,
    "content": "    蚂蚁王国藏在地面下。\n     今天是蚁后选定的“结婚飞行”的日子。\n     雄蚁一生中只能有一次展翅飞行的机会，只有飞得最高的那只雄蚁才能被蚁后选中。\n     “蚁后殿下驾到！”蚁后这一次出来就不会回去了。\n     在结婚后，她会建造全新的蚂蚁王国。\n     雄蚁们跟随蚁后飞了起来\n     蚁后越飞越高，跟随的雄蚁数量越来越少。当只剩下最后一只雄蚁的时候，蚁后就和这只雄蚁在空中举行了婚礼。\n     婚礼过后，蚁后回到了地面，扔掉了两只翅膀，开始建造全新的蚂蚁王国。而那些雄蚁们不久后就全部死去了。\n     不久，蚁后就生下了许多小宝宝。小宝宝长大后就成了勤劳的工蚁，就开始建造国家。\n     蚁后不停的生下幼蚁，工蚁的数量越来越多了，粮食也就成了最紧缺的宝贝。\n     蚂蚁们就都出来寻找粮食了。\n     一只小蚂蚁发现了一只死去的蜻蜓，他赶紧跑回去告诉伙伴们。一路上，他从肚子里分泌出一种东西，洒在自己身后做记号。\n     “我发现了好大一块吃的。”小蚂蚁用自己的肚子朝天比划了几圈。\n     其他蚂蚁立刻就明白了，他们会循着记号找到蜻蜓，将它分成好多块，一齐努力往家搬。\n     蚂蚁的家分成许多房间。在房间里，他们有的伺候蚁后，有的休整房间，有的打扫卫生。\n     很多辛勤的工蚁在一刻不停的工作着。你看看，蚂蚁宝宝们生活得多快乐啊！\n"
  },
  {
    "id": 196,
    "story_id": 173,
    "content": "    桂花一样的月光洒向小屋。\n     巫婆轻轻跨进窗台，弯身抱起摇篮里的婴儿。沉睡一旁的爸妈，嘴角正微微勾起。\n     巫婆驾着夜风回到了山间木屋。她抱着婴儿落入巨大的摇椅上，婴儿在陌生的臂弯里同样能找到梦乡。她的手一拂腿一抬，袖子跟裙摆随之伸长，紫罗兰色的长袍水流般地从弯弯的摇椅上流淌开来，一直到地面上。美妙的长袍子，里面竟盛着小小的竖琴、竹蜻蜓、水果篮、点心盘等食物玩具。\n     此时，婴儿缓缓睁开眼，眼里是星空，星空里映照着一张淡褐色的纹路深刻的脸，脸上一双深陷的蓝眼睛如大海般安详。婴儿开始晃动小手，举高摸了摸巫婆的脸——“他看不懂每一张脸的秘密，愿意先去相信和亲近它。”巫婆宽慰地想。婴儿爬到巫婆那搁着好吃的裙摆，巫婆向他伸出索要的手，他就护紧刚抓到的蛋饼，摇摇头，可不一会，他又抓来一颗草莓放到巫婆的掌心——“他可以很诚实地向任何人表示自己，无论他是想吝惜或者想付出。”巫婆欢欣地想。婴儿又爬到巫婆那搁着好玩的袖子，拿起竖琴拨弄几个破碎的音符，嘴巴还咿咿唔唔地伴唱；他拿起竹蜻蜓往上丢，一个圈都转不成就直掉到地上，却啪啪地鼓起小手掌来——“每一个小动作对他而言都是可爱的，与成功失败无关。”巫婆满意地想。接着，巫婆又从长袍取来书本和牛奶瓶，让婴儿一边喝牛奶一边听她讲属于巫婆的故事，他们还交换了很多个亲爱的吻和拥抱——“只有他，才会跟一位老巫婆玩，而且他并不对此感到惊讶。”巫婆幸福地想。\n     ……\n     桂花一样的月光依旧洒向小屋。\n     巫婆轻轻跨进窗台，弯身将婴儿放入摇篮里。沉睡一旁的爸妈，嘴角仍微微勾着。\n"
  },
  {
    "id": 197,
    "story_id": 174,
    "content": "    在很久很久以前，长颈鹿的脖子都是很短的，为什么现在就变得老长老长了呢？那你得看一下这个故事了。\n     有一头名叫龙龙的长颈鹿，他的食量非常大，每天都要吃一吨的食物才肯回家休息。因为他的消化功能是其他同伴的十几倍，所以总是吃完了还想吃，老觉得肚子饿。\n     吃啊吃，龙龙就要把地上的草都吃完了，他的同伴小猴、山羊、松鼠都不知所措了，因为龙龙把地上的草都吃完了，他们就没有食物可以吃了，大家都会饿死的。突然，一阵风吹来，吹落了几片树叶。这时山羊想到了一个好主意，对同伴说：“小猴、松鼠，地上的草吃完了，不是还有树上的叶子吗？”“对呀，这是个好主意！”小猴恍然大悟，“那我们现在就去摘吧。”说完，便拉起松鼠在树上跳了起来，山羊就在树下忙着捡树叶。他们摘完了这棵，又去摘那棵，可即使是这样，龙龙还是吃不饱。没过多久，树上的叶子也快要被摘完了。松鼠着急地问：“现在怎么办呀？树上的叶子也快被龙龙吃完了，该怎么办好呀？”小猴的脑子是最机灵的，连忙说：“别急别急，我记得我爷爷曾经跟我说过，有一个地方叫什么来着？对，叫‘彩云谷’，就是‘彩云谷’！那里有个彩云湖，它的泉水可以消除自己身上的任何疾病，使自己的身体达到最健康的状态。”\n     “你的意思是说，喝了那里的水就可以让龙龙食量大的毛病有所改善？”山羊半信半疑地问。\n     “对，可以，我爷爷是不会骗人的。”\n     “好，我们明天就出发，找彩云谷去！”\n     第二天，伙伴们一早就整装待发，踏上了艰难的旅程。一路上，龙龙只知道边吃边走，可把小猴、山羊、松鼠忙坏了。虽说辛苦一些，但这一路上也挺快乐的，小伙伴在一起嘻嘻哈哈的，没有一丝危险在他们身旁。当他们走进大森林时，大伙都被森林中的美景所吸引—阳光透过树木的缝隙从高处射了进来，一丝丝的微风拂面吹来，立刻把大家身上的疲劳给吹走了。可是，天公不作美，转眼间乌云密布，接着就电闪雷鸣起来。松鼠对大伙说：“快找个地方先躲雨吧！”\n     龙龙发现前面不远处的地方有一个大树洞，大家便立刻冲了进去。一进树洞，松鼠看见树洞的最里面有个什么东西在动，走近一看，原来是只云豹！大伙吓呆了，一个劲地直往后退。这时，云豹开口说：“你们不用怕，我是旺仔，是一只被云豹家族抛弃的小豹子。”“为什么抛弃你？”小猴很疑惑。“因为我不会捕食动物，只会吃些水果什么的。”山羊说：“那你愿不愿意和我们一起去彩云谷呢？去了那里，你就可以实现任何愿望了。”“真的吗？真是个奇妙的地方，我很愿意和你们一起去。”“好，那我们现在就是好朋友了。”\n     行进队伍的人数又增加了，他们翻山越岭，终于来到了彩云谷。那里可真美啊！龙龙一眼就看见了那个湖，立刻飞奔而去，二话没说就“咕咚咕咚”喝了起来。突然，从湖里升起一个精灵，对龙龙说：“朋友，你喝了这彩云湖里的水，身上的异样就会消失，但也有一个副作用，那就是你的脖子也会变得很长。”说完，龙龙感觉自己的脖子真的在长长，直长到和树一样高！\n     现在，龙龙的食量终于变得正常了，但只能吃树上的叶子，很难吃到地上的草了"
  },
  {
    "id": 198,
    "story_id": 175,
    "content": "    在深山中，那股美丽的山泉静靜地流淌着。她那晶莹刎透的身躯，将那青山装扮。一条绣丽的长辫子，为美丽的清山增添了无尽的神韵。她那绣色可餐的躯体，却让山神爷妒忌。他是这山野的主人，他是这美丽的化身。怎能让这小小的山泉独领风骚，怎能让这小小的山泉争艳斗丽！\n     山神在愤怒，山神在叹息。他心中怒火在燃烧。他一下看见了白云。他立即对白云说：“白云啊，您是多么的美丽！可如今，您的美丽让这小小的山泉夺去。您那份被人赞美的荣誉，被这小小的山泉夺去。您不气愤吗？我们不能让她在这里争艳！我们不能让她在这里斗丽！更不能让她在我们这里独显她的美丽！”\n     白云听后摇了摇头说：“哎——！人家本来就是如此美丽嘛！怎么说别人争彩夺艳呢？”\n     这蛮横的山神听后，睁大了双眼，出着大气说：“白云呀！人们常常把我们拉在一起赞美呀！您没听到人们如何赞美您的吗？”白云听了大笑着说：“我还真没听说过。”\n     蛮横的山神悠了悠腰，翻着白眼说：“哎——！您在天上高高的，人们一眼就可以看见您。而我呢，总是被那可恶的树呀，草呀，花呀当住了我的面目。我的身体托着他们。让他们出尽了风头。我却默默无闻！这公平吗？如今这里又冒出个美丽的山泉。她那美丽更让我无地自容呀！您想想，我的心里是多么的难受呀！我拿什么美丽去和他们比呢？”\n     白云听后明白了。原来这个丑八怪是为自己那难看的身躯而悲哀。由此，生出了忌妒。进而产生了反感。白云不开腔了。他离开了山神。临走时，她真成地对山神说：“您如此地举动是不是太过分了呢？您本来就丑嘛。为什么要去牯到美呢？你如果没有树，没有草，没有花，您早就被风化了！那时您将更丑！明白吗？是他们在保护您！”\n     蛮横的山神听了白云的话后，肺都气炸了。他双手发抖，两眼发直，他大声地叫了起来：“我恨她！我恨死她！我不能让她在我的领地中争奇斗艳！我要毁灭小小的山泉！要让她那美丽永远不能再现！”\n     蛮横的山神开始绞尽脑子想办法。他要用尽一切手段来抵毁美丽的山泉。\n     他想到了江河湖泽。因为江河湖泽是美丽的山泉的源头。如果山泉的源头断了，她就无法把美丽展现。于是，他快速的找到了江河湖泽。他对江河湖泽说：“哎呀！我尊敬的江河湖泽大哥。我来告诉您们一个非常严重的消息。有一个家伙在偷您们的躯体。用您们的躯体来美化她自己，她就是山泉。您们还不去抓住她？您们能容她的这种罪行吗？”\n     江河湖泽一听，便大笑了起来。江河湖泽说：“我们和山泉本来就是一家嘛！我们兄弟姐妹们是团结的！你告谁呢？”蛮横的山神一下子暮了。他转身就逃走了。\n     在回家的路上，他挥舞着拳头气愤地说：“老子们要亲自收拾这个小小的山泉！让她变丑变烂，永远也不能恢复那张美丽的脸！”\n     当他回到家里，他马上找来他的烂兄烂弟。他要他的烂兄烂弟想办法出主意，如何才能消灭这个小小的山泉。他对自己的烂兄弟墨石说：“我们不能够让那小小的山泉争夺走我们的荣誉！”\n     那个墨石不解地问山神：“我们为什么要消灭这个小小的山泉呢？”\n"
  },
  {
    "id": 199,
    "story_id": 176,
    "content": " 在森林中的一块山地上，一群麻雀正在那里嬉戏着。这时，他们的麻雀大王走了上来。他对大家说：“兄弟们，今天，我接到我们的鸟大王凤凰的通知。说要在我们麻雀中选出一位飞翔冠军，并给以特别的奖励。为了使这次选拔公平，公正，决定举行一次比赛。这位冠军将获得意想不到的神秘奖品。”\n     众麻雀听完他们的大王说完话后，都唧唧喳喳地议论开了。他们都在猜这个神秘的奖品是什么东西。而没有去想自己如何才能飞得更高，来获得这个奖品。\n     可就在他们议论奖品的时候，在旁边的一处地方，一只小麻雀却努力地训练了起来。他时而飞向蓝天，时而飞向更远的山顶。虽然，汗水已经将他的羽毛打湿了，可他仍然坚持训练着。\n     这时，一只大麻雀看见这只小麻雀如此的卖力训练，便讥笑他说：“看你那小不点的样子，真是好笑！你再努力也是瞎子点灯白费蜡！你如果能取得冠军啊，我手板心给你煎鱼吃！”\n     小麻雀却对他说：“我训练的目的并不是为了当冠军一样，而是为了让自己更加强壮！不过，我还是相信这‘只要功夫深，铁棒也能磨成绣花针’的道理！”\n     小麻雀的话被麻雀大王听见了，他高兴地对小麻雀说：“对！就要有这个精神。”他转身看见那些麻雀还在那里议论“奖品”的事情，而不去训练。他有些生气了。于是，他走到这些麻雀的身边说：“你们只知道议论这个奖品，而没有想如何才能使自己飞得更高！再说，没有刻苦地努力训练，那有取胜的可能呢？”\n     这时，一只个子非常大的麻雀飞到麻雀大王的身边，扇动了他的翅膀，非常骄傲地说：“象我这样的个子还要训练吗？你看那小不点，他还训练得满头大汗的！真是可笑！他那样子还想得冠军？！真是自不量力！”\n     麻雀大王听大麻雀如此小看小麻雀，心里就非常的不高兴地说：“你以为自己个子大就可以稳拿冠军了吗？你真是有些可笑啊！你自己出去看看外边的天吧！这天外可还有天呢！你出去比吧。不比不知道，一比吓你一跳。你真是井里的青蛙，只见过簸箕那么大块天！”\n     这只大麻雀听大王如此地教训自己，心里非常不满。他发牢骚地对大王说：“那好吧！我就要看这只小麻雀有多大的能耐！我就要看他能不能取得冠军！”\n     麻雀大王也生气地回答他说：“好吧！那就等着瞧吧！”\n     众麻雀飞高比赛开始了。首先，那只大麻雀就在大家的面前进行了表演。他的确飞得很高。大家为他欢呼了起来。他这时简直是有些狂了！他望着正准备参赛的小麻雀讥讽地说：“小不点，你快飞行啊！害怕了吗？”他说完竟在边上唱起了歌。在他看来这个冠军已经是非他莫属了！\n     这时，“小不点”开始表演了。只见他一个“直冲云霄”的动作，把身体冲上了很高的云彩里。这时，在旁边的麻雀大王为“小不点”的表演欢呼了起来。众麻雀也欢呼了起来。经过评委的评定，“小不点”取得了第一名！\n     这时，那个骄横的大麻雀才有些慌了。可是，他并没有认输。而是大声地叫了起来：“这个‘小不点’飞的高度有问题！他为什么去穿云彩？明明是在欺骗大家！这个成绩是假的！”\n     这时，众麻雀对这个大麻雀的蛮横态度非常气愤。都说他这样的态度是在向公正示威！麻雀大王这时走到大麻雀的身边生气地对他说：“老大，你怎么会这样子呢？你这是在向大家耍霸嘛！‘小不点’飞上去时，就有凤凰评委跟着上去啊！这中间能有假吗？” \n 麻雀大王这么一说，那大麻雀就没有说的了。可是，他心中仍然对那“小不点”不满。这时，他便开始造谣了。他在阴暗的角落里编起了故事。他对其他的麻雀说：“这个‘小不点’有这个能耐吗？他肯定在中间搞了小动作！他是没有办法超过我的！凭他的能力能够超过我吗？真是岂有此理！”\n     不管这个大麻雀如何在麻雀中造谣破坏，凤凰评委仍然坚持了正义。最后，将第一名给了“小不点”。\n     颁奖大会如期举行了！在大会的主席台上的一只玻璃罩里，放着冠军的奖品。就是一粒耀眼的“仙丹”。\n     当那大麻雀看见这个奖品时，就大笑了起来。他讥讽地说：“我还以为是什么神秘的奖品呢！原来是这么个玩意！这样的东西就是送我，我也是不要的！如果，当初我知道是这样的奖品，我肯定不会参加的！费心费力的结果就是这样的奖品！真是扫兴！”\n     颁奖典礼开始了。这时，凤凰大王将那颗仙丹亲自放进了“小不点”的口里。当那“小不点”吞进那仙丹后，他那小小的身体就迅速地长大了。没有多久，这个“小不点”竟变成了一只美丽的凤凰！这时，众麻雀才惊呆了。他们没有想到会有这样的好奖品。\n     这时，凤凰大王开始讲话了。他对台下的麻雀们说：“亲爱的同胞们，今天，我们在这里向努力奋斗的冠军发了这个神秘的奖品。就是为了鼓励大家都发奋！都变成凤凰！只要大家努力奋斗，就能改变自己的！在我们这个世界上，幸运之门是为那些奋斗的人大开着的！希望大家都能够象‘小不点’那样，努力奋斗来改变自己的命运！只等是等不到辉煌的！”\n     就在这时，恼羞成怒的大麻雀却说：“谁稀罕这些东西？我当我的麻雀就是了！我才不愿出这个风头呢！”\n     凤凰大王听到大麻雀的话后，非常气愤地说：“那些成天说东道西的人，那些成天嫉妒取得成就的人，那些成天投机取巧的人，那些贪图享受而不愿意奋斗的人，那些只靠弄虚作假，偷窃别人成果过日子的人，特别是那些成天靠造谣惑众的下三烂，都将会被社会淘汰！”\n     这时，那由小麻雀变成的凤凰向那大麻雀飞了去。他飞到大麻雀的身边亲切地对他说：“大哥哥，虽然我现在是凤凰了，可我仍然把您当成我的大哥哥。您如果奋斗了，一定会成为一只更加美丽的凤凰的！”\n     这时，麻雀大王也走了上来。他也非常赞同“小不点”的观点，说：“小麻雀说得对，谁努力了，都会变成凤凰的！希望您汲取教训，努力奋斗，早日成为一只美丽的凤凰！”\n     这时，那大麻雀才感到有些惭愧地低下了头。他向麻雀大王和“小不点”承认了自己的错误。表示一定要向“小不点”学习，努力奋斗，早日变成一只美丽的凤凰。\n     这时，凤凰大王高兴地走了上来，对大麻雀说：“这样做就对了！您如果不奋斗就永远是一只麻雀。虽然，有时麻雀比凤凰飞得高一些，可是，麻雀却永远也飞不到凤凰那么高啊！”\n     众麻雀对凤凰大王的话报以了热烈的鼓掌。大家表示，一定要向“小不点”学习，共同努力奋斗，争取让大家都变成美丽的凤凰"
  },
  {
    "id": 200,
    "story_id": 177,
    "content": "    凤凰是鸟中之王。因为她有夺目光彩的美丽羽毛而让一切美丽的鸟在她面前暗然失色；因为她有那雄健的身躯，而让一切鸟儿在她身边显得无比地渺小；所以，她，是当然的鸟中之王。\n     然而，谁能知道这凤凰原来只是一只丑小鸟呢？她又是怎样变成了这庞大的身躯和美丽的外表呢？她又怎么成为鸟中之王的呢？这个有趣的故事将会告诉您这一切。\n     话说在很久很久以前的一天，天上飘着乌云，下着大雨，风把森林中的树木刮得东倒西歪的。这时，一只弱小的丑小鸟被风从树上吹到了地上。她那弱小的身躯上的羽毛早已被雨水浸透。风让她冻得直打抖。她倒在草地上呻呤着。她正面临着死亡。\n     就在这时，雨突然停了下来。风也不吹了。太阳从那乌云中慢慢地钻了出来。森林又恢复了平静。草地上的鲜花又开始开放了。在阳光下，丑小鸟却睡着了。她似乎正在走向死神的大门口。她饿得连说话的力气也没有了。这时，她艰难地挣开了双眼，望见这雨过天晴的天空，是那么地美丽，阳光又是那么地柔和充满暖意。不远处，无数的鲜花正摇动着身躯，开放着美丽的花朵。天上又有无数的小鸟在飞来飞去，嬉戏着，欢笑着，享受这美丽的大自然。\n     丑小鸟望着这一切吃力地挣扎着想站起来，可是她挣扎了几次均失败了。她从心中发誓：“我绝不能就这样默默无闻地死去。”她终于张大了嘴，向森林中的小鸟们叫了起来：“伙伴们呀，我快死去了！快快来救救我吧！谁来做做这好事情呀！”\n     这时，一只百灵鸟正唱着动听的歌飞过丑小鸟的身边。当她看见丑小鸟这付可怜之象后十分同情她。百灵鸟动情地对丑小鸟说：“我们都是鸟类，应该相互关心才是呀！您不要伤心了，我来救您！”\n     丑小鸟轻声地对百灵鸟说：“好姐姐，我饿得慌呀！我快饿死了呀！”\n     百灵快速地飞进森林中，并叫自己的姐妹们一起，为丑小鸟送来了小虫子。丑小鸟狼吞虎咽地将这百灵姐妹们送来的虫子一下吃了个精光。丑小鸟吃下小虫子后觉得浑身有了力气。她一下站了起来，十分感激百灵姐妹们的救命之恩。百灵鸟上来说：“好妹妹，我们会帮助您的！”她走近丑小鸟才发现这丑小鸟的羽毛早已被雨水浸湿透了。众百灵忙用身体来暖和丑小鸟。很快，丑小鸟的羽毛干了。可她仍十分地不高兴。百灵姐姐问她：“小妹妹，现在您吃饱了，衣服也干了，还有什么事不高兴呀？”\n     丑小鸟哭丧着说：“姐姐们的羽毛好美丽呀！我这黑不溜揪的羽毛太难看了！”\n     百灵听后想了一下说：“好妹妹，我回去与我们的同伴们开会商量一下，让您变成一只美丽的鸟！”\n     丑小鸟听后十分高兴地说：“好姐姐，我一定终身不忘百灵姐姐的恩情呀！”\n     百灵笑着说：“这没什么的！我们要帮助您这样的弱者的！我们要让您成为一只美丽的鸟！”\n     百灵鸟和伙伴们又飞到了森林之中。她在森林中向孔雀公主讲了遇见丑小鸟的事情。孔雀公主这位森林中的大王听后马上说：“我们大家来出出主意，让这丑小鸟变美丽。”\n     在孔雀公主的率领下，百鸟们齐向丑小鸟飞来。丑小鸟望见这一群美丽的伙伴，相比之下，她太丑了。她一比更伤心地哭了起来。百灵奇怪起来：“她为什么会哭呢？”便走上来问：“丑小鸟妹妹，您为什么哭泣呢？”\n     丑小鸟伤心地说：“您们每个都如此美丽，而我却如此丑，我真没脸见人了！”\n     百灵笑了起来说：“丑小鸟妹妹，我们大王孔雀公主讲的要大家来帮助您，让您变成一只无比美丽的鸟！” \n     丑小鸟一听擦了擦眼泪说：“这是真的吗？”\n \n 百灵鸟笑着说：“我们是最讲诚信的了！说到的事一定办到。我们才不作那种口是心非的不讲信用的人呢！”\n     这时，百灵走到孔雀的身边说：“孔雀大王，我们这么多兄弟姐妹都来了。为了为丑小鸟穿上件美丽的外衣，我看每只鸟都献上自己身上最美的羽毛给丑小鸟如何？”\n     孔雀听后高兴地说：“这样好，每一只小鸟献上一支羽毛也能为丑小鸟制出一件美丽的衣裳。”\n     在孔雀公主的号召之下，百鸟均行动了起来，为丑小鸟献上自己最美的一支羽毛。孔雀公主主动把那最美的尾巴羽毛为丑小鸟安在了尾巴之上。其他的小鸟见孔雀公主已先献上了美丽的羽毛，纷纷将自己身上最美的羽毛为丑小鸟安在身上。很快，丑小鸟变成了一只美丽的小鸟。可是，丑小鸟仍不高兴。百灵觉得更加奇怪了。她走上来问丑小鸟妹妹：“妹妹，您现在已穿上了美丽的衣裳，变成了一只美丽的小鸟为什么还不高兴呢？”\n     丑小鸟又哭丧着脸说：“好姐姐，我现在虽然美丽了，可是我的身体好渺小呀！”\n     百灵鸟一听心中纳闷了起来：“我们森林中的蜂鸟不是非常小吗？可她一样地生活呀！”\n     丑小鸟马上说：“我不想成小鸟，我要变成一只大鸟。这样才好更有力地为大家作事情呀！”\n     百灵鸟一听丑小鸟原来是为了报答大家，为大家多作事情才想变大的。这种思想也是好思想呀！她马上对孔雀公主说：“大王，我们帮助丑小鸟变成大鸟吧！她愿为大家多作贡献呢！”\n     孔雀公主听后十分高兴地说：“那就叫鹰们到那仙山上去为丑小鸟找来仙果吧！让她吃了变成一只大鸟。这样来满足她的心愿！”\n     鹰在接受了孔雀的命令以后，便向遥远的仙山飞去。飞呀飞呀！不知飞了多久，他们才飞到了仙山上。当他们发现这仙果之时，他们心中十分地高兴。可是，这仙果却生长在那一团团山火之中的。如何才能取来呢？鹰们犯难了。这时领头的鹰马上说：“我们还是去请山神帮忙吧！”\n     这只头鹰飞到了山神的家中，向山神讲明了来意。山神马上感动地说：“好！我马上为您们想办法，让您们取走这仙果。不过，在取果时，时间只有几秒钟，如取不走，自己要被大火烧死的！”\n     头鹰领听后说：“好吧！我们一定在几秒钟之内取出仙果。”\n     山神听后笑着说：“您们的精神真让人感动，为了帮助别人，连生命也不怕丢掉！”\n     头鹰笑着说：“正因为有了这种为别人献身的精神，才使我们鸟的世界充满友爱、团结、欢乐、幸福呀！”\n     山神听后马上对火神作起了手脚。他将山上的巨石一个个地向这仙果四周的火团滚去。没一会儿，这仙果四周的火团熄了。鹰们齐向仙果飞去。鹰头飞下去一口刁住了仙果，正要飞走之时，这山火又轰的一声燃了起来。头鹰忍着烧伤的身体疼痛，他和伙伴们艰难地向森林飞去。飞呀，飞呀，刚飞到森林边上，头鹰终于倒下了。其他的鹰又刁着仙果向丑小鸟处飞去。\n     当丑小鸟吃上这又甜又美味的仙果之时，她十分感谢鹰。这送仙果的鹰对丑小鸟说：“好妹妹，为了采仙果，我们的头鹰已经牺牲了！”\n     丑小鸟听后流出了伤心的泪。可她仍慢慢地吃着鹰采来的仙果。很快，丑小鸟一下变成了巨大的鸟！这时百灵也来了，百灵见了这长大了的美丽丑小鸟说：“哎呀！好雄壮的美丽鸟呀！叫您什么名字呢？还叫丑小鸟吗？” \n     丑小鸟不高兴地说：“哎呀！别人已不是原来那个丑小鸟了！现在是美丽的大鸟了！”\n     孔雀这时也走了上来。她一比：“呀！”的一声说：“比我还大，还美丽呀！现在您才真正是我们鸟中之王了！这样吧！人类叫皇帝，您就叫凤凰吧！”\n     从此丑小鸟变成了鸟中之王——凤凰。\n 凤凰当上百鸟之王初期仍实践着自己的诺言——为百鸟服务。她为百鸟解决生活上的困难，在森林中保护弱小的鸟儿免受别的强盗的欺侮。捍卫百鸟们的利益。\n     有一天，她听说一只狐狸抓走了一只野鸡。她气愤地向狐狸冲去。用锋利的爪子抓住狐狸，便将狐狸处死，并从狐狸口中救出了野鸡。野鸡从死之线上被救了回来十分感激凤凰。这野鸡望着为她奉献的那支美丽的凤凰欣慰地说：“我们帮助她看来有了好的回报呀！”\n     凤凰笑着说：“这是我应该作的事情！”\n     从此，凤凰救野鸡的故事传开了。百鸟纷纷赞扬凤凰的见义勇为精神。\n     又有一天，凤凰听说一只鳄鱼抓住了一只天鹅。她快速地冲向了这湖中，用她那尖利的嘴向鳄鱼的眼睛啄去。一会鳄鱼的眼睛被啄瞎了，痛得鳄鱼直逃走。天鹅得救了。\n     凤凰在百鸟中树立了良好的形象。她心中也十分地高兴。百鸟也十分尊敬自己新选出的大王。为了表达百鸟对她崇敬的心情。大家天天为她送来了美味佳肴让其享用；同时，百鸟还为她送来了美丽的舞蹈，百灵为她送来了赞美她的美妙歌声。同时，百鸟还为凤凰建起了华丽的宫殿。从此以后，凤凰在这幸福生活之中飘飘然了起来。她这时早已把对百鸟的承诺忘得干干净净。而且脾气也越来越大。\n     这天，一只鹰又为她送来了从很远的山林中采来的味美的果子为她送来。可凤凰却显得不高兴地说：“还送这些我已吃腻了的果子来！下次不准再送来了！”\n     可是鹰却对凤凰说：“大王，我们可是冒着被这长长的锋利尖刺刺伤的风险才采到的这样的果子为您送来的呀！”\n     可凤凰一听便发起火来：“你为我采果子是你的荣耀，别的鸟送来我还不要呢！”\n     鹰听后十分气愤。他把在凤凰处的遭遇向百鸟们讲了后。百鸟们纷纷说：“现在凤凰已变了，不是开初时的凤凰了！”\n     当孔雀听到这些风言风语之后便决定要去劝劝凤凰，要她不要忘本。可是凤凰一听孔雀如此教训自己，便火冒三丈地说：“我知道，你原来是百鸟之王，如今我当了王你不高兴，所以才来此教训我！”\n     孔雀公主笑着说：“我没有那样的想法呀！大王，您是我们百鸟的大王，我们当然要爱护您呀！所以，见了您有错，为您指出来是帮助您呀！众鸟眼睛是雪亮的呀！以前您帮助大家，大家十分地信任您，爱戴您，可如今您却要脱离大家呀！”\n     凤凰更气了：“您如此教训我这大王，不用讲了！给我滚出去！我不愿再见到您了！”\n     孔雀听后气得哭了起来。她的哭声并没有让凤凰心软下来。而让凤凰更加气愤：“不准在我宫中哭！太不吉利了！快滚吧！”\n     孔雀听凤凰这么凶地对自己，她彻底地失望了。她伤心地离开了凤凰的宫殿，向森林飞去。\n     当百鸟知道孔雀的遭遇之后，大家十分地气愤。大家齐声说：“要知道这丑小鸟今天会变成这样，当初我们就不该去帮助她！”\n     百灵鸟听后气愤地说：“我们不需要这样忘恩负义的大王，我们要讨回我们向她奉献的羽毛，让她返回她那丑小鸟的境地中去！” \n     孔雀听后也觉得只有这样才能让这丑小鸟吸取沉痛教训，才能教育百鸟不作这忘恩负义的人，她带领百鸟向凤凰的宫殿飞去。\n     百鸟一齐冲进宫殿，一齐冲向凤凰从她身上取下了自己奉献的那一支美丽羽毛。很快，美丽的凤凰一下变成了一只秃秃的丑鸟。\n     当这凤凰在镜子中一照，她便昏了过去。\n     当他醒来之时，这宫殿也变成了一片狼迹之地。她也成了躺于垃圾之上的秃鸟。她想飞可没有了羽毛如何能飞呢？想跑，可没有吃东西，全身没有气力。\n     这时雨又下了起来，雨水从丑小鸟身上流下。风也吹了起来，光着身子的凤凰这时被冻得昏了过去。可怜的丑小鸟这时才望着天空丧气地在心中说：“我这是自取灭亡呀！”"
  },
  {
    "id": 201,
    "story_id": 178,
    "content": "　    被早上的光一照，\n 　　被雨淋湿了的树木发出了耀眼的光芒。\n 　　直到这个时候，\n 　　花椒娃娃才头一次发现自己的身子已经完全变成透明的了。\n 　　花椒娃娃住在花椒树里。虽说穿着绿色的粗布和服，光着脚丫，头发又是乱蓬蓬的，但却是一个非常可爱的女孩子。\n 　　那棵花椒树，长在一个穷苦农民的田当中。\n 　　“这树也太碍事了，砍了吧？”\n 　　穷苦农民说。\n 　　“是呀，要是没有这棵树，还可以再多种一点青菜呢！”\n 　　穷苦农民的妻子回答道。\n 　　“可是娘，要是把树给砍了，那不就吃不到凉拌嫩芽了吗？”\n 　　说这话的，是他们那个叫铃菜的女儿。\n 　　“就是就是。”\n 　　妻子点了点头。\n 　　“那实在是太好吃了啊！”\n 　　是啊。花椒的新叶，会给春天的菜添上一股特别好闻的香味。不过，铃菜其实并不是真地想吃凉拌嫩芽才说这话的，她是怕砍了树，花椒娃娃就死了。\n 　　花椒树下面，紫苜蓿铺成了一片小小的地毯。那里，就是铃菜游戏的地方。铃菜总是铺上一块绽了线的草席，把空瓶子、空罐头盒、缺了口的盘子排列到一起，玩过家家的游戏。游戏的伙伴，是茶店的三太郎。这个男孩子，不是欢天喜地地当铃菜的客人，就是当“爸爸”，有时还会玩上一整天。\n 　　花椒的新叶一搁到了白色的盘子上，就变成了美丽的鱼，就变成了香气扑鼻的绿色的米饭。\n 　　“可是，就没有别的菜吗？总是叶子也太没意思了！”\n 　　一天，铃菜晃了晃短发，这样说道。然后，她就凑到了三太郎的耳朵边上，悄悄地耳语道：\n 　　“喂，菠菜怎么样？”\n 　　两个人的四周，就是菠菜田。三太郎的眼珠子滴溜溜地转了一圈。身边那深绿色的锯齿形的叶子，在风中摇晃着。要是把它剁碎了，配上蒲公英煎鸡蛋，那可是一道相当漂亮的菜啊！三太郎点了点头。\n 　　“拔一片吧！”\n 　　铃菜捅了三太郎一下。\n 　　“可是……你爹不会发火吗？”\n 　　“没事。这会儿他正背对着我们哪！”\n 　　铃菜的爸爸正在一个稍远的地方，背对着他们在干活儿。\n 　　“快、快！”\n 　　铃菜催促道。于是，三太郎就伸出手去拔了一片。想不到，竟拔出来一整棵！铃菜把它接了过来，放到了一块小小的切菜板的边上。\n 　　“干什么！”\n 　　这时，传来了吓人的吼声。铃菜的爸爸转过脸来，一张脸可怕得要命。\n 　　“逃呀！”\n 　　三太郎叫道。两人“嗖”地一蹿而起，像兔子似的跑了起来。窄窄的田间小道上，两个人排成一列，“吧嗒吧嗒”不停地跑着，不一会儿，就跑到了巴士站前头一个小小的茶店。那儿，三太郎的妈妈把和服的长袖用带子系到了身后，正在起劲儿地做丸子。\n 　　“啊——呀！”\n 　　“啊——呀！”\n 　　两个人怪声怪气地叫着，一坐到茶店的椅子上，就一边呼哧呼哧地喘着气，一边吃起刚出锅的甜丸子来了。\n 　　再说那边目送着两个人的背影渐渐远去的铃菜爸爸，说了声“这两个孩子”，正要接着干活儿，从不可能有人的花椒树下，传出来了一阵窸窸窣窣的声音。猛一回头，天呀，花椒娃娃正一个人端端正正地坐在草席上，在剁菠菜那红色的根。\n 　　“哎？”\n 　　铃菜爸爸眨巴着眼睛。\n 　　“你是谁呀？”\n 　　花椒娃娃冲他吐出了红舌头。\n 　　花椒娃娃喜欢小布袋。所以铃菜玩小布袋的时候，她总是在树上看着。 \n 　　一个人没意思，两个人一起去吧，\n 　　望不到头的，马兰头和蒲公英。\n 　　妹妹喜欢的，紫罗兰花，\n 　　油菜花开了，温柔的蝴蝶，\n 　　九是米店，十是打招呼。\n 　　铃菜唱了一遍又一遍。一共只有五个小布袋，可到了铃菜那两只小手里，看上去就像是有十个、二十个似的。花椒娃娃觉得好玩极了。\n 　　阳光下，铃菜鼓起圆圆的小脸蛋，入迷地扔着小布袋。\n 　　一个人没意思，两个人一起去吧，\n 　　望不到头的，马兰头和蒲公英。\n 　　可是，明明没刮风，铃菜的小布袋不知为什么突然七零八落地散了一地。而且，掉到草席上的小布袋，只有四个。怎么数，也是少了一个。铃菜朝四周看去。\n 　　“挂在树上了吧？”\n 　　她抬头朝花椒树上看去。可树上只有小小的新叶闪烁着晶莹的光。\n 　　这样的事，发生了好几次。\n 　　“真拿你这孩子没办法，缝几个你丢几个！”\n 　　妈妈嘟囔归嘟囔，还是又给她缝了新的小布袋。小布袋是用各种各样的碎布拼成的，里头装了一小把小豆。\n 　　“这回可要当心啊！”\n 　　被这么一说，铃菜顿时就又无精打采了，她琢磨开了：\n 　　（怎么会没了呢？）\n 　　她就是做梦，也想不到是花椒娃娃干的啊！\n 　　黄昏。\n 　　花椒娃娃坐在一个人也没有的菠菜田的正当中。沐浴着红色的夕阳，五颜六色的小布袋上下飞舞。\n 　　一个人没意思，两个人一起去吧，\n 　　望不到头的，马兰头和蒲公英。\n 　　妹妹喜欢的，紫罗兰花，\n 　　油菜花开了，温柔的蝴蝶，\n 　　九是米店，十是打招呼。\n 　　这歌声，与铃菜像极了。还有那抛接小布袋的手的动作，也和铃菜一模一样。\n 　　一天偷一个，花椒娃娃已经有十个、二十个小布袋了。花椒娃娃把它们都小心地藏到了一个秘密的地方。\n 　　有一天，花椒娃娃到三太郎家的茶店里来了。她坐到细细长长的木椅上，叫道：\n 　　“请来一盘丸子。”\n 　　因为这声音太像铃菜了，在里头忙着煮小豆的三太郎妈妈就对三太郎说道：“铃菜来吃丸子了，你给她端过去。”\n 　　“哎？真的吗？”\n 　　三太郎蹦了起来。他盛了满满一盘子丸子，欢欣雀跃地冲进了店里。\n 　　“欢迎——”\n 　　可笑嘻嘻的三太郎抬头一看，只见一个小小的女孩，穿着绿色的和服，一本正经地坐在那里。\n 　　“你是谁呀？”\n 　　三太郎愣住了，他问。想不到，花椒娃娃冲他鞠了一个躬。于是，三太郎就想：\n 　　（啊，是邻村的孩子吧？一定是坐巴士来的。妈妈去办事了，让她等在这里。这种事常有的啊。）\n 　　三太郎笑了，把盘子小心地放到了女孩子的面前。想不到，花椒娃娃又冲他鞠了一个躬，就香甜地吃了起来。\n 　　可是，三太郎的目光稍稍离开了那么一会儿，这个怪怪的客人就从店里消失了。吃得干干净净的盘子上面，落着小小的绿树叶。\n 　　第二天，三太郎对铃菜说了这事。\n 　　“啊呀，那肯定是花椒娃娃！”\n 　　铃菜说。\n 　　“花椒娃娃常常这样恶作剧的！三太郎，你被骗嘴吃了，哈哈。”\n 　　铃菜笑弯了腰。三太郎有点不开心了：\n 　　“你那么说，可是铃菜，你见过花椒娃娃吗？”\n 　　“……”\n 　　铃菜摇了摇头。\n 　　“这不得了，连见都没有见过，你怎么知道？”\n 　　“你说花椒娃娃穿着绿和服？”\n 　　 “哈哈，那是我瞎说的。花椒娃娃是一股绿色的烟雾。她怎么会打扮成人的样子？” \n 　　两个人这样说了好久、好久。\n ＊＊＊\n 　　日子慢吞吞地过去了。山也好、田也好，还是过去那个老样子，可是孩子们却长大了。\n 　　三太郎、铃菜也长成了大人。三太郎长成了一个俊小伙子，铃菜长成了一个漂亮的大姑娘。于是，村人们就想开了。\n 　　（铃菜早晚是要成为茶店的媳妇了。）\n 　　再说那个花椒娃娃，她也长成一个大人了。个子一天天长高，绿色的和服一天天短了起来。到了完全长成了大人的那一天，人眼突然就看不见她的身子了。这是因为树精一长成大人，身子就变得完全透明了。\n 　　花椒娃娃变成了淡绿色的光。\n 　　可是，花椒娃娃还没有发现自己的变化，以为自己还是个女孩子的样子，什么地方都能去呢。就连成为了大人这件事，她也不是很明白。\n 　　（我又想吃丸子了……）\n 　　其实，是花椒娃娃有点喜欢上茶店的三太郎了。\n 　　（想成为朋友啊，送点什么礼物好呢？）\n 　　春天一个烟霭弥漫的黄昏，花椒娃娃哼了起来：\n 　　一个人没意思，两个人一起去吧，\n 　　望不到头的，马兰头和蒲公英。\n 　　……\n 　　这样有一天，一辆巴士停在了茶店前面，从车上下来一个陌生的大婶。这个和服外面罩了一件黑色外褂，手上拎着一个塑料手提包的大婶，毫无顾忌地走进茶店，打听起铃菜的家来了。三太郎朝碧绿的麦田对面一指，那里露出草房子的一个尖。\n 　　“从没见过这个人，谁呢？\n 　　瞅着她背后的身影，茶店里的客人悄声说道。\n 　　“管她呢！”\n 　　三太郎没有好气地答道。不过，他有点明白过来了，那个大婶，大概是来给铃菜说媒的媒婆吧？他早就知道这事迟早是会发生的。\n 　　后面的几天里，三太郎又看见那个大婶下了巴士，匆匆忙忙地去了铃菜家好几次。每看见一次，三太郎的心头就会一沉，充满了悲哀。\n 　　渐渐地，铃菜不再来茶店了。即使是在路上碰到了，也会突然低下头……\n 　　“铃菜要嫁人了。”\n 　　“是邻村的一个大富豪。”\n 　　“是一个光谷仓就有二十座的大户人家呀！”\n 　　“不得了啊！”\n 　　“那姑娘是个美人嘛！”\n 　　不知不觉地，这样的传闻就在村子里流传开来了。三太郎用两手捂住耳朵，呆呆地瞅着远山。\n 　　（铃菜这回要变成一个有钱人了。）\n 　　与此相反，三太郎家却一天比一天贫穷下来了。母亲的身体急剧衰弱，自从三太郎接手茶店以来，就没有一件事是顺利的。边上又开出一家新店，客人都被抢了过去；一场暴风雨，把屋顶也给刮走了……加上三太郎又不会做生意。这一阵子，连做丸子用的小豆，也买不起了。终于有那么一天，茶店的特产丸子再也不见了。\n 　　春天。村子被温柔的新叶裹住了。\n 　　“新娘子过来了。”\n 　　“新娘子过来了。”\n 　　孩子们欢闹的声音，在村道上回响着。新娘子要骑马去邻村了。马上拴着一个大大的铃铛，它那丁零丁零的声音，从老远老远的地方传了过来。新娘子要从茶店前头经过，然后穿过白色的土路，消失在那座发黑的大山后面。\n 　　三太郎也挤在厚厚的人墙中，目送着新娘子的队伍。\n 　　新娘子低着头，脸被白面红里的头纱给遮住了，看不大清楚。不过，穿着美丽的和服的铃菜，就宛如一个偶人。\n 　　“铃菜！”\n 　　三太郎悄悄地喊了一声。可是，盛装的新娘子连看也没朝这边看一眼。他不由得悲伤起来，不知为什么，这队伍就仿佛是下雨天的月亮的队伍似的，走了过去。远去的铃声，永远地留在了三太郎的耳畔。\n 　　花椒娃娃在人群中，一直盯着三太郎。 \n 　　“三太郎！”\n 　　花椒娃娃叫了好几次，可三太郎光顾得踮起脚尖看新娘子去了，头一次也没回过。\n 　　 “唉——”轻轻地叹了一口气，花椒娃娃无精打采地回家了。她一点都不知道，别人已经看不见自己的身子了。然后，三太郎也叹了一口气，回茶店了。\n 　　就是那天晚上的事情。\n 　　有人“咚咚”地敲响了茶店的门。\n 　　“谁呀？”\n 　　三太郎问道。\n 　　“三太郎。”\n 　　一个轻轻的声音。三太郎吃了一惊，因为这太像铃菜的声音了。\n 　　现在怎么会？那个女孩已经去了遥远的地方……三太郎又一次竖起了耳朵。\n 　　“三太郎、三太郎。”\n 　　三太郎的手哆嗦着，悄悄地打开了门。\n 　　迷迷蒙蒙的春风和白色的月光一起吹了进来。外面一个人也没有。被月光一照，四下里呈现出一种淡淡的、不可思议的绿色。\n 　　“谁呀？”\n 　　三太郎用嘶哑的声音又问了一遍。然后，目光一下子落到了地上，只见脚下搁着一个箱子。他蹲了下来，一看，箱子里装的竟是一大堆小布袋！五颜六色的小布袋，就像温柔的水果一样，静静地躺在里面。三太郎就那么蹲着，伸手拿起来一个。这布怎么这么眼熟啊，啊啊，这不是从前铃菜和服的花纹吗……\n 　　（哎哎？）\n 　　三太郎怔住了，再次把头抬了起来。不知是从什么地方，远远地、远远地飘来了铃菜那清脆的歌声……不，也许是精神作用吧？\n 　　一看到这满满一箱子小布袋，三太郎的妈妈眼睛都放光了：\n 　　“啊啊，这一定是福神赐给我们的啊！”\n 　　“……”\n 　　三太郎目瞪口呆地看着妈妈。妈妈拿起一个红色的小布袋，放到了手掌上。\n 　　“瞧吧，这里头一定塞满了小豆！”\n 　　妈妈的脸，焕发出一种异样的红光。\n 　　 “好了，把它们全都拆开，把小豆倒出来吧！隔了这么些日子，让我再做一次丸子吧！”\n 　　妈妈把和服的长袖用带子系到身后，取来了剪子。\n 　　不出所料，小布袋里塞满了鲜红的小豆。\n 　　妈妈煮起小豆来了。三太郎再用一把旧的研磨杵把它们磨碎。许久没有这么快乐地干活了，他们一直干到天亮。\n 　　有丸子买\n 　　白纸黑字，贴在了茶店的入口。\n 　　“嘿，好久没有卖过了！”\n 　　“去吃一盘子！”\n 　　等巴士的人们走进了店里。没多久，又换成了从巴士下来的乘客。中午来的是村公所的人，而到了傍晚，则是从田里收工回来的农民……\n 　　茶店又像从前那样、不，比从前更加兴旺了。而且，最不可思议的是，那小豆不管怎么用，就是用不完。\n 　　“这绝对是福神的礼物。”\n 　　茶店老板娘说。\n 　　“兴许是吧。”\n 　　而这时儿子三太郎，正呆呆地眺望着村子尽头的那座大山。\n 　　五月的雨，下了一天都没有停过。\n 　　这天夜里，又有谁来敲门了。\n 　　“三太郎、三太郎。”\n 　　三太郎吃了一惊，就是那天的那个声音。\n 　　“谁、谁呀？”\n 　　咽了一口唾沫，三太郎正要开门，猛地冒出来这样一个念头：\n 　　（这大概是谁在和我恶作剧吧？是狐狸，还是狸？要不是它们，就是小鬼或者是河童了吧？）\n 　　于是，三太郎就把嘴贴到了门上，突然大声叫道：\n 　　“是谁在用铃菜的声音叫啊？那女孩已经去了遥远的地方呀！”\n 　　听了这话，立在门外的花椒娃娃不由得大吃一惊。 \n 　　（用铃菜的声音在叫？我是在用自己的声音在叫呀，我没有模仿铃菜呀。）\n 　　可是，不管她怎么叫怎么敲，茶店的门就是不开。\n 　　（那么宝贝的小布袋都送给你了……）\n 　　花椒娃娃轻声嘀咕道。\n 　　花椒娃娃一直蹲在茶店的前面。天亮了，雨停了，四下里变得明亮起来了。花椒娃娃的心，像碾碎了的花。\n 　　不久，被早上的光一照，被雨淋湿了的树木发出了耀眼的光芒。直到这个时候，花椒娃娃才头一次发现自己的身子已经完全变成透明的了。\n 　　（为什么？什么时候？）\n 　　因为惊吓过度，花椒娃娃连声音都发不出来了。身子一下子变轻了，她觉得自己随时随地都会呼地一下飘起来。这是一种从未有过的感觉。\n 　　这时，吹过一阵小风。\n 　　（啊啊，我能乘风而去了。）\n 　　花椒娃娃突然这样想。随后，她就站了起来，稍稍跷了跷脚……只是这样一个动作，花椒娃娃就已经轻轻地乘风飘了起来。\n 　　风向南方吹去。越过大山，越过一个个村庄，一直向大海吹去。风说：\n 　　“要去很远的地方哟，途中可下不来了哟。你还去吗？”\n 　　“嗯。我想走得远远的。”\n 　　花椒娃娃强忍悲伤，笑着答道。风点了点头，带着花椒娃娃沙沙地跑远了。\n 　　后来，花椒娃娃再也没有回来过。\n 　　铃菜家的那棵花椒树，不久就枯死了。\n 　　“这棵树，到底还是枯死了。”\n 　　农民说。\n 　　“那不是正好吗？先前你不是还嫌它碍事吗？”\n 　　他妻子说。\n 　　枯死的花椒树被掘了出来，扔到了路边。剩下的，是一片碧绿碧绿的菠菜田了。\n 　　茶店三太郎的妈妈发现了这棵被扔到一边的树，停住了脚步。\n 　　“喔唷，这不是花椒树吗？我拿一段，做一个好东西吧！”\n 　　她连忙返了回去，拿来了锯子，锯下一段带刺的树干，然后又匆匆地回到了茶店。\n 　　“三太郎，我找到好东西了哟！有新的研磨杵了哟！”\n 　　她叫了起来。\n 　　就这样，花椒树最后变成了一根研磨杵。\n 　　研磨杵一天又一天地磨着小豆。此外，它还磨芝麻、磨酱，有时它还被用它来代替擀面杖，把揉好的面擀成薄薄的一片。而每当这个时候，研磨杵就会唱起歌来。\n 　　也许，从研钵底下诞生的这稚气的童谣，是乘风而去的花椒娃娃的遥远的歌声。\n"
  },
  {
    "id": 202,
    "story_id": 179,
    "content": "       有一个地方，那儿长了一棵苹果树，树上结的苹果有人头那么大。这些像人头一样大的苹果一天到晚不停地掉到地上，只要苹果一落地，地面就开始震动，所以没有人敢站在树下。\n 　　有一次，市政府计划在苹果树长出来的地方盖一栋房子，所以就委托一家建筑公司把树砍掉。建筑公司派了一辆铲车去，第一天，工人就被掉下来的苹果砸死了，从此再也没人敢接这个危险的工作，他们只好围着树盖了一栋房子。只有那些没钱找更好地方的人才会住在这里，因为这里的地板一天到晚不停地震动，窗户也抖个不停，到了秋天苹果花还会吸引很多大黄蜂来，鸟也从各处飞来要吃苹果。它们的叫声，翅膀鼓动的声音，还有粪便都非常可怕。住在里头的人现在宁可到外面的街上去睡觉，但是苹果树还是日夜不停地长，不久它就长得超过了屋顶，还不断往外长，这时连附近的邻居也都搬走了。\n 　　今天，这个城市已经空了，只剩下上空笼罩着一片乌云，至于那棵苹果树，还不停地在长。\n 　"
  },
  {
    "id": 203,
    "story_id": 180,
    "content": "1\n 　　林子里，住着银色头发的雨精。妈妈雨精叫雨点儿妈妈，小孩雨精叫雨点儿宝宝。\n 　　雨点儿妈妈和村子里的农民非常亲密，只要天稍一旱，就会给田里下雨，而农民也会送她些柿饼子、年糕、漂亮的碎布头什么的当谢礼。雨点儿宝宝就一直呆在林子里，盼着妈妈的这些礼物。\n 　　一天，雨点儿妈妈拿着干爽的白色粉末回来了。\n 　　“妈妈，这是什么？”\n 　　雨点儿宝宝眼睛瞪得滴溜圆，问。\n 　　“你听好了，这叫砂糖。今天，妈妈下了十五块田的雨，农民送的。”\n 　　“可就这么一点？”\n 　　四方形的纸里，只有那么一小匙砂糖。\n 　　 “是啊，这么好吃的东西，哪一家也没有多少啊。妈妈从前尝过了，今天，这些就给你吧！”\n 　　于是，雨点儿宝宝就一个人把那点砂糖舔了个净光。然后，雨点儿宝宝一骨碌躺下了，久久地快乐地回味着砂糖的滋味。\n 　　得，打那以后，雨点儿宝宝别的什么吃的都不喜欢吃了。不管是多么好吃的核桃、樱桃、葡萄干，只要妈妈一拿过来，就把脸往边上一扭：\n 　　“不要不要！不是砂糖不要！”\n 　　雨点儿妈妈发愁了。一边发愁，一边想，砂糖也实在是好吃的东西。\n 　　“下回，妈妈再去要。”\n 　　可雨点儿宝宝没听见，舞手跺脚地大声叫了起来：\n 　　“不要不要，现在就要！”\n 　　核桃、樱桃、葡萄干撒了一地。\n 　　（这样下去，这孩子非瘦了不可……）\n 　　一天晚上，等宝宝睡着了，雨点儿妈妈悄悄地来到了农民家里。\n 　　“晚上好。”\n 　　雨点儿妈妈在树篱笆那儿站住了，用细细的、细细的声音招呼道。扎着的银色头发在风中呼啦啦地飘舞。\n 　　“晚上好，女主人。”\n 　　只见木门开了，胖胖的女主人露出脸来。\n 　　“哎呀，这不是雨点儿太太吗？今天够了唷，方才下过雷阵雨了啊！”\n 　　“不不，今天有事相求……”\n 　　雨点儿妈妈把手搭在要关起来的门上，像是要追过来似的说：\n 　　“女主人，能给我一点砂糖吗？”\n 　　“砂糖？”\n 　　女主人张大了嘴巴。\n 　　“是你要吃吗？”\n 　　“不，是我儿子馋得不行。”\n 　　“唔……”\n 　　精明而又吝啬的女主人的眼珠子骨碌一转。然后，突然换了一个亲切的声音：\n 　　“真是不巧，我们家孩子一大堆，就连喂蚂蚁的一点砂糖也没剩下啊。”\n 　　“是吗……”\n 　　雨点儿妈妈无精打采地低下了头。于是，女主人仿佛记起来了似的，“啪”地拍了一下巴掌：\n 　　“不过，我们家里有砂糖树呢。”\n 　　她说：“就——是，砂糖树。”\n 　　雨点儿妈妈吃了一惊：\n 　　“有那样的东西吗？”\n 　　“啊，我这就带你去看，跟上我。”\n 　　女主人笑了，露出了闪闪发亮的金牙。\n 　　（讨厌讨厌，这人把钱放进了嘴里？）\n 　　雨点儿妈妈觉得脊背上蹿起了一股子寒气。\n 　　女主人匆匆地走在前头。\n 　　防风林那边——到去年为止还种着卷心菜的田里，种的是一大片甘蔗苗。\n 　　“这就是那片能提取砂糖的树啊。”\n 　　女主人扬扬得意地用手一指。\n 　　 “我们家从今年开始，才种甘蔗的。用不了多久，就能大量地提取甜甜的砂糖了。”\n 　　这让雨点儿妈妈赞叹不已。她以为，像桃树、栗子树每年能结出好吃的果实一样，这树本身就能长出白色的砂糖来。 \n 　　“不过，我有件事想和你商量。”\n 　　女主人把手搁在雨点儿妈妈的肩膀上，用亲切的声音说：\n 　　 “这个夏天，在我们家的田里干活好不好？因为天一旱，甘蔗就全完蛋了。不要去别的地方了，我想只让你为我们家的田里下雨。”\n 　　怎么办呢？雨点儿妈妈想。\n 　　“喂，如果这样的话，砂糖你要多少给你多少啊！”\n 　　“真、真的？”\n 　　 “啊啊，是真的呀。现在你看嘛，这么一大片田，砂糖你还不是敞开肚皮随便吃嘛！”\n 　　听了这话，雨点儿妈妈重重地点了点头。\n 　　“好吧！这下儿子可开心了。”\n 　　雨点儿妈妈跑回到林子里。\n 　　 “宝宝，等到秋天吧。到了秋天，砂糖要多少有多少啊。不过作为交换，这个夏天，妈妈必须干上整整一个夏天了。”\n 　　沐浴着月光，雨点儿宝宝香甜地睡着了。这孩子，连睫毛都是银色的。虽然还像个毛线团似的孩子，但希望他很快就能成为一个强壮能干的雨精，雨点儿妈妈祈望着。\n 2\n 　　田里的甘蔗茁壮成长。\n 　　日光普照，一根根甘蔗高得都要仰起头来看了，叶子在风中发出哗啦哗啦的响声。田里成了一眼望不到头的绿色的海！\n 　　“妈妈，砂糖的树长大了吗？”\n 　　一边吮吸着手指头，雨点儿宝宝一边问。\n 　　“啊，长得可大了唷。”\n 　　“叶子甜了吗？”\n 　　听了这话，雨点儿妈妈笑弯了腰：\n 　　“你怎么会知道叶子是甜的呢？”\n 　　“嗯……那么，什么地方是甜的呢？”\n 　　“这个……”\n 　　雨点儿妈妈想了一下，自己也不知道。不过，她想，到了秋天，就会从那些树上落下来许多白色的砂糖吧！然后，就如同下了一场雪一样，田里一片雪白。\n 　　绣球花蔫了，布谷鸟叫了。雷声轰鸣，远山涌起了云彩。\n 　　不知不觉，已经是夏天了。\n 　　但是，在凉风习习的林子里，雨点儿妈妈并不知道夏天已经来临了。\n 　　不过有一天，农民的老婆突然冲进了林子，一把就揪住了雨点儿妈妈，像暴怒了的牛一样吼叫起来：\n 　　“你怎么了？不知道夏天已经到了吗？”\n 　　“……”\n 　　“你看看太阳！”\n 　　女主人的食指朝天上一指。\n 　　“那橘黄色，就是天旱的征兆哟！我们家的田，已经干得冒烟了！”\n 　　“是我大意了。”\n 　　雨点儿妈妈认错道。\n 　　“赶紧去吧！再晚了，我们家的甘蔗就完蛋了。”\n 　　这个时候，雨点儿宝宝像只小耗子似的缩成了一团，连声音也不敢出。\n 　　“好了好了，再不快点去，连一匙砂糖也不给你了！”\n 　　说完，女主人就使劲去拖雨点儿妈妈。\n 　　雨点儿宝宝伤心地瞅着妈妈的背影。\n 　　村里真是旱得够厉害的。\n 　　道路上出现了龟壳似的裂缝，稻草人在干枯的庄稼地里笑着。甘蔗田是彻底地干了，蔫了的叶子，沙沙地摩擦着。\n 　　“你看看哟！你看看我们家的甘蔗！”\n 　　女主人把责任全都推到了雨点儿妈妈的头上，恶狠狠地说。\n 　　 “好了，赶紧下场雨吧！下遍我们家的每一寸田。如果不这样的话，就真的不给你砂糖了哟。”\n 　　就这么一句话，让雨点儿妈妈哆嗦起来了。她连一句话也没说，往上一跳，像只鸟似的伸开了双臂，升到了高高的天上。然后，雨点儿妈妈就用银喷壶给田里下起雨来了。\n 　　可是，这不过是一场小小的晴天雨。靠雨点儿妈妈一个人的力量，要想让这么一大片田起死回生，实在是够她呛的。落在甘蔗叶子上的雨，眼瞅着，就被太阳给舔光了。焦渴的大地怎么吸水，也吸不够。 \n 　　女主人在下面脸色铁青地叫道：\n 　　“再下再下，不够呀——”\n 　　这尖厉的声音在四下里回荡。\n 　　“再下再下，不够呀——”\n 　　就这样，直到总算是把田浇透了，雨点儿妈妈才筋疲力尽地回到了地面上。\n 　　长长的夏天里，雨点儿妈妈每天就这样地劳作着。她梦见了甘蔗长大、落下砂糖的日子……\n 　　梦……是的。一边劳作，一边像真的做了一个梦似的。身子变得如同淋湿了的棉花一样重，头也昏沉沉的。她觉得早晚有一天，连自己的身子也会变成一滴雨点落下来。\n 　　（这可不行！）\n 　　雨点妈妈一边这样想，一边坚持劳作。\n 　　就这样，到了夏天的最后一天，雨点儿妈妈终于变成了东方天空上的一条小小的彩虹，随后就消失了。\n 3\n 　　撒娇的雨点儿宝宝一无所知，还在林子里等着妈妈。\n 　　可等啊等啊，妈妈也没有回来。\n 　　大波斯菊开了。\n 　　栗子落了。风变得冷飕飕的了。\n 　　当林子里铺满了落叶那一天，雨点儿宝宝总算是站了起来。\n 　　“去看一下吧。”\n 　　已经是十一月了。\n 　　迈着忐忑不安的步子，雨点儿宝宝向村子走去。一边走，眼前一边浮现出一片落满了砂糖的田。\n 　　（一定掉下来好多的砂糖吧！就是，说不定妈妈每天都在吃砂糖。因为砂糖太好吃了，也许就把我给忘了。）\n 　　雨点儿宝宝想着这样的事。\n 　　“好吧，我也要快点。”\n 　　雨点儿宝宝跑起来。跑啊跑啊，好不容易才跑到了田里。\n 　　可是，那个地方——从前妈妈说过的防风林那边，什么也没有了。不要说甘蔗了，连一根草都没有。\n 　　那里是一片一望无边的空地。\n 　　“哎？”\n 　　雨点儿宝宝倒吸了一口气。他想，不是找错地方了吧？就在这时，从对面走过来一个眼熟的农民的老婆。\n 　　“啊，是她！”\n 　　雨点儿宝宝朝那边走了过去。\n 　　“大婶，大婶，砂糖田在哪里啊？”\n 　　女主人一见到这个孩子，就记起来了：\n 　　（啊——，雨点儿的小崽子来了啊！）\n 　　可又立即装出一副不认识的模样，目光移向了远方：\n 　　“砂糖田？是说的甘蔗吧？”\n 　　她问。雨点儿宝宝点了点头。于是，女主人冷冰冰地这样说道：\n 　　 “甘蔗啊，前些日子就全都被割了下来，刚刚卖给了工厂。装了十辆大卡车呢！”\n 　　雨点儿宝宝睁圆了眼睛。割下来了？卖给工厂了？\n 　　“那掉下来的砂糖呢？”\n 　　这时，女主人大笑起来：\n 　　“哈哈哈。树上不会掉砂糖的。工厂里不用机器，是提取不出来砂糖的。”\n 　　“可、那、那不是说好了的吗？上次不是说好给砂糖的吗？”\n 　　“说好了的？我怎么一点不知道？”\n 　　女主人把脸扭向了一边：\n 　　“不可能！”\n 　　雨点儿宝宝揪住了女主人的裤子：\n 　　“夏天的时候，你不是说下完了雨，就给砂糖的吗？不是吗？不是吗？”\n 　　“哼，胡说。如果下雨还要送礼，那还要给太阳、给风送礼了！”\n 　　女主人甩开了雨点儿宝宝。\n 　　“我们家孩子一大堆，就连喂蚂蚁的一点砂糖也没剩下啊。”\n 　　丢下这么一句话，女主人咚咚地走开了。\n 　　田对面制糖厂的烟囱，慢吞吞地冒着烟。啊，我们被骗了啊！直到这时，雨点儿宝宝才总算是明白过来了。\n 　　“妈妈……” \n 　　雨点儿宝宝眯缝起了眼睛。于是，就在无边的茶色的田的另一头，看到了一个东西闪了一下。他以为那是个银碗。\n 　　（哎？什么呢？）\n 　　雨点儿宝宝跑了过去。跑近了，却像一根棒子似的竖在了那里。\n 　　啊呀，田当中闪闪发光的，是把喷壶。是用完了最后一点力气的雨点儿妈妈从天上掉下来的银喷壶。\n 　　（妈妈已经不在了。）\n 　　雨点儿宝宝现在算是清楚地知道了。\n 　　然后，就是在这个时候，雨点儿宝宝不再撒娇了。他知道了愤怒。\n 　　“我要快点长大成人！”\n 　　雨点儿宝宝嘴里咕哝了一句。他想，当我长成一个真正的大人的时候，要让这个村子下一场大雨！\n 　　“把房子和田全都冲走！”\n 　　丢下这么一句话，雨点儿宝宝抱着喷壶，回到了林子里。那脚步像大人一样有力。\n 4\n 　　从那以后，好些年过去了。\n 　　村子仍然安宁和平。甘蔗田一望无际，制糖厂生产着大量的砂糖。\n 　　真的平安无事，岁月就那么流走了。\n 　　那个坏心眼儿的女主人，已经上了岁数。腰也弯了，耳朵也听不见了，枯树似的身体躺在薄被子里。\n 　　一天。\n 　　这个老太婆把她最疼爱的一个孙女，叫到了枕头边上，突然说出这样一句话来：\n 　　“去给雨点儿砂糖。”\n 　　“什么？”\n 　　女孩吃惊地问。\n 　　“奶奶，什么雨点儿啊？”\n 　　于是，奶奶就叽叽咕咕地开始讲起了从前的往事。把自己对雨点儿妈妈和她儿子所做的一切，都说了出来。\n 　　“那雨点儿宝宝不是很可怜吗？”\n 　　女孩泣不成声地嘟哝道。奶奶微微地点了一下头，又说了一遍：\n 　　“去给雨点儿砂糖。”\n 　　那之后来没几天，奶奶就死了。\n 　　正好是甘蔗收获的季节。没有一点先兆，一场倾盆大雨突然就向这个村子袭来了。\n 　　雨一连下了三天。如注的暴雨凶猛地下个不停，眼看着，河里涨水了。\n 　　“桥被冲垮啦！”\n 　　有谁尖着嗓子叫了起来。\n 　　“上屋顶！”\n 　　“让木筏浮起来！\n 　　“不不，全都逃到山丘上去吧！”\n 　　响起了刺耳的警报器的笛声。\n 　　然而，从来没有经历过这样的大雨的人们，乱成了一团。\n 　　“啊啊啊啊，甘蔗田完了。全都完了。”\n 　　“又何止是甘蔗田啊，房子要被冲走了。”\n 　　这时，那个农民家的女孩猛地用一个尖锐得叫人吃惊的声音叫道：\n 　　“雨点儿宝宝发怒啦。妈妈，给他砂糖！”\n 　　女孩睁着的眼睛大得吓人。\n 　　“砂糖，砂糖。”\n 　　说完，女孩就进到厨房，抱着砂糖罐子冲到了外面。\n 　　“啊呀，别出去！”\n 　　女孩的妈妈从后面追了上来。但是，红裙子在雨中飘闪了一下，女孩的身影就不见了。\n 　　然后很快，雨就难以置信地停住了。\n 　　剧烈的雨声消失了，村子里一下子静了下来。人们惊恐地打开了窗户。村子得救了，差一点房子和田就被冲毁了。\n 　　可是，尽管水全退了，村子又恢复了原样，那个女孩却没有回来。都找遍了，也没有找到。\n 　　“肯定是在河里了。可怜，被冲走了。”\n 　　人们悄声地说。\n 　　不过，有人曾经见到过女孩。是去林子里采蘑菇迷了路的人。\n 　　“穿红裙子的女孩，告诉了我去村子的路。”\n 　　“那么，那孩子长了什么样一张脸？什么样的发型？什么样的声音？”\n 　　“脸我记不清了，声音格外清晰悦耳，头发嘛，在月光下看上去是银色的。” \n 　　“……”\n 　　人们互相对视。“对了对了，还有一个银色头发的小伙子。两个人还请我喝了甜饮料哪。”\n 　　“甜饮料？不是砂糖水吧？”\n 　　“也许吧。因为渴了，好喝得不得了。”\n 　　“那么，肯定是那孩子了。那孩子，是抱着砂糖罐子出门的。”\n 　　然后，村里的人们一起向林子里跑去。\n 　　他们分成好几个组，在广阔的林子里细细地找开了。\n 　　但林子里一个人也没有。\n 　　那里，惟有狗尾草的银色的穗子在晃动……\n \n"
  },
  {
    "id": 204,
    "story_id": 181,
    "content": "      有一个城市，那儿住了一个面包师傅，他是城里唯一的面包师傅，他有一个很大很大的烤炉，他的烤炉有一个厨房那么大。\n \n       有一天晚上，面包师傅把他所有的材料搬出来；他从储藏室抬出好几袋面粉，又搬来水、盐，还有发酵粉，他准备在一个可以容纳二十个人的盆子里揉面团。他爬进盆子里，那面团有他的肩膀高，他用双手双脚揉面团，最后他撒了些面粉，把面团揉卷成一大块，现在一个长圆形的大面包成形了，它继续发酵胀大。面包师傅用手推车运来很多木柴，他用木柴围着面包造了围墙，然后点火，那火热得连隔壁躺在床上的邻居都开始流汗。第二天早上，火熄了，面包也烤好了。很好，面包师傅自言自语地说。他用绳子缠绕面包，再把绳子套在马上，然后骑上马从厨房穿过大门，把面包拖在后面跑。\n \n       到了一个广场，他停了下来叫所有肚子饿的人集合。他说：我替你们烤了一个面包，你们尽管吃！那些人就拼命地吃，吃到饱为止。小孩子们也在面包上爬上爬下，这面包看起来还是差不多和原来一样大。面包师傅一看，再次骑上马，这次他把面包拖到孤儿院。他说：我替你们烤了一个面包。孩子们拼命吃，吃到不能再吃为止。尽管院长也吃了，而且还留了一大块，准备以后几天再吃，那面包还是不见变小。于是，面包师傅又跳上马，这次他来到监狱，请那些犯人爱吃多少就吃多少。犯人和警卫吃了面包，还扯下好大一块，但是面包似乎丝毫没有变小。\n       到了傍晚，面包师傅又回到广场。所有的人都饱了，他们围站在面包四周聊天。这时面包师傅让他的马也吃面包。\n \n       深夜，广场上来了一个金发女郎，她对面包师傅说：拜托！给我一点面包，我肚子好饿。那女人很美，面包师傅情不自禁抱住她吻了她。他给了她面包，然后他们两个人脱下衣服，一起在面包比较软的地方挖了一个大洞，之后他们一起钻进面包里，在里头说笑，最后一起睡觉。当第二天天亮的时候，他们两个人肚子很饿，饿得把整个面包都吃完了。\n \n       如果你把一口面包嚼久一点，面包会有甜味。如果你把一个词念久了，它会变得很奇怪中。譬如说，面包原本是面包，但是“面包面包面包面包面包面包面包面包面包面包面包面包面包面包面包面包……”突然变得什么也不是，或是变成完全不一样的东西。当一个词听起来非常非常怪异的时候，你最好深呼吸几下，暂时不要动，等面包又变回面包。"
  },
  {
    "id": 205,
    "story_id": 182,
    "content": "        曾经有这么一本书，书里记载了所有重要的东西。有一个人每天就抱着这本书看，他想，只要我把这本书念完，我就什么都会了。但是他读得太仓促，往往读过的东西马上又忘记，所以每次都得从头开始。就因为这样，他睡得不好，吃东西也消化不良。在这本书里当然也提到年老疾病和死亡，但是当那个人八十岁得肺炎躺在床上快死的时候，他已经什么也不记得了。他就这样死去：嘴巴张着，两手交叉放在书上。\n \n 　　那个人没有孩子，他一辈子没有尝试过任何事，更不要说爱情，所以他的侄女就继承了这本书。她一直在照顾生病的叔叔，也亲眼看到他没有休息而且不快乐的一生。她想，我才不需要一本让人一辈子不快乐的书，于是她把书丢一边，但是她还是没办法忘掉这一本书。这本书让她感到害怕，她把书放进盒子，盒子让她感到害怕。她把盒子藏进阁楼，阁楼让她感到害怕。最后甚至整栋房子都让她感到害怕，她只好逃到国外去。\n \n 　　她的儿子是一个能干的养兔专家。有一天他在整理阁楼的时候，发现这本书，他把书放在电视机上，就没有再去碰它。有一天晚上他突然打开书来看，他看到有关养兔子的章节，读完之后，他说：这是什么玩艺儿？上面写的我老早全都知道了。就这样他把书从窗户丢到外头。\n \n 　　第二天邮差在路上捡到这本书，他就把书带回家，放在书架上之后，就忘了有这么一本书。有一次，他的小孩坐在玩具堆里哭，他就把书拿给小孩玩。小孩扯拉着书，用刚刚长出来的几颗牙齿啃书皮，要不是小孩的阿姨及时发现，把书抢走，小孩恐怕早把整本书啃完了。书被抢走之后，小孩继续哭。小孩的阿姨拿起书来念，她念得很慢，这样书才够她念久一点。她一个字一个字地念，她故意把声音拉长或是再三咀嚼每一个字，这样一来，词不成词，句子也听不出来是句子了。\n \n 　　当她把书念完的时候，那已是几年后的事，她的脑袋里整天只有字音嗡嗡作声。在公共汽车站，她把书送给一个很瘦的女孩子。女孩子的弟弟把书拿来看，看不到十行就有人来叫吃饭了，他把食指夹在书页中间，然后把书一起带到饭桌上。吃完饭之后他再也没办法继续看书，因为有其他的事妨碍了他看书。先是看电视，然后他累得睡着了，接着起床、早餐、上班、工作、午餐。从这天起，你只要看到他就会看到这本书。他的食指始终夹在书页中间，他带着这本书到处去，现在不管他做什么事都很仓促很潦草，因为他只有一只手是空着的。\n 　　他认识了一个女人，俩人最后结婚。他把书也一起带上床，每次只要他睡着，他的老婆就把书从他手上拿下来看，他一直没有察觉这件事，因为每天早上当他醒来，他的食指始终还是夹在书页中间。有一天，他老婆终于把书看完了，之后就离开了他，再也没有回来。\n \n 　　那人就这样一个人独自过活，一直到心跳停止。一个邻居在一堆难以形容的脏乱中发现了他。邻居把煤气炉关掉，把椅子扶起，收拾好满地的餐具。他发现了那本书，打开书来看，越看越入迷，却没有注意到，窗帘不小心碰到了蜡烛，已经开始着火燃烧。不久整个房间都着火了，这时候他正好读到关于火这一章，里面写着所有关于火的知识，但是一直到那本书也开始火光熊熊地燃烧，他才停止看书。最后他被呛死在烟雾里。\n 　　\n 　　那本书就这样也付之一炬。现在剩下的只有关于那本书的故事——一本被火烧掉的书的故事。至于在澡缸、在湖里，或是在海里被水淹死的书的故事，我还没有听说过。"
  },
  {
    "id": 206,
    "story_id": 183,
    "content": "　有一只生了重病的狮子大吼一声，它的吼声冲向远方。在远方的尽头长着一株荆棘，吼声就这样缠挂在荆棘上。它当然想尽办法要挣脱，但是它越用力就缠得越紧。经过几个小时、几天、几个星期之后，它终于挣脱了。它赶紧跑回去找狮子，但是狮子早已经死了。在大太阳底下，狮子的尸体已经腐烂发臭，许多鸟单脚停在它的肋骨上，昆虫也在它的耳朵里筑巢。\n \n 　　在这里必须说明一下，这不是吼声第一次迟到。狮子还活着的时候，它就偶尔会迟到。通常在这个时候，它也没办法骂它，因为这一刻它根本没有声音，它还得先向吼声借声音。吼声没有了狮子怎么办？这样长久下去总是不行。它希望有个落脚的地方，但是它找不到想换声音的狮子。声音总是自己得好。要是羚羊肯换声音，对他们一定有好处。但是每次他们只要一听到狮子的吼声，就吓跑了，根本不听它的请求。\n \n 　　吼声开始慢慢绝望。突然，有一只小老鼠出现在它面前。小老鼠在远处听到吼声的话，小老鼠想换个声音。喂！狮子的吼声，到我这里来，我在喉咙里清个位置给你，小老鼠吱吱地叫。\n \n 　　到你喉咙里？吼声大吼。\n \n 　　小老鼠二话不说，已经把自己的声音赶走了，把狮子的吼声捡起来。对吼声来说，这一切发生得太快了，但是它没有拒绝。地方虽然窄了一点，但总比孤孤单单的好，它想。\n \n 　　这时在外面的吱吱声问：那我现在怎么办？小老鼠大声吼叫：不要在我耳朵里搔痒，走开！\n \n 　　没有了老鼠，吱吱声怎么办？我得把故事讲完。吱吱声离开了，它去寻找新的家。在邻近的山坡上，它发现了一个舒适的老鼠洞，而且是空的，它就在这里住了下来。吱吱声每天都在等待令人惧怕的老鼠吼声，它每天傍晚都回穿过原野，经过这里。只要老鼠的吼声已经过，地面震动，树上长了蛀虫的果子就会掉下来。我的狮子！吱吱声小声叫着，然后它总是在近乎幸福的赞叹声中睡着。\n"
  },
  {
    "id": 207,
    "story_id": 184,
    "content": "  入春时分，美丽的大森林显现出一派生机勃勃的景象，动物们在林中无忧无虑地嬉戏着：兔子和乌龟竞赛智力，双方不分上下；山鸡与田鼠比赛跑步，山鸡更胜一筹；斑马一家三口在野外郊游，十分适意；百灵鸟在开演唱会，整个森林回荡着她的美妙歌声……但是，他们并不知道，狠毒的巫师恶狠狠已经把他的魔掌伸到了森林上空，小动物们能躲得过去吗？\n     恶狠狠的心又黑又硬，他厌恶森林里的欢声笑语，他要用黑暗称霸世界！这一次，他想出了一个恶毒透顶的主意：用黑暗拨浪鼓发出的声音使小动物们的内心变成黑色，这样，整个森林里的动物，都将成为他的奴隶。这时，天空划过一道道闪电，像一双无形的手撕裂了平静的天空……\n     清晨，新的一天又开始了。和往常一样，小猪吉吉到山上打猪草。上山的小道异常崎岖，吉吉累得满头大汗，不得不找块石头坐下来歇歇脚，他发现小道边上有个黑色的拨浪鼓，“咦？这是谁的拨浪鼓？”吉吉朝四下里喊了起来。半晌，没人应答，吉吉捡起那个拨浪鼓，“嗡嗡嗡”地摇了几下，随着拨浪鼓的声响，一层层隐隐的黑光在吉吉周围扩散开去……吉吉原本清澈、纯洁的目光逐渐变得邪恶、狡诈，嘴角还挂着狡猾的微笑；随着拨浪鼓的声响，原本生机勃勃、充满欢笑的大森林瞬间变得阴森、恐怖，快乐、关心、友爱、团结，被贪婪、嫉妒、诬陷、憎恨所取代。动物们经常为一点点小事而争论不休，轻则吵骂，重则打架，并且时常发生为抢夺食物而发动的战争，整个森林到处呈现出一片混乱的景象。\n     恶狠狠眼看自己的阴谋就要实现了，得意的神情无法言表。\n     有道是：人算不如天算。在这个阴谋中，恶狠狠忽略了一个细节，那就是“黑暗拨浪鼓”的声波是不能传入地下的。\n     在地下世界，有一只外号叫“小诸葛”的田鼠，它聪明绝顶，有着非凡的洞察力。它在第一时间察觉到了地上世界的灾难，正号召所有田鼠开会研究如何化解这场灾难。与此同时，一条外号为“老诸葛”的蚯蚓也察觉到了地面上的异乎寻常……\n     拯救地面世界的责任历史地落在了田鼠家族和蚯蚓家族身上，两个家族合二为一成了“田蚓家族”，并商量出了最好的救援方案：唯一能与“黑暗拨浪鼓”抗衡的只有绝对纯手工打造的“光明拨浪鼓”。\n     “田蚓家族”用一个小时的时间打造出了“光明拨浪鼓”，望着金光万丈的“光明拨浪鼓”，他们充满了无限的希望。\n     于是，“光明拨浪鼓”大战“黑暗拨浪鼓”开始了！“田蚓家族”的成员个个以一顶十，以死相拼，摇响手中的“光明拨浪鼓”，万丈金光与重重黑光不断交接着，抗衡着，这是正义与邪恶的交锋，是光明与黑暗的交锋，战斗异常激烈，异常漫长。\n     不知过了多久，天昏地暗的森林里终于传来一阵欢呼：“哦，我们胜利了！我们胜利了！”“田蚓家族”胜利了，“光明拨浪鼓”最终打败了“黑暗拨浪鼓”！恶狠狠仓皇逃离了森林。\n     从此，大森林里又充满了欢声笑语。\n "
  },
  {
    "id": 208,
    "story_id": 185,
    "content": " 阿龙是城市里最年轻的警察，他希望自己能够有机会立功，成为英雄。\n     但是，阿龙遇到的都是一些小事。比如：乌鸦飞过城市的时候，在一个高高瘦瘦的光头上歇脚，顺便还方便了一下。\n     光头可不是好惹的，他冷不防用帽子罩住了乌鸦。\n     他把乌鸦交给警察阿龙，说：“这只乌鸦太不像话了，你应该拔光他的毛，或者把他煮了。”\n     阿龙是一位很认真负责的小伙子，他把光头擦洗干净。然后对乌鸦说：“一般说来，擦洗干净这个活应该由你来完成。的确，你太不礼貌了，你违反了不尊重人这一条。”\n     乌鸦很委屈地说：“我没有想过要不尊重人，连稻草人我都尊重。很多时候，人类总是相互怀疑，相互埋怨。”乌鸦承认自己是一个近视眼，把光头当成了马路边的路灯。\n     阿龙说：“那你就是违反了不讲卫生这一条。”\n     乌鸦很无奈地说：“这我承认，鸟类的卫生习惯是有些差的。”\n     光头已经很不耐烦，他认为人和人吵架就已经够烦了，现在还要和一只乌鸦讲理？对于冒犯了人的乌鸦，就不应该和他多罗嗦。\n     阿龙向乌鸦敬了一个礼，然后说：“请您罚款5元。”\n     光头以为自己是听错了，这真是笑话，把罚单开给一只乌鸦？乌鸦会交给警察先生5片树叶？5块卵石？还是5条毛毛虫？\n     乌鸦接过罚单，说：“这是人类的罚单，我现在没有人类的钱，但是，我一定会还清罚款的。\n     阿龙相信乌鸦的话，把乌鸦放了。乌鸦很认真地点点头，衔着罚单飞走了。\n     阿龙的这个举动被很多人当成笑话。他因此一辈子没有得到提拔，直到退休。\n     退休的老阿龙常常在树林里散步，回忆从前的生活，他想起自己曾经有过成为英雄的梦想，想起自己曾经给乌鸦开过一张罚单。\n     不久以后，伐木工人在一个树洞里发现了一堆硬币，在硬币下面，压着那张罚单。伐木工人很奇怪树洞里会有这样多的硬币，他仔仔细细地数了数，刚好是5元。\n \n "
  },
  {
    "id": 209,
    "story_id": 186,
    "content": "  大狼托克有了一部漂亮的红色电话，这是很得意的事情，但问题是托克家的电话号码：13749。没有一个数字是连着的，也没有一个数字是重复的。所以，朋友们都记不住，他的电话也就一直没有响过。\n     不过，这不妨碍托克使用这个电话：“别人不给我打，我就给别人打。”\n     托克查查电话号码本，这是多么有趣的电话号码本呀。上面这样写：\n     熊：77888鸟：22822小雪：56665榕树：23232\n     哦，原来植物也有电话呀，他们把电话安装在哪里？树洞里？挂在叶子上？贴在树干上？还是在高高的树顶？\n     不管怎样，大狼托克决定先给熊打电话，大家都是动物，说话总是方便一些的。他按了熊的电话号码：77888。\n     “喂，找我吗？”传来熊粗重的声音，“冬天里，我从来没有接到过电话。”\n     是啊，外面的雪已经盖住了树林里所有的树，所有的房屋。\n     “我是大狼托克，我想和你说说话。”\n     “好，可是，我很困，你要原谅我，一会儿，我就会睡着的。”熊已经开始打哈欠。\n     他们开始聊天，当然是说“什么东西最好吃”等等，因为熊说他现在饿极了，饥饿把他从美梦中叫醒了。\n     托克答应明天给他送汉堡。\n     “我家在树林中最大的树洞里。”说完，熊就睡着了。电话里传来呼噜呼噜的声音。\n     接着的电话是打给鸟的：22822。\n     拿起电话，托克就听到：“喂，如果你能快些送条被子来，我会在明年春天到你们商店去谢谢你。没有大被子就送小被子；没有厚被子就送薄被子；没有花被子就送白被子；没有棉花被就送稻草被。总之，我的孩子太冷了，你要快些送来。”\n     啊，说话这么罗嗦，一定是鸟妈妈了。\n     “我很理解你，鸟妈妈。可我不是商店的伙计。”托克说。\n     “哦，这个时候我就希望是商店的电话，对了，你是谁？”鸟妈妈声音有些不高兴。“我是谁不重要，关键是我可以在明天上午给您送来被子。”托克想起家里有一条柔暖的被子，自己舍不得盖的。“那是一条蒲公英被子，是用蒲公英种子的绒毛做的，我愿意出租给您。”\n     “蒲公英被子？”鸟妈妈觉得很珍贵，她怕租不起，“那你准备怎样出租呢？”\n     “只要你记得有时候给我打电话。我的号码难记极了。是13749。”托克说。\n     “我已经记住了，保证不会忘记。”鸟妈妈赶紧告诉他地址，在树林里最高的树枝上。\n     放下鸟妈妈的电话，大狼觉得高兴极了。他想和树打电话，听听树是怎样说话的，他拨了23232，那是榕树的电话。\n     “喂，你是谁啊？”榕树的声音好象是从地底下传来。\n     “我是大狼托克。”听起来声音有些激动。\n     “天气好冷啊，四周好安静。”榕树说，“你能到我身边来，陪我说说话吗？”\n     “好的，我明天来。”大狼答应了，“怎么找你？”\n     “我是树林里唯一的榕树。”榕树回答说。\n     最后，托克决定给小雪打电话：56665。 \n     “喂，我不认识你，可是还要给你打电话，你不会怪我吧。”大狼猜小雪是个女孩，和女孩说话要温柔一些。\n     “不会，我只是一个有着胡萝卜鼻子的雪人，能够认识你真的很高兴。”\n     “哎呀，雪人也有电话呀？”托克吃惊地说。\n     “是的，我有一部雪电话。可是，我最想要的是滑板。这样我可以在雪地上滑动了，到处走走真是太好了。”\n     托克决定明天给小雪送滑板。\n     “我住在冰冻的河面上。”小雪说。\n     哦，托克想起来了，树林里只有一条小河会结冰。\n     第二天，托克抱着烤得很香的面包，背着被子，手里拎着滑板，像一个长途旅行的狼，他觉得自己帅极了，走路的时候，把雪地踩得“吱嘎吱嘎”响。他要去寻找树林里最大的树，最高的树，还有唯一的榕树，最后去看小雪。\n     当他走进树林的时候，他惊奇地发现，最大的的树也就是最高的树，也就是树林里唯一的榕树。啊，他在最大的树洞外看见了野藤一样的电话线，听见了大熊梦里肚子还在咕咕叫，就把汉堡放在树洞口；他还把被子送给了树顶上的鸟妈妈，鸟妈妈的电话就挂在鸟窝旁的树叶上；至于树的电话，就贴在树杆上。\n     因为有了滑板，小雪从河面上一直滑到了树底下。\n     小雪最后一个电话是打给托克的，那是在太阳出来的早晨，小雪声音软软的：“喂，托克，别忘了小雪，小雪的电话号码是：56665，记得明年冬天再打哦。”\n     说完，小雪和她的雪电话一块儿消失在泥土里了。\n     托克有些伤心地说：“别忘了托克的号码：13749。”\n "
  },
  {
    "id": 210,
    "story_id": 187,
    "content": "   我生活的城市里，住着一位斑马先生，他常常向我抱怨说：“为什么，这个城市里有那么多的人，那么多的汽车，那么多的房子，那么多的老鼠。而只有我一只斑马。”\n     我不知道怎样安慰斑马，确实，整个城市都被人类占据着，只住着一只斑马。\n     他浑身黑白的条纹，站在城市的任何一个角落，人们都会很容易就发现他的。\n     他依靠粉刷维持生活。\n     冬天的时候，斑马先生给树干刷白色的石灰。斑马先生刷了整整一夜，一直到天亮，他把整个城市里的树都刷成了黑白条纹的树。\n     人们看见这些变成黑白条纹的树，惊奇地说：“啊，一定是斑马先生刷的。真好。”\n     于是，当斑马先生给汽车油漆的时候，把汽车也都漆成了黑白条纹的汽车。\n     人们看见斑马先生油漆过的汽车，高兴地说：“啊，一定是斑马先生油漆的，真有趣啊。”\n     斑马先生开始粉刷这个城市的每一幢房子。他把房子也粉刷成黑白条纹的房子。\n     人们住在斑马先生粉刷过的房子里，不高兴地说：“事情开始变得糟糕了，这个城市要变成斑马的城市了。”\n     斑马自己也不高兴起来，他发现，整个城市都是黑白条纹的，他站在城市的任何一个角落，人们都很难找到他，大家说：“那只斑马到哪里去了，他把我们的城市弄得乱七八糟，自己躲到哪里去了。”\n     斑马伤心起来，他用很多天把所有的房子、车子和树都刷成了原来的颜色。可是，我没有再看见斑马，他像是在城市里消失了一样。\n     人们在恢复了原样的城市里平静地生活着。但是，我想念起那只斑马，想起他黑白条纹的身影出现在城市的任何一个角落。\n     有一天，我看见在马路上的地上出现了一道道黑白的线。“啊，这是斑马画的线，是斑马线，那只斑马，他一定还在我们城市的某一个角落。”\n"
  },
  {
    "id": 211,
    "story_id": 188,
    "content": "  狗不太愿意和别人说话，理由有以下二点：\n     1、他是一条狗，狗不会像猫那么爱唠叨，真正的狗是不怎么说话的。\n     2、狗刚刚从乡下来，在陌生的城市，一条沉默的乡下狗不会很快得到朋友。\n     所以在秋天的夜里，狗独自在路边走着，道路上落满了梧桐的叶子，一张一张，像是天空寄来的明信片，但是，狗没有去捡，他只是用他带铁钉的鞋底踩着枯黄的落叶，发出碾碎的声音。\n     这是狗在秋天的夜里弄出的唯一的声音。\n     在一盏路灯下面，一片树叶落在狗的头上，狗抖了抖耳朵，发现一个很高大的圆形水泥管道，路灯那柔和的光束笼罩着水泥管道，让狗觉得很安全。今夜狗决定住在这里。\n     狗打开了自己的行李。\n     洞外传来一个声音，“嗨！朋友，让我进来好吗？”\n     “好的。”狗把地方挪出来一些。\n     “我是演说家黑猫。”黑猫说话的时候故意动着他的胡子，显得很有表情。\n     “听说过演说家吗？演说家只有一个任务：就是不断说话。但是，演说家也要睡觉，睡着了一般不说话，有时候也说说梦话。”\n     哦，真是唠叨的黑猫。\n     黑猫喜欢说话，用他自己的话来说，理由也有以下二点：\n     1、他是一只猫，是猫就喜欢喵喵叫。这没有什么可奇怪的，就像青蛙喜欢唱歌，蚱蜢喜欢跳高，老鼠喜欢啃木头，粪金龟喜欢推粪。\n     2、他最崇高的理想就是成为一名伟大的演说家，演说对猫科动物的思想将会产生极大的影响。也许不光是猫科动物，鸟类，昆虫类甚至是顽固的人类都会产生影响。\n     这会儿，他打量着狗。然后说：“我认为，现在你应该听我的演讲。”\n     “不，我需要休息。”狗说。\n     “可是，我在各种各样的城市生活了很多很多年了，最大的体会就是：城市的交通糟糕透了，如果你不注意，会被公共汽车门、商场门夹住尾巴的。”\n     真的，对于有尾巴的动物，这是很麻烦的事情。\n     “我想，狗应该非常爱惜他的尾巴，因为狗用尾巴来表示自己的心情。如果快乐，会摇尾巴的；如果不快乐，会让尾巴拖在身后，是吗？”猫一个劲地说，他相信狗需要这样的指点。\n     狗歪着头，只是“哼哼”了一下。\n     “很好。”黑猫说。黑猫认为狗表示同意的方式就是这样的。\n     第二天早晨，狗睡得很晚，昨晚上猫好象一直在唠叨，狗根本就没有睡好觉。当他醒来的时候，他想对那只猫说：“我该走了。”然后，头也不回地离去。\n     可是，他发现黑猫已经离开了，只留下几根黑色的猫毛。\n     狗走到巴士站旁，一辆巴士停了下来，狗上车的时候，小心地把尾巴拉进车厢；当狗下车走进商场的时候，他也同样把尾巴拉进商场的门里。\n     狗突然想起昨晚那只黑猫。他想黑猫的理由有几下两点：\n     1、猫是狗在陌生的城市里遇到的第一位朋友。在这样的夜里遇到这样一只黑猫真有些意思。\n     2、狗想对猫说一句话：有时候唠叨也是有好处的。\n     于是，狗用他带铁钉的鞋底踩着枯黄的落叶，发出碾碎的声音，树叶一张一张飘落下来，落在狗的头上，狗抖了抖耳朵，他发现自己又走到了那盏路灯下面。 \n "
  },
  {
    "id": 212,
    "story_id": 189,
    "content": "  这个城市的很多人，在很远的快乐谷上班。所以，地铁上的人总是满满当当的。\n     大脑壳的光头司机，把地铁叫作“一瓶超值的沙丁鱼罐头。”\n     地铁的两旁，开满了红色和白色的夹竹桃。地铁就像在花丛中穿行一样。\n     地铁里面，有的人站着，有的人坐着；有的人看报纸，有的人听音乐；有的人背着挎包，有的人呼呼大睡。还有的人在津津有味地读书。\n     一个周六，欢乐谷要开一个一年一度的欢乐谷联欢会。所以，地铁里面人还是十分拥挤。\n     突然，01号车厢发出一声尖叫。有人摁响了警报。原来这节车厢上来了一只小老鼠。小老鼠背着一个很大的袋子，袋子里面装的全是爆米花。这只老鼠是给它的主人：一个十一岁的小女孩送爆米花的。女孩的爸爸是个马大哈，忘了给女儿带她喜欢吃的爆米花。\n     大脑壳的光头司机，怕人把小老鼠踩伤了，让所有的人都下了车，01号车厢只剩下这只背着爆米花的小老鼠了。\n     地铁刚开一站，02号车厢发出了一声女人的尖叫。有两条蛇溜进了这节车厢，于是又有人摁响了警报。\n     人们弄清了，02号车厢溜进来的是一条蛇，蛇的嘴里叼着一条领带，看起来好像是两条蛇的样子。真糟糕，一向注意形象的蛇主人，竟然忘记了扎领带。\n     大脑壳的光头司机，让所有的人下了车。踩伤了蛇，踩坏了领带，都是不能容忍的事。\n     03号车厢上来一只很壮实的猪，猪很生气的样子。它气哼哼的，不停地大声嚎叫。那意思是：太不像话啦！太不像话啦！\n     这只猪是演员，要去欢乐谷去表演节目的，而它的主人竟然忘记了这么重要的事。也不知道猪是多吃一会儿，还是多睡了一会儿，当它发现时，主人已经出发了。\n     所有的乘客都下了车，猪演员需要安静，需要平息一下心中的愤怒。\n     04号的车厢发生的事情有点恐怖，一只大狼狗跳上车后，大声地咆哮。它对每一位乘客都凶狠地咆哮，随时都会扑上去的样子。这有点误解，狗在愤怒和焦急的时候，会发出同样的声音，会做出同样的表情。\n     它只不过再说：“你看见我的主人了吗？说呀，说呀，说呀！”\n     狗的主人是一个盲人。平时，盲人出门的时候都会带着狗，但这一次主人没有带狗，是怕狗会影响别人看演出。这是一只喜欢大声笑，大声叫的狗。它会喋喋不休地给主人讲述它看到的一切有趣的事情。比如，一只蝴蝶落在它的尾巴上啦，一只兔子把它当成狼啦，一片叶子被风吹在空中啦。这只狗几乎每一分钟都能发现一件很有趣的事。\n     这只狗很忠于它的主人，它怕主人寂寞，所以才不停地给主人讲述它所看到的一切。可是，这一次，主人竟然没带它，这让它感到很委屈、很着急。\n     所有的乘客都下了车。\n     05号、06号……后面的情况都是一样的。每一节车厢里面，都有一只，几只，或者一群动物。最后一节车厢，是鸡妈妈带着一群孩子。鸡妈妈要让自己的孩子记住难忘的童年，特意带孩子们去参加欢乐谷的联欢会。\n     地铁在夹竹桃的花丛中穿行；大脑壳的光头司机不停地挠自己的光头。他觉得太有趣了，这是第一次，地铁里乘客不是人而是动物们。\n     大脑壳的光头司机后来在日记中写道：“第一次，那么有趣。以后，我要记下许许多多的第一次。这样，我就会拥有很多很多的快乐！”\n "
  },
  {
    "id": 213,
    "story_id": 190,
    "content": "老小姐蔷薇独自住在城郊的一幢别墅里，她很少说话，曾经收养过蜗牛、鸟、狗和一个年轻的男人……但是，他们只是在别墅里养好他们的伤口，然后就离开了，再也没有回来过。\n     一个冬天，蔷薇小姐收养了一只老鼠。老鼠的名字叫班米，他最大的爱好就是搬别人的米。所以，他是一只不受欢迎的老鼠，一直流浪了很多年，为了结束这种生活，他拖着他的小皮箱敲开了蔷薇别墅的门。\n     蔷薇小姐看了看老鼠破旧的皮箱，皮箱的四个滑轮已经少了一个，看起来经不起拖拉了，于是，蔷薇小姐说：“如果你保证不咬坏我的木栅栏，不咬坏我的窗帘，我同意你住这里。”\n     班米保证自己不咬木栅栏和窗帘，如果牙齿实在痒痒了，他可以到屋外找一些高粱杆之类的嚼一嚼。\n     蔷薇小姐觉得班米至少会住到明年春天，所以她整备了足够吃整个冬天的面包和果酱，当她和班米面对面坐在餐桌旁的时候，她很高兴这个冬天有一个伙伴。\n     班米把自己的房间安排在地窖里，这是他自己的选择。尽管这样，他那些野外的朋友田鼠仍然称呼他是住在别墅里的班米。\n     到了春天，班米再也不愿意离开地窖，他太喜欢那里的瓶瓶罐罐了。他把别人的米搬回来，装在那些罐子里，他还用瓶子酿米酒。他不再和蔷薇小姐一起坐在餐桌旁吃饭，他更加喜欢在地窖里把自己喝得大醉。\n     直到有一回，蔷薇小姐到地窖里来取果酱，发现班米直挺挺地躺在地窖的楼梯旁一动也不动。蔷薇小姐摇着头说：“哦，可怜的班米，好久没有看见你了，但是，我知道你一直就住在这里，尽管你有些缺点，我也不会把你丢出去喂猫，我会好好埋葬你。”\n     蔷薇小姐在一簇洁白的蔷薇花下面挖了一个小小的坑，然后拎着班米长长的尾巴，准备把他埋葬在这里。这时候，班米醒过来了，他看见蔷薇小姐流泪的眼睛。班米惊呆了，他从来没有想过，会有人为老鼠的死流眼泪。\n     班米决定改变自己的生活方式，他要好好地陪伴着蔷薇小姐。\n     可是，黑猫皮拉突然出现了，作为一只猫，皮拉最大的缺点是不会轻声走路，因为这个，他一辈子没有抓住过老鼠。\n     他对蔷薇小姐说：“我是一只碌碌无为的猫，现在我老了，没有人愿意收留我，请你留下我吧。”\n     蔷薇小姐说：“我理解你，但是，我这里已经住了一只老鼠，我不希望我的别墅里天天发生战争。”\n     皮拉很生气，他开始发脾气，半夜里，他大声地在别墅的屋顶上走路，他让高大的身影顺着月光投射在别墅的地板上。但是黑夜里最让人害怕的是孤独，皮拉的这些举动蔷薇小姐并不在意。\n     皮拉就在别墅的篱笆上窜来窜去，把蔷薇花瓣打得漫天飞。在拍打蔷薇花的时候，皮拉把自己的爪子弄伤了。\n     蔷薇小姐把皮拉抱进别墅，取出白纱布，把他受伤的四只黑爪子一层一层包起来。\n     班米在这时候开始收拾自己的皮箱，他对蔷薇小姐说：“我又要去流浪了，我走了以后，您让皮拉住进来，他比我更加适合您。”\n     班米伸出他的手，他戴了一副小小的白手套，和皮拉缠满纱布的爪子拉了拉。然后就离开了蔷薇别墅。\n     许多年以后，班米经过了很多地方，他酿造的米酒常常让猫喝醉，但是自己从来没有再醉过。他想念着蔷薇小姐，他突然很担心黑猫和蜗牛、鸟、狗一样，养好了伤就离开蔷薇别墅。\n     他焦急地回到蔷薇别墅，看见那只走路大声的黑猫皮拉静静地坐在蔷薇花下面，花瓣一片一片落在黑猫身上，但是黑猫仍然一动也不动。 \n     皮拉，这只从来没有抓住过老鼠的猫看着老鼠班米，眼睛里流出泪水。\n     看着蔷薇花最后一片花瓣落下来，班米明白他已经再也见不到蔷薇小姐了。\n     他，流浪了许久的老鼠班米，也静静地坐在蔷薇花旁边，流着眼泪，就像许多年以前蔷薇小姐为他流泪一样。\n "
  },
  {
    "id": 214,
    "story_id": 191,
    "content": " 玉帝下旨：让众仙们到人间去寻找高科技，并且要学会，否则，不准回到天庭来。\n     这下可把众仙们急坏了，他们都议论纷纷，到人间去找高科技，而且还得把它学会才能回来，这不是开玩笑吗，可玉帝的圣旨谁也不敢违抗，于是都纷纷化身来到了人间，各自都去寻找高科技去了。\n     太白金星摇身一变，变成了一个英俊的少年。他孤身一人在人间行走着。他边走边想：人间的高科技到底是什么？有什么好处吗？太白金星走了好长时间，他感到又累又饿。这时天也要黑了，他只好打算住店休息一下，吃点东西，明天再继续找。于是，他便走进一家旅店。\n     “我要住店”，太白金星对店老板说：“再给我准备两个小菜，一碗面。”\n     “好！”老板说着，便伸手向太白金星要银子。\n     这下可把太白金星给难住了，“银子？我，我，我……”\n     店老板看出太白金星不像有钱的样子，也没为难他，对他说：今晚我就不收你银子了，我免费为你准备两个小菜，一碗面，再给你准备一间客房。看你这么年纪轻轻的，在外不容易。”\n     太白金星听完店老板的话后，高兴的点点头：“好人啊！真是一个大好人啊！以后定有好报！”吃过饭后，他便到了客房去了。虽然房子小了点，但里面很整齐，也很干净，什么用的都有，让太白金星感到很满意，他就这样住了一晚。\n     临走时，他向店老板说了声谢谢，感谢店老板住宿，收留一晚。店老板忙说：“不用谢，出门在外也不容易。”\n     太白金星谢过店老板后，然后就离开了。他走了一会儿，看到一个店里进进出出的人，好热闹，他决定进店里看个明白。\n     他心里这样想着，一步步向店里走去。刚走进店里面，只看见满屋里坐满了人，都在做着板凳，手在小板上点来点去，桌子上还摆这个从来没有见过的东西。看见那些人都在高兴的哈哈大笑着，这下太白金星感到很奇怪，这是什么东西啊！怎么会让人这么高兴啊！\n     太白金星向前走一步，走到一个年轻人的身边，惊奇地问：“这位兄弟，你在看什么呀？”年轻人回答道：“我玩的是电脑。”\n     “电脑是干什么用的？为何让人那么高兴呀？”太白金星很是奇怪地问这个年轻人。\n     年轻人回答道：“电脑是个好东西，高科技，不用出户就能知天下事。”\n     “你说的是真的吗？”太白金星半信半疑的问，心想着：人间还有这么神奇的东西啊！我得先试试看，看一看这电脑是否和那个年轻人说的那样神奇。他望了一下四周，后边还有一个空座。\n     太白金星急忙坐了上来，因为他没见过电脑，更不会怎样打开电脑。他看了周围玩电脑的年轻人们，他们都用手在一个小板上点来点去的，很开心的样子。太白金星看到后，心想：我也学他们在小板上点来点去。他这样想着，然后用手在小板上点来点去，但无论他怎样点，电脑上什么东西也没看到。这时，太白金星感到很奇怪，这是怎么回事啊？怎么我点了半天了，什么东西也没有啊！\n     太白金星正想着，这时，网管走了过来，对太白金星说：“你要上网吗？”\n     “是的，但我在这个小板上点了半天了，什么也没看到啊！快，快，快，你快给我看一看这电脑是不是坏了呀！”网管听完太白金星的话后，顿时哈哈大笑起来。\n     太白金星有点糊涂了，闹不清楚是怎么回事了，网管对太白金星说：“想上网要先交上钱，我再给你开。”太白金星大吃一惊：“上网还得交钱啊！”太白金星想要查清电脑是否是个神奇的高科技，但他口袋里没有一分钱，这可怎么办呢？这时，他想起从天上带来的灵石，念了一声咒语，灵石变出了很多钱。 \n     网管看见了，高兴地不得了，忙对太白金星说：“你先在这里等着，我去给你去打开一台电脑，马上就来。”\n "
  },
  {
    "id": 215,
    "story_id": 192,
    "content": "  一个老头牵着一头毛驴去逛森林公园。\n     在公园门口，金狐狸身披“欢迎光临\"的绶带在迎接逛公园的宾客。金狐狸和毛驴打招呼，毛驴进了公园，老头被拦在了门外。\n     金狐狸指着公园门口的墙上一块牌子说：“你没看见上面写着“人类不得入内”吗？”老头只好掉头离开了。\n     毛驴独自逛起了公园。它没走几步，就看见了它的邻居马。马先和驴打招呼：“真巧，在这儿碰到你。”驴哼哼了两声算是应答。\n     马靠近驴说：“多谢你上次开导我，现在主人对我可好了。”\n     驴说：“那你准备怎么谢我呢？”\n     马说：“这公园您是头一回来，我给您做导游吧。”\n     驴默不作声，算是同意了。马迈开大步往前走，步履轻扬，毛驴在后面累得直喘气。马回头催驴快点走，驴努力装出悠闲的样子说：“急什么，你难道忘了我教你要姿态优雅么？”马一听驴这么说，只好放慢了脚步。\n     走着走着，前面一只梅花鹿挡住了它们的去路。马请梅花鹿让个道，但是梅花鹿不予理睬。驴赶到跟前对马耳语一番后，马露出了豁然开朗的神情。马对梅花鹿说：“我给你讲一段历史，听了之后，你就会给我让道了。”马娓娓道来，讲了“指鹿为马”的典故。马总结说：“历史为证，我和你是同宗。”梅花鹿很配服马的知识渊博，主动给马让了道。\n     马和驴继续往前走，走着走着，前面一拨动物挡住了道。驴问马：“前面发生什么事了？”\n     马高昂着头瞧了一会儿说：“一只天鹅正和一只鸭打架呢。”\n     驴问：“它们是因为什么事打架的呀？”\n     马说：“还不是因为小天鹅的事嘛。去年，天鹅因为贪玩，不想抚育孩子，就把蛋产在了鸭圈里，鸭妈妈不知情，精心抚育小天鹅，鸭妈妈的孩子们容不下小天鹅，把小天鹅赶跑了，天鹅找到鸭妈妈时，鸭妈妈也正急着找小天鹅呢。天鹅看小天鹅不见了就找鸭妈妈算帐，于是就打了起来。”驴看围观的动物越来越多，就对马说，咱们不凑这个热闹，绕道走吧。\n     马和驴离开大路走到羊肠小道上来，突然，马厉声嘶鸣起来，驴急促地问马：“发生了什么事？”\n     马颤抖着说：“前面走来一只老虎。”驴吓得浑身一激灵，它至今还记得“黔驴技穷”的惨剧，自从它的祖爷爷的祖爷爷被老虎吃了后，驴家族就和虎家族结下了世仇。驴家族的每一个成员都知道老虎是它们的不共戴天的仇人，它们也知道自已不是老虎的对手。但是这是一头基因发生了改良的犟驴，它偏不服这个理。大难临头了，它竟然毫无惧色。它沉着地对老虎说：“你让开，我正赶着去赴宴呢。”老虎看到毛驴对它如此无理，勃然大怒道：“怎么，你竟然忘记了惨痛的历史，敢跟我叫板了？”毛驴用更加低沉的声音说：“历史？你和我谈历史？难道你忘了去年夏天森林里的那场音乐会了吗？”老虎瞪起了眼珠子说：“我当然记得，音乐会怎么了？”毛驴的表情坦然了许多，说：“你知道我这是在赴谁的宴请吗？”“谁？”老虎警惕地问道。“当然是猎豹了，还能有谁？”毛驴得意地说。一听到猎豹两个字，老虎的气势明显减弱了许多。在去年夏天森林里的那场音乐会上，猎豹以无影神功的无可匹敌的绝对优势打败了所有竞争对手，获得了音乐王子的称号，加固了森林之王的地位。老虎狐疑地问道：“你没骗我？你知道骗我的下场是什么吗？”毛驴知道自己已经没有退路了，它把心一横说：“别罗嗦，快让开，耽误了猎豹大王的宴会有你好看的。”老虎看到毛驴趾高气昂的神态，心里胆怯了，它知道自已已是今不如昔，它的四肢微微颤抖了几下，不情愿地走到一边给毛驴让了道。毛驴屏心静气地经过老虎身旁，撒开蹄子没命地飞奔向前，等到老虎觉察上当时，毛驴已跑得没了踪影。 \n     马追上了奔跑的驴，笑着说：“别跑了，老虎吓得尿裤子了，真有你的。”毛驴回头看看，确定老虎没有追上来，才停下来喘息着说：“好险啊。不过，这么一来“黔驴技穷”该改为“老虎技穷”了。”\n     马和驴继续向前走着，它们又拐到大道上来了，毛驴认为还是走大道更安全些。走着走着，它们看到了小猪三姐妹，小猪三姐妹已经成了最炙手可热的车模。原来，自从小猪三姐妹智斗大灰狼的事迹传开后，小猪三姐妹就成了名星，而且都当上了车模。\n     马和驴和小猪三姐妹打了招呼后继续向前走。走着走着，它们来到了一座桥上，一只小羊正站在桥中间向它们招手。马和驴完全听不懂小羊的话，原来这是那只会讲英语出国考察归来的小羊。等到马和驴走近了，小羊拿出一把百叶草给马和驴，马和驴吃了百叶草以后，终于能听懂小羊的话了。\n     马和驴和羊聊得很愉快，它们的谈话被藏在百叶草上的小蜜蜂听见了。小蜜蜂打算不去采蜜了，它要种百叶草卖给那些需要学习英语的动物。小蜜蜂甚至计划好了向蚂蚁家族兜售百叶草，仅此一项就可以发财了。因为蚂蚁家族是目前地球上数量较多的族类，约有100000亿之多。按一只蚂蚁只买一元钱的百叶草计算，销售总额也可以达到十万亿元。小蜜蜂非常振奋，它打算和老教授合作种植百叶草，由它负责销售，小蜜蜂按耐不住兴奋急匆匆地飞走了。\n     马和驴又继续向前走，它们遇到了大黄蜂，大黄蜂向它们询问小蜜蜂的去向，原来大黄蜂还没有对小蜜蜂死心，大黄蜂想开导小蜜蜂，真爱是不受年龄、距离、种族限制的。\n     马和驴看着大黄蜂急得发黄的脸笑得前仰后合。（作者：孟琼川，转载请注明作者与出处）"
  },
  {
    "id": 216,
    "story_id": 193,
    "content": " 从前，在一个小山村里住着相依为命的父女俩，他们生活得很贫穷。父亲平日里靠打点零工挣钱，以维持生活；女儿聪明懂事，也很体谅父亲的辛苦。\n     一天，父亲出去干活后，小女孩自己偷偷地跑上山去。因为今天是父亲过生日，小女孩要送父亲一份礼物。跑到山顶上，看到了山顶上到处开满了山花，小女孩高兴极了，心想：如果我把这些花采回家，然后再拿到集市上去卖，那不就有钱给父亲买礼物了吗？于是，她便把一朵朵山花摘了下来，不一会儿，就摘了很多的花。小女孩心里很开心。天快要黑了，小女孩把摘的花用双手捧着，高兴地回家了。\n     父亲干活早已回来了，这时，小女孩匆匆地赶了回来，双手抱着一大堆山花。父亲看到小女孩抱来一大堆山花，很是奇怪地问：“你采那么多花干什么呀？”\n     小女孩对父亲说：“我采花去卖。”\n     “卖花？”父亲问小女孩：“你这是上哪儿去卖？”\n     小女孩忙回答道：“集市上。”\n     “太远了，来回十多里地呢！”\n     “没关系的，我会慢慢走的。”\n     父亲虽然不放心让小女孩独自一人去卖花，但最终还是同意了。\n     第二天，天刚刚亮，小女孩抱着花很开心的去集市了。刚来到集市，到处都是人。卖什么的都没有，可是自己什么都没有，只有卖了这些花，才能买东西啊！小女孩这样想着。因为是第一次独自一人来这个很大的集市上，也不知道自己该在哪里卖这些花。小女孩边走边四处寻找着卖花的地方。小女孩走了一会，看见了前面全都是各种各样的鲜花，很是高兴，“我就坐在这里卖花吧！”\n     小女孩第一次来卖花，也不知道这些花能值多少钱，她心里没有一点数。这时，有一个看上去很富贵的老太婆问小女孩：“你的花可真香呀！我全都包了，多少钱呀？”\n     小女孩听了这个老太婆要全买下这些花，心里很是高兴。“老婆婆，如果你喜欢的话，你看着给几个钱就可以了。”\n     老太婆听了小女孩的话后，对小女孩说：“好，好，好！你可真是个懂事的好孩子，那我就给你一个银元吧！”小女孩接过银元后，高兴的不得了。谢过老婆婆之后，小女孩拿着钱为父亲买了一瓶酒、一双新鞋，给她自己买了一根头绳，然后高高兴兴地回家去了。\n     刚到家里，小女孩就大声喊叫着：“父亲！父亲！”\n     这时父亲从屋子里走了出来，听到小女孩回来了，很是高兴。小女孩高兴地对父亲说：“我的那些花在集市上全卖掉了，这是我用卖花的钱为你买的一瓶酒和一双鞋，还有剩余的一点钱，也交给父亲吧！”\n     父亲看到小女孩为她买的东西时，高兴的流下了眼泪。父亲接着问小女孩：“你没有为你自己买东西吗？”小女孩回答道：“买了。”说着，从自己的口袋里拿出了一根红头绳。父亲忙问：“这就是你为自己买的东西？”小女孩说：“我什么东西都不缺，就缺一根头绳。”这时，父亲又感动地哭了起来，小女孩忙对父亲说：“我明天再去山上采花去，等卖了钱，我们就能过上好日子了。”父亲听了小女孩的话后，又开心、又心疼。\n     从那以后，小女孩天天都去山上摘花，去集市上卖。时间长了，集市上的人都认识她了，亲切地称呼她为“卖花女”。\n \n 转眼间几年又过去了，卖花女也长成了俊俏的姑娘。\n     有一天当卖花女买完花后，快要回家时，突然遇到一个领着一个小孩的中年妇女。她对卖花女说，她是从很远的一个地方，逃难过来的，好几天没吃东西了，就连身边的这个小孩也快饿死了。这时卖花女心一软，把这个可怜的母子俩接回了家。父亲看到了卖花女带回来两个陌生人，忙问怎么一回事。卖花女向父亲讲明了那母子俩的情况后，父亲同意暂时先让母子二人在家里住上几日。 \n     时间一天天的过去了，一天，父亲去干活了，卖花女也去集市上卖花了，这时家里面只剩下了那母子俩。母亲对儿子说：“儿呀！眼下我们无亲无助的，走到哪儿去啊！”儿子对母亲说：“我看这家人不错，不然我们就留在这里吧！反正有吃有喝就行。”母亲听了儿子的话后，便说：“好，好，好。我们留在这里，但我们娘俩，现在好好的为那两父女俩做点事。好让他们收留我们娘俩啊！”说着，娘俩都忙碌起来，儿子在打扫院子，母亲在忙活着做饭。\n     过了一会儿，父亲和卖花女都回来了，看到了院子里干干净净的，很是高兴。\n     当他们父女俩刚一进屋，就闻到一股香喷喷的饭菜味道。这时，那个母亲出来了：“你们父女俩都回来了。快，快，快，洗洗手快吃饭吧！”父女两人看到了母亲做了一桌子的好饭菜，心里很是高兴。\n     这对母子的无微不至的照顾，让父亲感到了家的温馨，父亲对女儿说：“女儿呀！我看着母子俩怪可怜的，也没地方去，要不就和我们一块生活吧！这样也像个家样。”卖花女听了父亲的话后，明白了父亲的意思。卖花女心想着：自从母亲去世后，父亲一个人把我养大，现在他年老了，我不能让他这样一个人孤单下去了。卖花女这样想着。然后对父亲说：“那好吧！就留下她们娘俩吧！以后我们也能吃上热乎饭了。”\n     到了晚上，父亲和卖花女问了问下母子俩，愿不愿意留下来和他们一起生活。母子俩听了父亲和卖花女的话后，同声说：“愿意，我们愿意留下来。”就这样，这两个可怜的母子俩留了下来，成了卖花女的继母和弟弟。\n     突然，有一天，卖花女的父亲在一次干活中出现了意外，掉到了山下，摔成了重伤，什么活也不能干了。这时，那个继母母和弟弟也显出了本性，什么活也不干，全家都靠卖花女卖花来养家糊口。卖花女感觉很吃力，负担很重，但她一直在坚持着，每天下午得到山上摘一大堆花回来，等到明天再去把花卖掉，用钱给父亲买药。继母和弟弟看到了，便对卖花女说：“反正你的父亲不能动了，别给他吃药了，花钱买药吃太浪费了。”\n     父亲这时听了继母的话后，气的不得了：“你，你，你，好狠毒！我当初可怜你们母子俩，才收留你们的。可如今我病了，你们母子俩还不知道感恩，反而说我是个拖累，气死我了！气死我了……”\n     又过了几天，卖花女的父亲含泪离世了，这下可把卖花女的继母和弟弟给高兴坏了。“这下可好了，那个该死的老头终于死了，哈哈哈哈……”母子俩得意地笑了。而这时的卖花女哭的很伤心。\n     转眼间又过了三年，这时的卖花女已经到了谈婚论嫁的年龄了。她的后母想打卖花女的歪主意，心想：我得为我的那个后女儿找一个有钱人的人家。\n     一天，卖花女的继母来到了一个媒婆家里，对媒婆说：“一定要为我家的养女找个有钱人，丑点老点没关系，只要有钱就行了。”媒婆听了后母的话后，说：“好，好，好，这门亲事就包在我身上。”\n     几天后，媒婆带着一个又老又丑的老头，来到了卖花女的家里。此时卖花女不在家，她去集市卖花去了。卖花女的后母从屋子里出来了，很是高兴的迎接媒婆。媒婆对她说：“这位是财主张大老爷，他家财万贯。你的养女要是嫁给他，以后可是荣华富贵，享不尽的福啊！就连你们母子俩，也不用过穷日子了。”继母听了媒婆的话后，高兴地不得了：“好，好，好，这门亲事我答应了！”\n     “太好了！”媒婆高兴的说道：“既然你答应了，就把这彩礼收下吧！” \n     “啊！好多金银财宝呀！我这辈子也用不完啊！”继母喜出望外。媒婆临走时说，三日之内就来接人成亲，卖花女的继母答应了。\n 过了一会，卖花女卖完花回来了。刚回到屋子里，就看到桌子上一大箱子，全都是金银珠宝，忙问继母怎么回事。\n     继母对卖花女说：“我答应了你的亲事，这是人家送的彩礼，还说三日之内来迎娶你。”\n     卖花女听了后母的话后，伤心地跑了出去。她边跑边伤心的哭着，来到了父亲和母亲的坟前，大声地哭喊着：“父亲母亲啊！我好命苦啊！如今继母为了钱，竟要把我嫁给一个老头，女儿不甘心啊！”\n     卖花女伤心的痛哭着。天快要黑了，卖花女没有回家，躺在父亲和母亲的坟前睡着了。\n     第二天，天快要亮了，继母和弟弟看到卖花女一晚上都没回来，心里非常着急。到处去找。\n     这时的卖花女伤心极了，她来到了小河边，正想要跳进河里，突然，河里一闪金光，出现了一位全身金闪闪的老婆婆。老婆婆对卖花女说：“姑娘，你这么年轻，有什么想不开的，为何要寻死呢？”卖花女把自己的经历，向这位老婆婆讲述了一遍。老婆婆得知真相后对卖花女说：“姑娘，我会帮你的，放心吧！”\n     三天过去了，媒婆和张大老爷一起来到了卖花女的门口迎亲了。到了家门口了，却怎么也不见个人影出来迎接呀！媒婆这时忙对张大老爷说：“我先进去看一看怎么回事。”这时媒婆走进了屋子里，只看见卖花女的继母趴在桌子上哭个不停。媒婆看到，忙问出什么事了。卖花女的后母说：“我，我，我……我那个养女找不到了。”\n     “啊！”媒婆听了，惊叫道：“可不得了了，你怎么不看住她呢？”媒婆急急忙忙的从屋子里跑了出来，“不好了，不好了！卖花女她，她，她跑了！”\n     “啊！跑了，这，这，这，这可如何是好。我们的花轿都来了，不能空着个轿子走吧！来人啊！快把卖花女的继母放进轿子里，给我进府上，给我当姨太太！”张大老爷吼道。\n     说罢，那几个迎亲的管家们走进了屋子里，把卖花女的后母拉起来，绑上绳子，放进了花轿里。\n     从那以后，卖花女的后母就成了张府里的最小的八姨太。张大老爷虽然老婆一大堆，却无儿无女。他为了让那些姨太们给他生个儿子，整天对那些姨太们打骂，卖花女的继母也是其中一个。她受尽了张大老爷的打骂，吃尽了苦头。\n     有一天晚上，卖花女的继母趁府里的人都睡着了，偷偷的逃了出张府，独自一人向一个陌生的城市走去。\n     此时，卖花女跟着那个老婆婆来到了一个很大的城市里。“前面真热闹啊！我们快去看看吧！”老婆婆和卖花女一起向前面走去，到了前面，得知今天是王子选王妃的日子。\n     老婆婆很开心的对卖花女说：“如果今天你被选中当王妃的话，你愿不愿意啊？”\n     卖花女听了老婆婆的话后，高兴的点点头：“我愿意，但我现在穿的这个样子，太破旧了。”\n     老婆婆说：“我自有办法，会让你打扮的比任何一个人都漂亮。”老婆婆说着，把卖花女带到一个没人的地方，念了几声咒语，突然间，卖花女身边出现了一身很漂亮的衣服，和一双闪闪发光鞋子。\n     “好美的衣服和鞋子啊！我还从来没有见过，这么漂亮的衣服和鞋子呢！”\n     老婆婆看见卖花女很开心的样子，对她说：“快，快，快，快点把它们全穿上试试合身吗？”卖花女急忙把这身衣服和鞋子穿上了，正好合身。 \n     “我们快走吧！别晚了错过了选妃。”说着，老婆婆和卖花女，来到了王子选妃的地方。\n     这时城里更加热闹了，原来王子早已来到了，可王子挑选忙了半天，没有一个让王子动心的。就在这时，老婆婆对卖花女说：“赶快上去吧！”卖花女听了老婆婆的话后，从人群中走到王子选妃的台上。\n     就在卖花女刚走上台的那一刻，台下的人们都在议论纷纷：“好美的姑娘啊！我们从来还没见过这么美丽的姑娘呢！这是从哪里来的啊？”\n     卖花女走到了王子的身边。当王子看到了卖花女，顿时走了神，半天也没有了反应，最后还是公公把王子叫醒了：“王子，王子，你看这位姑娘怎么样？”这时，王子才回过神来：“好，太好了，我终于找到我的王妃了！”\n     就在这时，台下的老婆婆金光一闪，不见了——原来这位老婆婆是河里的河神婆婆。\n     随后，卖花女随着王子进了王宫。几天后，卖花女和王子举行了很热闹的婚礼。从此，卖花女和王子很幸福的生活在一起。\n "
  },
  {
    "id": 217,
    "story_id": 194,
    "content": "  很久很久以前，在一个深山老林里居住着一位老人。平日里，老人都是靠山里的野菜来充饥的。\n     一天，老人还像以前那样来到山上寻找野菜，但是他找遍了山上所有的地方，却没有看到一棵野菜。“这是怎么回事啊？”老人自言自语的说道：“按往常这个时候遍山上都长满了野菜。怎么现在整个山上都是光秃秃的，什么野草野菜都没有啊！”\n     接着，老人仍旧在山上一步步的行走着，东张西望的寻找野菜。突然，老人看到前面有一个大蘑菇，急忙走到了前面：“好大的一个蘑菇呀！我从来还没有见到过这么大的蘑菇呢！这回我可发大财了。”\n     老人说着，准备把这个大蘑菇拔下来。可他用尽了全身的力气，大蘑菇却始终一动不动。老人感到很奇怪，心想，也许是天太旱了，我等明天提桶水来，让这蘑菇周围的土湿润湿润，兴许就容易拔了。接着，老人就回去了。\n     第二天，天还没有亮，老人就急急忙忙的提着一大桶水上山上去了。山上的路不好走，老人提着水桶，累得全身都是汗水，但为了早点能把那个大蘑菇取下来，老人还是一步步地坚持走着。终于，老人提着水桶，来到了大蘑菇的跟前。他把水桶里的水全部都倒在了大蘑菇上，然后，他只是用手轻轻地一拔，大蘑菇就被拔了出来。\n     “太好了，终于拔下来了！”老人高兴地说道。这时老人又看见了一个奇怪的景象，在蘑菇的底下好像有什么东西在动。虽然心里有点害怕，但是老人还是跑了回去。\n     他大胆地用手在土里挖了一下，不一会儿，他挖出了一个金子般的大碗。“原来是个铁碗啊！可吓死我了！”老人这时拿这个铁碗说道：“我今天可是发大财了，哈哈哈……”\n     突然，老人听到有人在跟他说话。老人望了望四周，什么人都没有啊。那声音还是在响着。老人听到心里害怕极了。\n     这时，这个说话的的人对老人说：“老人家别害怕，是你救了我，我会报答你的。”说完，老人手里的铁饭碗在跳动着。老人这时害怕得不得了。铁饭碗急忙对老人说：“我的恩人，我不会伤害你的，谢谢你救了我。”\n     老人这时才明白，闹了半天，原来是这个铁饭碗在跟他说话啊！铁饭碗接着向老人讲述了他那离奇的身世。\n     “我本来是国王的第五个儿子，自从我母后死了以后，父王又为我娶了个继母，她长得貌如天仙，但心肠狠毒。几年以后，继母为父王生了一个弟弟和一个妹妹。本来父王对我很是关心，但自从后母后生下了弟弟和妹妹后，父王突然对我不理不睬了。这都是继母搞的鬼，她为了以后让自己的儿子继承王位，就想把我除掉，于是他趁我父王外出不在王宫时加害于我。继母身边有个法力高强的仆人，别人都称她是灵巫真人。那天我独自一人去上山打猎时，继母已经派灵巫真人在此，等待杀我的机会。灵巫真人法力很高，它会让人变成任何一样东西。\n     那天我在回宫的路上，突然碰到了灵巫真人，她是奉命来杀我的。\n     “今天我杀了你五王子，又有谁能知道啊！临死前我要告诉你，并不是我要杀死你，是你的那个继母，你的继母要杀你。”\n     灵巫真人说着，向我身边走来。其实她并不想杀我，可是现在的这个王后心很狠毒，不敢违抗啊！\n     这时灵巫真人念起了咒语：“金碗金碗快点来，快要五王子变成大金碗。”接着，我的头晕晕的。灵巫真人一遍遍地念着咒语，不一会我就变成这个大金碗了。灵巫真人又在我身上施了魔法，念了几遍咒语，就把我埋进了土里，栽上了一个大蘑菇做掩护，然后就离开，回宫去向王后领赏去了。” \n 老人听了五王子离奇的身世后，气愤的不得了。老人对五王子说：“眼下有什么办法能让你恢复人形吗？”\n     “有。”\n     老人忙问五王子：“什么办法？我会尽最大的能力帮你去办。”\n     五王子对老人说：“灵巫真人对我说过，等到我变成了大金碗以后，任何人都救不了我。不过再过几年以后，另一个国家的公主能救我。只要这位公主用这个我变成的这个大金碗喝口水，我马上就能恢复人形，变成王子的。”\n     老人听了王子的话后，有些为难。\n     这时五王子忙劝老人：“不必担心，你跟着我走，我带着你去寻找这位公主。”\n     老人听了王子的话后，赶快回自己的住处收拾东西。这时天快黑了，大金碗对老人说：“今晚好好休息，明天一大早我们就出发。”等到天亮了，老人收拾好了东西，就抱着大金碗出发了。\n     在路上，老人抱着大金碗边走边说着话，很多人看见了都在嘲笑老人：“怎么还还给大金碗说话呀！脑子有问题吧！”\n     不知过了多久，老人抱着大金碗来到了一个很热闹的地方。这时王子变的那个大金碗对老人说：“我们现在已经到了这个国家了。”\n     老人听了王子的话后，说：“太好了，太好了！可我们怎么才能见到这个国家的公主呢？”\n     大金碗忙对老人说：“不用着急，我自有办法。等到明天你带着我去见国王，并且把大金碗献给他。”\n     第二天，老人抱着王子所变的大金碗进了王宫，老人抱着大金碗对国王说：“亲爱的国王，我这里有个大金碗要献给您，这个金碗可以圆人心愿。”\n     国王看了看老人穿的破烂的样子，不太相信老人所说的话。老人直接对国王说：“国王若不相信的话，可以喊来公主，让公主用这个大金碗喝口水，公主的心愿马上会实现的。”\n     这时国王听了老人的话后，虽然有些不太相信。但为了能证明老人说的话是否是真假，国王还是决定试一试，于是就下令让公主前来。\n     不一会儿，一位漂亮的姑娘来了。国王看到公主来了，忙说：“莲儿啊！今天王宫里来了个献金碗的老人，他把这个大金碗说的很神奇，他还说如果让你用这个大金碗喝一口水，就能实现你的心愿。”\n     莲儿公主听了父王的话后，也想验证一下老人所说的是真是假。国王于是就命人往大金碗里倒上了一碗水，让公主喝下去。\n     莲儿接过大金碗在大金碗里喝了一口水，谁知当莲儿公主刚喝下一口水，金光一闪，大金碗不见了，却一下子变出来一位英俊的年轻人。\n     这时这位老人开始说话了：“国王、公主，这个人本来是我们国家的五王子，他是被一个法力高强的老妖施了魔法才变成了大金碗的。”\n     国王和莲儿听说这个身边的这个年轻人是另一个国家的王子时，都在议论纷纷着，直夸王子长的一表人才。\n     莲儿公主得知身边的这个人是王子时，很是高兴，很愿意嫁给他。国王也看出了公主的心思，答应莲儿公主嫁给身边的这个王子。王子也非常喜欢莲儿公主，希望国王答应他，让他带着莲儿公主回到自己的国家去。国王听了，同意了。几天后，王子和莲儿公主还有那个老人，一起回了自己的国家。\n     当国王见到自己的五王子时，大吃一惊：“王儿啊！这么多年了你上哪里去了啊！父王找得你好辛苦啊！” \n     王子见到了父王，向他讲述了这几年的经历。国王得知五王子这几年的消失，都是现在的王后所为，气愤极了，立刻下旨把王后打入冷宫，接受惩罚。把灵巫真人老妖婆废掉法术，囚禁在黑暗的牢房里，永不见天日。\n     王子对父王说：“都是莲儿公主救了我，我要娶她当王妃。”\n     国王听了王子的话后，说：“好，好，好！”\n     王子为了报答老人的恩情，把他留在了王宫里，享受着荣华富贵。不久，王子和莲儿公主举行了盛大的婚礼。从此以后，五王子和莲儿公主过着幸福快乐的生活\n "
  },
  {
    "id": 218,
    "story_id": 195,
    "content": " 一\n     秋天到了，山楂红了，柿子黄了，山林里到处都呈现出硕果累累的景象。\n     这一天，太阳刚一出来，小田鼠就来到小松鼠家的大树下，“吱吱——吱吱——”小田鼠喊道：“小松鼠，快下来，今天天气很好，我们一块做游戏。”\n     等了一段时间，不见小松鼠下来，小田鼠暗自笑道：“真是个大懒虫，太阳都出来了，还在睡懒觉呢，看我非把你叫醒不可。”\n     “吱吱吱，吱吱吱——小松鼠，快起床！”小田鼠大叫起来。\n \n   “小田鼠，你叫小松鼠干什么？”小田鼠的叫声，惊动了正在给柳树治病的啄木鸟医生。\n     “我要跟他一块做游戏！”\n     “傻孩子，你来晚了，你看看，那是什么？”\n     小田鼠顺着啄木鸟指的方向望去，看到小松鼠家的下面挂着一块大牌子，牌子上写着七个大字——松鼠今天不在家。\n     “咦，怎么回事呢？”小田鼠疑惑地问道，“小松鼠干什么去了呢？”\n     啄木鸟医生说：“今天天刚亮，我就看见他向北面的山岗去了。”\n     “谢谢你，啄木鸟医生，我找小松鼠去。”说完，小田鼠就急急忙忙的向北面的山岗跑去。\n   二\n     远远的，小田鼠看到山岗下面有一棵核桃树，小田鼠心中一喜：“原来小松鼠跑到这里吃核桃来了！”于是，小田鼠加快了脚步。\n     距离核桃树越来越近，小田鼠心想，小松鼠肯定在树上摘核桃呢，于是，小田鼠高喊道：“小松鼠，我来帮你捡核桃！”\n     可是，树上没有回应，小田鼠抬头一看，这才发现，在远处看到的核桃树，原来是一颗软枣树，树上长的也不是核桃，而是跟核桃一般大小的蘑菇！\n     “这就怪了，蘑菇怎么长到软枣树上去了？”小田鼠挠挠头皮，自言自语地说，“也许小松鼠知道是怎么回事。”\n     于是，小田鼠双手合拢，做成喇叭状，对着山岗大喊：“小松鼠，你在哪里，快来看哪，软枣树上长蘑菇了！”\n     “是小田鼠来了。”小田鼠的喊声惊动了正在草丛里藏软枣的喜鹊，喜鹊说，“刚才我看到小松鼠向南面的山坡去了！”\n     “喜鹊阿姨，你看，软枣树上长蘑菇了！”\n     “哈哈，傻孩子。”喜鹊说，“软枣树上怎么会长蘑菇呢，树上的蘑菇是小松鼠从地上捡来后，一个一个挂到树上去的。”\n     “把蘑菇挂到树上干什么呢？”\n     “这是小松鼠在为过冬准备粮食呢！把蘑菇挂在树上晾干，再收到储藏室里才不会腐烂。”\n     “奥！”小田鼠略有所悟地说，“怪不得往年我储存的粮食总是腐烂发霉呢，原来是没有晾干！”\n     “那你赶快回家晾粮食去吧！”\n     “我家里现在还没有粮食呢。”\n     “冬天快到了，你赶快去准备粮食吧！”\n     “农民看管的很紧，不是下毒药，就是放夹子，根本不给我们靠近粮食的机会。”\n     “唉！”喜鹊长叹一声，说，“你们田鼠总是改不了偷粮食的习惯。” \n     “不用你多管闲事！”小田鼠听着不顺耳，气呼呼地说，“冬天还早呢，我要找小松鼠做游戏去！”说完，小田鼠头也不回，就向南面的山坡跑去。\n     喜鹊看着小田鼠越跑越远，无奈的摇摇头，继续在草丛中藏软枣\n 三\n     跑着跑着，一阵优美的歌声传来，小田鼠的脚步慢了下来，侧耳静听，歌中唱道：\n     清清小河边，高高山岗上，\n     簇簇花丛中，密密山林里，\n     我们的家乡，我们的乐园。\n     松树上，摘一枚松籽；\n     草地上，捡一个蘑菇。\n     弯弯的树枝，我们的秋千；\n     光光的石头，我们的滑梯。\n     来吧，来吧，亲爱的朋友，\n     阳光下，我们快乐的游戏\n     ……\n     听着听着，小田鼠激动的高喊：“松鼠之歌！”\n     说完，小田鼠向着歌声传来的方向跑去。很快，小田鼠看到了正在草地上忙碌着的小松鼠，小田鼠悄悄地走到小松鼠的身后，猛然一扑，“啊呀，好疼！”小田鼠大叫起来。\n     原来，小田鼠扑到了小松鼠挖的土坑里面，一头撞在土坑的边上，扭疼了脖子。\n     小田鼠从土坑里爬上来寻找小松鼠，看到小松鼠已经在高高的树枝上，正惊恐的看着树下！\n     “小松鼠，快下来，你怎么跑到树上去了！”\n     小松鼠一看来的是小田鼠，这才从树上跳到地上，说：“我以为是貂来偷袭我呢！”\n     “挖这个坑干什么呢？把我的脖子扭的好疼！”\n     “你看看就知道了！”小松鼠边说，边把一个松球放到土坑里面，然后用周围的土埋起来。\n     “有人说我们这是种松树，有人说我们这是为了自己吃，我觉得他们说得都对，我们埋下很多的松球，冬天吃不了的，春天就长出小松树，你看，周围这一片小松树，都是往年我们埋下的松球长出来的。”\n     “种下这么多松树，你们的粮食吃也吃不完。”看着眼前的一片松树林，小田鼠想起了喜鹊的话，说，“我也跟你一块种松树好吗？”\n     “太好了。”小松鼠说，“我到松树上摘松球，你在下面挖坑埋松球，我们合作，会干得更快，冬天的时候，你就一块来吃松籽。”\n     说完，小松鼠“蹭蹭”几下就窜到了松树上，摘下一个个松球扔到小田鼠的跟前。\n     可是，小田鼠只埋了几个松球，就停下来，说：“太累了，我们到树丛中玩一会儿捉迷藏的游戏好吗？”\n     “冬天快到了，趁着现在还有一些能吃的东西，我们应该多储存点粮食。”\n     小田鼠很不高兴地说：“总干活，真没意思，你愿意干你自己干吧，我找小兔子做游戏去。”说完，小田鼠径直走了。\n     小松鼠只好自己摘松球，埋松球。\n   四\n     时间在不知不觉中过去，很快，冬天到了，小松鼠捡了一些羽毛和干草铺到树洞中，把自己的房子布置的既温暖又舒适。\n     一天中午，天气比较暖和，小松鼠到附近树上的仓库中取粮食，回来的路上，听到草丛里发出一阵低低的声音，“吱——吱——”小松鼠走上前去，扒开草丛一看，惊讶得说：“小田鼠，你怎么在这里呢？” \n     小田鼠有气无力的说：“自从离开你以后，我每天都跟小兔子在一块玩耍，错过了储存粮食的机会，后来，我到农民家里想找点吃的，结果，差点被大黄狗咬死……”\n     “快别说了，都是过去的事了。”小松鼠打断了小田鼠的话，“看你饿得，先吃点东西吧！”说着，把手中的蘑菇递给小田鼠，小田鼠接过蘑菇狼吞虎咽的吃起来。\n     看着吃饱了的小田鼠渐渐的恢复了体力，小松鼠说：“我再给你一些粮食，你带回家去吃。”说完，小松鼠在地上扒起土来，很快，小松鼠从地里扒出了一个松球，递给小田鼠，小田鼠接过松球，不好意思地说：“明年我们一块种松树。”\n     小松鼠一直看着小田鼠带着松球走向回家的路。\n     可是，年复一年，小田鼠并没有改变自己的不良习惯，又不好意思再见到小松鼠，所以，只好躲在地下，过着没有阳光的生活……"
  },
  {
    "id": 219,
    "story_id": 196,
    "content": "从前有一个老渔夫，一家四口人，住在搭建的很简露的小茅草屋里，很拥挤。老渔夫靠常年在海里打捞鱼虾维持生计，一家人平淡地生活着。\n     一天，老渔夫像往常一样，把网散到海里，等着多收获些鱼虾。可奇怪的是，收了好几次网，什么东西也没有。老渔夫很是生气，自言自语说道：“难道今天空手回去吗？如果我那老婆知道了会骂死我的。现在天还早，要不我再散一网试试吧！”老渔夫心想着，然后又把网散进了大海里。\n     又过了一会儿，天也要黑了，老渔夫心想着：我也该收网了。于是，老渔夫就开始拉网，意外地发现渔网很沉。这下可把他高兴坏了，心想：看来我今天收获还不少。越拉越沉，老渔夫用尽了全身的力气，终于把网给拉了上来。\n     当他看到网上一个鱼虾都没有，只看到网上有一个瓷瓶，像脸盆一样的大。老渔夫拿起这瓷瓶，说：“看来我今天的运气不佳啊！等明天再来吧！”老渔夫说着，拉上了网，拿着那瓷瓶就回家了。\n     刚回到家，老渔夫的老婆和孩子都围了上来，忙问老渔夫：“今天捞了多少鱼虾啊？”老渔夫回答道：“今天什么鱼虾都没捞到，只捞到了这个瓷瓶子。”\n     “啊！出去了一天，才捞了这个像脸盆大的瓷瓶？”老渔夫的老婆听了，气愤极了，拿起那个瓷瓶，就准备往地上摔。\n     老渔夫急忙对老婆说：“别摔坏它，正好我们家没有洗脸盆，就把这瓷瓶当洗脸盆吧！”老婆听了老渔夫的后，才把瓷瓶放了下来。\n     第二天，渔夫用那个瓷瓶倒上水洗脸，洗完脸后就把水倒了。但奇怪的事发生了。“我明明把盆里的水倒了，怎么这个盆里又满了水？”他想了半天，也不知道怎么回事。正好鱼缸里有两条小鱼，他试着把小鱼放进水盆里。当老渔夫刚把小鱼放进水盆里，突然，水盆里竟然出来了很多同样的小鱼。\n     “难道，难道这个盆子，是个聚宝盆！”老渔夫为了证实，急忙跑进床头边上，拿了一个铜板，放进水盆里。突然水盆里竟全都是同样的铜板。这下可把老渔夫高兴坏了：“真是个聚宝盆啊！太好了！我以后再也不用过穷日子了！”\n     这时，渔夫的老婆看到渔夫还没出门捕鱼，就大声的喊叫起来：“什么时候了，还不快点去打鱼！”\n     老渔夫对老婆说：“以后我不用去打渔了。”\n     老婆听了老渔夫的后，不解的问：“不打渔以后怎么生活？饿死不成？”\n     老渔夫把这个宝盆的事情告诉了老婆。老婆听了老渔夫的后，大笑起来，急忙对老渔夫说：“我们有了这个聚宝盆以后什么活也不用干了，想吃什么就买什么。快，快，快，快点让它变出更多钱来，我们要买城里的大楼房。”老渔夫不停地往聚宝盆里扔钱，这时，钱变得越来越多……\n \n     第二天，天刚亮，老渔夫就带着老婆孩子离开了这个小草屋，来到了城里。\n     几天后，又买了一个大楼房。这时的老渔夫什么活也不干了，有了钱去赌，输了钱就用聚宝盆去变。\n     一天天的过去了，老渔夫就这样输了变，变了输。不久，老渔夫的秘密让两个小偷知道了。\n     一天深夜，那两个小偷进了老渔夫的家里，看见了桌子上放着一个瓷瓶，像脸盆一样大。“对，对，好像这个就是别人所说的聚宝盆。”其中一人说道。\n     两个小偷正讨论着宝盆，这时老渔夫刚好从外边打牌回来了，看到屋子里有两个陌生人，借着浑身的酒劲，把那两个小偷给轰了出去，关上门，对聚那个宝盆说：“宝盆啊！宝盆，你要好好为我服务，为我变出更多钱来。”老渔夫说完，便呼呼，倒在地上大睡起来。 \n     到了第二天，老渔夫醒了酒，又像往常一样，往聚宝盆里放一个铜钱。可奇怪的是，聚宝盆里只有一个铜钱。\n     这是怎么回事呀？\n     老渔夫又试着，放上第二个铜钱，里面还是只有两个铜钱。老渔夫很是奇怪，这时，老渔夫的老婆也起来了。忙问老渔夫发生什么事了。老渔夫对老婆说：“这个聚宝盆不管用了。”老婆听了，大笑起来：“不可能！”\n     老渔夫对老婆说：“真的，我已经试了两次了，里面只有刚才放进去的两个铜板。”\n     老婆听了老渔夫的话后，对老渔夫说：“记得你刚把这个聚宝盆捞回来时，我们用它先盛了一盆洗脸水，然后才变出来钱的。要不，我们先往宝盆里倒盆水，然后再放个铜板。”老渔夫听了老婆的意见，便往宝盆里倒了一盆水。可谁知，当老渔夫刚倒上水，聚宝盆就像泉眼一般冒出水来。这时，可把老渔夫和他的老婆、孩子都吓坏了。水越来越多了，整个屋子里全都是水，想逃出去，却已经来不及了。就这样，老渔夫一家四口全都被聚宝盆里的水淹死了。\n "
  },
  {
    "id": 220,
    "story_id": 197,
    "content": " 雪公主是雪神最忠爱的女儿．她有着晶莹剔透的肌肤，如樱桃一般红润玲珑的双唇和一双月亮泉似透亮的大眼睛。她那飘逸秀美的长发直垂到腰间。雪公主总是身穿一条白色的纱裙比刚出水的莲花更加的清新，高贵。\n     那年冬天，雪公主10岁了。雪神第一次允许她离开神殿到人间走走。看到银装素裹的大地雪公主兴奋极了，她随着风儿的拍子转起了圈圈，片片的雪花绕在她的周围翩然起舞，像极了一群可爱的白蝴蝶。雪公主又是唱又是跳高兴极了！\n     猛然间，雪公主看到不远处的雪地上躺着一个人，她走了过去。这是一个十一二岁的男孩儿，他穿着单薄的衣裳，赤着脚，浑身瑟瑟地抖动着。虽然男孩的脸被冻的发紫，但仍然无法掩盖住他那俊朗的面庞。雪公主被深深地吸引了，她拾起了几片枯叶把它们变成了柔软的丝绸，捧起了一捧雪花把它们变成了暖和的棉花。之后，她又拔掉了几根乌黑的头发当作线为男孩缝制了一件厚厚的棉袍并且小心地帮他穿上。\n     男孩渐渐苏醒了，他看到身旁的雪公主时惊呆了。他从来没有见过这样美丽的姑娘：“我叫达恩，是这个农场的仆人，你呢？”男孩迫不及待的想了解关于这个姑娘的一切。雪公主用她银铃般的声音回答：“我是雪公主，雪神的女儿。”说话时她的脸颊泛着淡淡的粉红色，更加的惹人怜爱。\n     之后的整个冬天，雪公主都陪伴着达恩，为他唱歌，为他跳舞。达恩总是看着听着忘了时间。达恩也为雪公主讲了好多好多关于自己的故事，比如他怎样一个人追了几公里去捉一只野兔子，怎样聪明的在铁桶里放炮竹假装枪声吓走了一群盗窃者。雪公主对眼前这个机智勇敢的男孩着了迷了。他们还一起看日出看日落，一起在雪地里奔跑，一起数天上的星星。总之，他们是形影不离的待在一起。和达恩在一起，雪公主高兴极了！\n     初春的第一缕阳光射向了大地，树儿草儿都钻出了嫩芽，雪也开始融化了。雪公主必须要走了，她是多留恋这里的一切，多想和达恩多待些时候。但是，雪公主知道她只能在冬天出现在人间，否则阳光会把她一点一点的融化，连灵魂也会散灭。雪公主向达恩告别，含着泪渐去渐远，最后消失在蓝蓝的天空中。\n     那年之后的每个冬天，雪公主都会在第一片雪花刚飘下的时候奔向农场去找达恩，每一次的离别都化做了更深的思念。日子匆匆的流过，今年雪公主已经18岁了。她如往常一样，当第一片雪花飘落的时候就离开了神殿，她迫切的想见达恩。\n     巫女是神殿最狠毒的女人，她一直都嫉妒着雪公主的美丽。如今，她更嫉妒雪公主和达恩间的真挚的爱。于是，巫女向达恩施下了咒语，达恩会在冬天的最后一个晚上忽然患上重病，直到盛夏最艳的那朵花开放的时候才会好起来。\n     相聚总是短暂的，转眼间整个冬天又已经过完了。雪公主来到达恩的房间要向他告别，雪公主竟发现达恩瘫倒在床上。达恩的脸白的像纸一般，全身发烫。雪公主吓呆了，她抚摸着达恩的头发，泪水啪嗒啪嗒地落下。\n     雪神又在召唤雪公主回家了，而此时的雪公主怎能丢下重病的达恩独自离开呢，只要能守着达恩她宁愿化作一片水。\n 太阳升起来了，雪公主感到身上像被无数的针刺着一样，每动一下都会有晶莹的液体滴落，那是她在融化啊！无论身体如何的疼痛雪公主仍不愿离开。一天天的，太阳的光芒越来越热烈，雪公主所忍受的疼痛也越来越剧烈，她纤细的腿变短了，美丽的头发脱落了，银铃般的声音沙哑了，她眼中充满着的只有疲惫。她仍旧守在达恩身旁，将自己浸透着泪水的笑容展现给达恩。\n     终于啊，盛夏到来了，花儿一朵赛一朵的娇艳，达恩的病也一天一天的好了起来。我们的雪公主呢？她的相貌已经变的非常丑陋，她再也不是从前那个美丽的姑娘了。雪公主不愿让达恩忍受自己如今的模样，她要让爱人记住那个最美的她。于是啊，雪公主在忍受了融化的痛苦之后，在对达恩付出了全部的心血和爱之后，选择了离开，悄然地离开！ \n     一个阳光异常灿烂的正午，随着一朵如血般红艳的玫瑰的开放，达恩完全恢复了健康。目睹了雪公主对自己的付出，达恩知道雪公主爱着自己，同时他也更深刻的知道自己也深深的爱着雪公主。达恩飞一样的跑出门，他大声到呼唤着：“雪公主！雪公主！”但是，空空的农场再也没有了雪公主的回答。\n     雪公主回到了神殿，而她日夜思念的仍只有达恩，想着达恩的容貌，想着达恩的声音。她再也吃不下一粒米，喝不下一口水，整个人逐渐的消瘦下去了。命运之神被雪公主对达恩的爱所感动，他施下魔法：“如果达恩在金钱，美貌和权力的诱惑之下仍然深深的爱着雪公主，雪公主便能够恢复原来娇美的容貌。但是如果达恩的爱改变了，雪公主便会立刻失去生命。”\n     巫女得知了如果达恩的爱改变了雪公主便会失去生命的消息，心里兴奋极了。她一直都后悔自己当初没有杀了达恩，才让他们有了继续相爱的机会。这次，巫女想出了更狠毒的计划。\n     巫女幻化成了一位富有的小姐来到达恩面前：”达恩，娶了我吧，我父亲可以给你无数的宝藏。”“不，再多的金银也没有雪公主的心灵富有，她是世界上最善良的女孩。”巫女失望地走了。第二次巫女变成了一位异常漂亮的姑娘来到达恩面前：“达恩，忘了雪公主吧，她现在只是一个丑陋的秃头姑娘。”“不，再美丽的容貌也比不上雪公主的笑容，她是世界上最美丽的姑娘。”巫女只好又走了。第三次，巫女将自己打扮成了一位国王来到达恩面前：“达恩，娶了我的女儿吧，我会用国王的权力作为嫁妆。”“不，再大的权力也没有雪公主的爱有力量，她是我今生唯一爱的姑娘。”说着，达恩的眼中闪着金色的光芒，光芒射到巫女身上，巫女瞬间化作了一股黑色的烟消失在了空气里。\n     又是一个冬天，达恩来到从前常和雪公主到的小河旁，他竟发现河边有一个身材高挑长发飘逸的姑娘正在那儿跳舞转圈圈，片片雪花如只只美丽的白蝴蝶绕在她的周围。“雪公主！”达恩兴奋地奔了过去。\n     蓝蓝的天空下，玉带般的小河旁，洁白的雪地上，达恩和雪公主热烈地拥抱着……\n "
  },
  {
    "id": 221,
    "story_id": 198,
    "content": "    有一个爸爸有三个儿子，三个长的一模一样。老大叫明，老二叫做明明，老么叫做明明明。\n     三个儿子常常在花园里玩，到了吃饭的时候，爸爸就会叫他们。如果是要叫三个儿子，他就大喊明明明明明明。后来爸爸想到了比较简单的叫法：明明明。因为明明明这个名字有三个字，而且包含了其他两个名字，明与明明。但是有时爸爸要叫老么，三个儿子却通通跑来了。有时他是要叫三个儿子，却只有老么跑来。更混乱的是，他叫老大明，但是老大没有反应，爸爸只好叫两次或三次，那么跑来的很可能是明明或明明明。\n 爸爸不得不承认，他替儿子取的名字不好。他得重新给儿子取名字，于是现在老大叫明年，老二叫明月，老么叫明日。 "
  },
  {
    "id": 222,
    "story_id": 199,
    "content": " 一\n     一天上午，一条小鲸鲨在大海里觅食。游着游着，忽然，一条隆隆叫着的“大鱼”由远而近。\n     “好大的个头啊！”小鲸鲨有些害怕，同时又有些好奇。他游到距离“大鱼”稍远的地方后停下来，想看看这是条什么“鱼”。\n     就在这时，一个急切的声音在附近响起：“小鲸鲨，快跑，那是人类的捕鱼船，被他们捉住就没命了！”\n     不容多想，小鲸鲨迅速向大海深处游去。\n     直到隆隆声渐渐远去后，小鲸鲨才悄悄地浮上了海面。\n     “小鲸鲨，怎么不知道注意安全呢？”\n     一个熟悉的声音从附近传来。循声望去，小鲸鲨看到一条陌生的“大鱼”在跟他打招呼。\n     “你是谁，刚才捕鱼船过来的时候是你告诉我的吗？”小鲸鲨问。\n     “是的。”陌生的“大鱼”说，“我是鲸鱼妈妈，以后再听到那种隆隆声时，就要赶快跑，跑得越远越好，潜得越深越好！”\n     “我们又没招惹人类，人类干嘛要捕捉我们呢？”小鲸鲨有些不解地问。\n     “唉！”鲸鱼妈妈叹口气说，“人类是地球上的霸主，他们想做什么事情就做什么事情，哪管我们招惹不招惹他们呀！反正你以后注意点就是了。”\n     “妈妈，妈妈，我饿了！”\n     鲸鱼妈妈话音刚落，一个稚嫩的声音从不远处传来。\n \n \n     二\n     小鲸鲨看到，这是一只跟鲸鱼妈妈长得一模一样的“大鱼”，只是个头比鲸鱼妈妈要小一些。\n     “这是小鲸鲨！”鲸鱼妈妈指着小鲸鲨给游过来的“大鱼”介绍，然后又指着“大鱼”说，“这是我的孩子，小鲸鱼，以后你们可以在一块玩。”\n     小鲸鱼跟小鲸鲨打过招呼后，伏在妈妈的怀里，不停地用嘴巴去蹭着妈妈的乳房，鲸鱼妈妈知道小鲸鱼饿了，便用力将乳汁喷到小鲸鱼的嘴里，让小鲸鱼吃起奶来。\n     “有妈妈真好！”看着鲸鱼母子亲昵的样子，小鲸鲨忽然想到一个问题，“我怎么没有妈妈呢？”\n     于是，小鲸鲨游到鲸鱼妈妈身边问道：“鲸鱼妈妈，我怎么没有妈妈呢？”\n     鲸鱼妈妈说：“你怎么会没有妈妈呢，只是你还没有出生的时候，海浪就把你跟***妈分开了，你们没有在一块生活罢了！”\n     “海浪怎么没有把你和小鲸鱼分开呢？”小鲸鲨问。\n     鲸鱼妈妈说：“我们鲸鱼是胎生的，我们的孩子一出生就跟妈妈在一起，而你们鲸鲨是卵生的，鲸鲨妈妈产下卵以后，卵被海浪带到了远处，所以你们出生以后就看不到妈妈了。”\n     “那我妈妈现在在哪里呢？”小鲸鲨用期待的目光看着鲸鱼妈妈。\n     鲸鱼妈妈说：“***妈肯定也在到处找你呢！”\n     “妈妈会认出我来吗？”小鲸鲨问。\n     “当然会了！”鲸鱼妈妈说，“每一个妈妈都认识自己的孩子，因为每个孩子的身上都有只有自己的妈妈才能闻到的气味！”\n     “哦！”小鲸鲨点点头。 \n     一个念头在小鲸鲨的脑海中产生，他要去找妈妈，他要跟妈妈在一起生活。\n     就在小鲸鲨向鲸鱼母子告别，要去寻找妈妈时，忽然，人类的捕鱼船又隆隆地开过来了。\n     “孩子，快跑！”鲸鱼妈妈大喊一声，迅速向远处游去。\n     小鲸鲨也以最快的速度向远离捕鱼船的地方游去。\n 三\n     “妈妈在哪里呢？”\n     只要看到跟自己的体型有些相似的大鱼，小鲸鲨都要游上前去嗅一嗅他们身上的气味，他记住了鲸鱼妈妈说过的话，每个孩子的身上都有只有自己的妈妈才能闻到的气味。小鲸鲨心想，既然妈妈能通过气味找到孩子，孩子当然也就能通过气味找到妈妈了。\n     有一天，小鲸鲨看到一条跟自己的体型有些相似的灰黄色的“大鱼”在不远处寻找着什么，小鲸鲨嗅着鼻子游上前去。\n     小鲸鲨还没有辨别出“大鱼”的气味，就听“大鱼”问道：“小鲸鲨，你在找吃的吗？珊瑚礁海域有很多的海藻和浮游生物，你到那里去看看吧！”\n     “‘大鱼’这么关心我，说不定这条‘大鱼’就是我妈妈！”小鲸鲨以为“大鱼”还没有闻到他身上的气味，于是他又向“大鱼”的身边靠了靠，然后说：“我在找我妈妈！”\n     “大鱼”这才明白过来，小鲸鲨是误把自己当成他的妈妈了。\n     “大鱼”说：“小鲸鲨，我是鲸鱼妈妈，不是***妈。你知道吗，我们鲸鱼和你们鲨鱼游泳的姿势是不同的，你们鱼类是左右摆动尾鳍来使身体前进，你看，我们是这样游泳的。”\n     鲸鱼妈妈边说边上下摆动尾鳍游动着，并且用前端的鳍状肢来保持着身体的平衡，控制着游动的方向。\n     “你也是鲸鱼吗？”小鲸鲨说，“可是，你跟我以前看到的鲸鱼不一样啊？”\n     鲸鱼妈妈说：“哪里不一样呢？”\n     小鲸鲨说：“那位鲸鱼妈妈是有胡须，没有牙齿，可是你正好相反，有牙齿，没有胡须！”\n     “哦，原来是这样！”鲸鱼妈妈说，“我们鲸鱼有两类，分别是须鲸和齿鲸。你说的那位鲸鱼妈妈可能是须鲸类中的灰鲸，而我们是齿鲸类中的抹香鲸。”\n     “哦！”小鲸鲨点点头，知道自己认错了妈妈，有些不好意思。\n     鲸鱼妈妈接着说：“你这样漫无目的地寻找妈妈，很容易遇到人类的捕鱼船，正好，我要去找我的孩子，不如这样吧，你跟我在一起，我们一起去找他们，好有个照应。”\n     原来，这位鲸鱼妈妈和她的孩子，也被人类的捕鱼船冲散了，她正在寻找她的孩子呢。\n     鲸鱼妈妈把经历告诉了小鲸鲨后，跟小鲸鲨结伴在大海里寻找起他们的亲人来。 四\n     有一天，他们正在大海里游着，小鲸鲨忽然看到前方有两条似曾相识的“大鱼”在大海里游动着。鲸鱼妈妈也发现了这两条似曾相识的“大鱼”，于是他们加快速度向前游去。\n     在距离“大鱼”有十几米远的地方时，对面的一条大鱼忽然游到小鲸鲨身边，激动地说：“孩子，我可找到你了！”\n     而对面另一条“大鱼”也游到鲸鱼妈妈身边，高兴地说：“妈妈，我可找到你了！” \n     原来，对面过来的两条“大鱼”一条是鲸鱼妈妈的孩子，另一条是小鲸鲨的妈妈。\n     在别后重逢的喜悦中，鲸鲨妈妈和鲸鱼妈妈分别讲述了他们经历的一切。\n     小鲸鱼和妈妈被人类的捕鱼船冲散后，小鲸鱼到处寻找妈妈，后来，他把鲸鲨妈妈当成了他的妈妈。而鲸鲨妈妈也正在找自己的孩子，于是，他们便结伴开始寻找起亲人来。没想到，他们居然在这里重逢了。\n     母子重逢，小鲸鱼撒着娇扑到妈妈的怀里要吃奶，小鲸鲨也学着小鲸鱼的样子扑到妈妈的怀里要奶吃。\n     鲸鲨妈妈赶忙对小鲸鲨说：“孩子，我们鲸鲨跟鲸鱼不同，我没有奶水供你吃。”\n     说着，鲸鲨妈妈从附近的海域找到一大群浮游生物，推到小鲸鲨身边，小鲸鲨很高兴地游过去，连水带食物一起吸进口中，闭上嘴巴，过滤着浮游生物吃起来。\n     知识链接：鲸鱼的眼睛都很小，没有泪腺和瞬膜，视力较差。没有外耳壳，外耳道也很细，但听觉却十分灵敏，而且能感受超声波，靠回声定位来寻找食物、联系同伴或逃避敌害。\n     作者简介：孔稚娴，中学教师，淄博市作家协会会员，中国儿童文学研究会会员。"
  },
  {
    "id": 224,
    "story_id": 200,
    "content": "        风神有四个女儿，苏珊娜、宝琳娜、苏菲，还有沙发。沙发最小，她今年九百九十九岁，比苏菲年轻一千岁；比宝琳娜年轻二千岁；比苏珊娜年轻三千岁。每一千年风神就多一个女儿。\n 　　谁是妈妈呢？她们来自四个不同的妈妈，四个女风神。苏珊娜的妈妈叫莎伯特；宝琳娜的妈妈叫思蒂娜；苏菲的妈妈叫希碧乐；沙发的妈妈叫斯特凡妮。这四个女人不久就都离开了风神。她们说，和风神在一起的日子太困难，他有时温柔，有时暴躁，常常一下子就变脸。\n 　　风神的四个女儿没有一个是风。苏珊娜是一只山雀；宝琳娜是一只野鹅；苏菲是一只母鸡；沙发是一只沙发。\n 　　风神现在和他第五任的太太玛莉露易丝住在一起，她是一朵从法国飘来的云，每天千变万化，每个小时长得都不一样；一下子瘦，一下胖，一下苍白，一下红润。幸好她身上的香味不变，否则风神每次回家恐怕都不认得她。\n 　　到明年又是一千年过去了。也就是说，风神的第五个女儿仙蒂就要出生了。这次说不定会是个女风神。"
  }
]