[
  {
    "id": 718,
    "story_id": 701,
    "content": "从前有两个人，他们在沙漠里长途跋涉，要到埃及的开罗去。他们每人都带着一袋面粉和一只装满了水的羊皮袋，准备在荒凉的沙漠中充饥解渴。这两个人一个叫穆辛，一个叫穆萨，但人们从来不叫他们的真名，而叫穆辛为老好人博诺姆，穆萨为坏蛋费龙。两个人都很穷，但对付穷的方法却大不相同：费龙专门捉弄别人，常常说谎骗人；博诺姆却诚实可信，以助人为乐事。\n \n 两人走了很久很久，真是累极了。他们在一块石头上盘膝而坐，都从自己的面粉袋里取出一点面粉做饼吃，各自又喝了一小口水，这时费龙开了腔：\n \n “博诺姆，你说，咱们干吗要被袋里的一点面粉和水拖垮呢？路还长着呢，你身体又弱。我们倒不如先吃你的东西，先喝你的水，这样你就可以少背些东西了，吃完你的东西，再吃我的嘛！”\n \n 总是相信朋友的博诺姆很乐意地接受了这个建议。就这样，他身上的负担一天天地减轻了，他不住地感谢费龙的一番好意。后来博诺姆的面粉袋和羊皮水袋都空了，他向旅伴要求道：“给点面粉和水吧！”\n \n 见他那副难过的样子，费龙高兴极了，说：“我很愿意给你半张饼和一口水，但是你得用一只眼睛跟我换，我一直背着自己的东西，难道不比你更累吗？”\n \n 博诺姆还没付出过如此可怕的代价哩！但是，当他感到饿得要死，渴得要命的时候，也就只得用自己的一只眼睛去换取一点吃的和喝的了。没有多久，陷于极度饥渴的博诺姆为了再得到一把面粉和一滴水，又不得不把第二只眼睛给了费龙。\n \n 就这样，不幸的博诺姆变成了瞎子。为了不迷路，他只好拽着费龙的一个衣角在茫茫沙漠里走着，同时还得忍受残忍的同伴的讥笑甚至打骂。但费龙很快就讨厌这个可怜的瞎子了，并越来越不耐烦了。他心里在盘算着如何才能摆脱这个瞎子，他没敢把瞎子杀掉，但是，当他们走到一口孤井附近的时候，他对瞎子说，就在他们的前面，有人丢了一袋面粉和一只羊皮水袋。这个倒霉的瞎子，又饥又渴，马上匆匆忙忙摸索着朝这些无价之宝走了过去。在他还没弄清是怎么回事的时候，就掉进了井里，冰冷的井水一直淹到了他\n 的脖子上面。费龙好笑着对他喊道“你这个十足的傻瓜！你在想什么啊？我相信，你在里面一定很舒服吧，现在，你想喝多少水就可以喝多少了，而且是白吃白喝！”\n \n 可怜的瞎子除了等死以外别无它法，就在这时，来了两个魔鬼，在井边聊起天来了。第一个魔鬼说：“兄弟，该死的，你这副样子要上哪去啊？又要去折磨谁呢？”\n \n 第二个魔鬼很客气地回答：“我要驾着带有硫磺味的黑云飞到苏丹王的宫里去。我要附在苏丹王的女儿身上，折磨她，直到她昏迷过去。”\n \n 第一个魔鬼冷笑着说：“真是好主意！但是，要是有一个能驱邪的人把你从她身上赶跑，那你\n 怎么办啊？”\n “我不怕，兄弟，人拿我是毫无办法的。谁想从我手里夺回苏丹王的女儿，就得先瞎掉眼睛，而且，至少得在这口井里待上一天一夜，又必须在一个星期六的清早将一只黑公(又鸟)的血洒在公主的身上才行。上哪儿去找这个不怕死的人啊？人都是些笨家伙，我的兄弟！”\n \n “你真是个机灵鬼，说的一点没错，人都是些笨家伙，你一定见过，在开罗就有不少瞎子，竟没有一个人知道，要恢复视力，只要在眼上放上一片生长在这井边的小树叶子就行了。好罢，祝你一路顺风，交上好运，我的兄弟，来年在这儿再见吧！”\n \n 他们的谈话，瞎子都记在心里。他想爬到井上来，但双手空空，白费了一阵劲。第二天的整个白天和夜晚，他都泡在冰凉的水里，冷得发抖，饿得要命。幸好，到了第三天的傍晚，一支商队到了井边，一个人用一只木桶到井里打水，瞎予就紧紧抓牢桶绳，就这样被人们拉丁上来。瞎子赶忙问他们：“靠这井边有小灌木吗？” \n \n 商队的人把他带到灌木跟前，他马上摘了两片叶子放在两只瞎了的眼睛上，果真立刻重见了光明。于是，他又非常高兴地继续去开罗旅行，并且小心翼翼地随身带了一大把神奇的小树叶子，进了城，博诺姆就在市场附近住了下来，并且用他带来的树叶子给盲人们治病。他只收病人一点吃的东西作报酬。于是，行善良医的美名很快就传遍了全国。在一个天气晴朗的日子里，苏丹王亲自到他的棚屋看他。因为不久以前，苏丹王的女儿神志失常，大家都说这是魔鬼附上了身。\n \n 苏丹王急切地恳求博诺姆：“要是你有能力驱除凶恶的魔力，那么，仁慈的大夫，就快快救救我的女儿吧！她已落入了残忍的恶魔之手。”\n \n 这时，博诺姆想起了他在孤井里无意中听到的两个魔鬼的谈话，于是就说：“眼下我无法救你的女儿，星期六一清早我再去吧。”\n \n 苏丹王马上庄重地许下诺言：“要是你治好了我的女儿，我就让她做你的妻子。”\n \n 苏丹王当即要送博诺姆一大堆金子，但被博诺姆谢绝了。他只要求苏丹王到市场上去买一只黑公(又鸟)。他还要求苏丹王把金子分送给穷人们。苏丹王都照办了。\n \n 星期六一大早，博诺姆手里抱着黑公(又鸟)到了王宫，人们老远就听到公主的惨叫和呻吟声，真是可怕极了！一看到她的样子，那就更可怕了。她倒在地上挣扎着，犹如被无数火辣辣的鞭子在抽打，浑身上下全是被自己的指甲抓破了的伤痕；见人靠近。她就张嘴咬人，所有的侍者都吓得离她远远的。博诺姆立即砍下(又鸟)头，将(又鸟)血洒在公主的身上，顷刻间，人们看到一缕青烟随一阵惨叫从可怜的公主头上飘散而去。博诺姆就这样驱除了恶魔，苏丹王的女儿得救了。她满怀激情抱住了博诺姆的双腿。至高无上的苏丹王恪守自己的诺言，同意将美丽的公主嫁给人们称之为善良的博诺姆的穆辛。后来，苏丹王死了，穆辛就成为这个国家的国王。他是一位聪敏、正直、善良的君主，经常给人讲述给他带来幸福的那口井的故事。一天，在听众中间，有一个老乞丐，他正是穆萨，就是那个被人叫做坏蛋的费龙。打那次陷害博诺姆以来，他的日子越来越坏。当他知道。给他的老旅伴带来财富和荣耀的正是起源于他的可恶绝招时，狂怒和嫉妒登时从他心里升起。他并不悔悟，而是问自己：“我干吗不也去碰碰运气！”\n \n 于是，他来到了茫茫的大沙漠，跳进了井里。就在这个时候，两个魔鬼又来到了这里。第二个魔鬼哀叹道：“我的兄弟，你这鬼家伙，你知道我经历了多少严峻的考验啊！”\n 接着，它讲述了博诺姆如何为公主驱邪的经过，它哀叹说：“打那以后，我就到处飘泊，无处安身，灾难总是缠着我！”\n \n 第一个魔鬼插嘴道：“不会是有人在井里偷听了我们上次的谈话吧？”\n \n 另一个回答说：“绝对没错，你这鬼家伙！咱们快把这口该死的井填掉吧！”\n \n 两个魔鬼说干就于，立即动手填井了。它们搬来了大石头，直往费龙的头上扔。从此以后，再也没有人靠近这口井了，人们都说这井中了邪，一到晚上，就从井里传出乞求的声音：“我应当得到幸福！快放我出去，我就能得到幸福！”\n \n 可是，人们都很害怕，根本没人敢去理他。\n \n 恶人的声音从此永远消失在荒漠里了。\n"
  },
  {
    "id": 719,
    "story_id": 702,
    "content": "　很多年以前，有一个国王，他有两个王后。\n 　　大王后秀帕是个性情温柔、心地善良的女人。小王后鲁巴卑劣残忍。\n 　　大王后生有一女，名字叫黛维。小王后也有个女儿，叫达拉。\n 　　鲁巴王后是个狡猾而怀有野心的女人，她想把国家的大权独揽在自己手里，连国王都惧她三分。\n 　　鲁巴王后非常仇视大王后和她的女儿。一天，她要求国王把秀帕王后和黛维赶出王宫。\n 　　国王怕鲁巴王后发怒，不得不按照她所说的去做，把大王后和女儿黛维送到王宫外的一个小房子里去住。但是鲁巴王后的仇恨并没有因此而消逝。\n 　　她又命令黛维每天到森林去放牛。\n 　　秀帕王后知道，如果黛维不去放牛，鲁巴王后还会在其他事情上难为她们。因此，她只好让自己的女儿每天早晨把牛赶到森林去放，傍晚才能回家。\n 　　黛维很听妈妈的话，她每天早晨都到森林去放牛。一天傍晚，当她赶牛回家的时候，忽听背后传出低低的呼唤声：\n 　　“黛维，黛维，你能和我结婚吗？”黛维回头看时，却不见一个人。“在这荒寂的森林里，会是谁叫我呢？”黛维越想越害怕，她急急忙忙把牛赶回家去。\n 　　第二天，当她放完牛要回家的时候，又听到背后传来同样的声音，向她提出了同样的要求。\n 　　晚上，黛维把这件事情告诉了妈妈。秀帕王后愁得一夜没合眼，直到天亮，终于想出了一个主意。\n 　　“女儿，”她对黛维说，“如果今天傍晚，你再听到那个声音，你打算怎么办呢？”“我真不知道该如何办，妈妈。”黛维低声回答。\n 　　秀帕王后看到女儿惶惑不安的神情，便把女儿搂到怀里，抚摸着她的乌发，轻声安慰着：“好孩子，不要怕。妈妈来告诉你个办法，今天你仍然去放牛，晚上回来要是再听到那个声音，你就对他说，‘如果你明天到我家来，我就和你结婚，。”“可是，妈妈，”黛维说，“我们一点儿都不了解他呀？”“我的可爱的黛维，”妈妈痛苦地说，“在这样的环境下，我们都能活下来。比这更差的情况会是怎样的呢？我们应该接受这个要求，上帝会帮助我们的。”听了妈妈的话，黛维消除了顾虑，迎着曙光，又赶着牛进了森林。到了傍晚，当黛维赶牛返回家的时候，果真又听到了那个声音。\n 　　声音温和而充满忧伤。\n 　　“黛维，黛维，你能和我结婚吗？你能和我结婚吗？”黛维停住脚，转身往后看了一眼，什么也没看见。她惊慌了，又想立刻跑掉，可是突然想起了妈妈的话。于是，她马上说：“是的，如果你明天早晨到我家里来，我就和你结婚。”然后，她赶着牛群，飞快地跑回家里。\n 　　第二天早晨，秀帕王后起得很早，她想早点看看，是否有人在外面等候，可她打开门往外一看，什么人也没有，她刚想把门关上，突然，一下子惊呆了，一条大蟒盘在台阶上，正在敲门环。\n 　　秀帕王后大声呼救。黛维和佣人一起跑来。这时，又发生了使人惊奇的事，大蟒说话了：\n 　　“您好，”它很有礼貌地说，“我是被邀请来的。您的女儿答应我，我今天早晨来您家，她就和我结婚。所以我现在就来了。”秀帕王后慌了手脚，不知道该怎么办。她所希望的是，能有一个漂亮的小伙子来和她的女儿结婚。可万万没想到，这个新郎竟是一条蟒！\n 　　一个佣人急忙跑到鲁巴王后那里，把事情告诉了她。鲁巴王后听了非常高兴，她马上带着自己的佣人们来到秀帕王后家里。\n 　　“如果黛维公主已经许诺和谁结婚，”她说，“那她就一定要履行自己的诺言。我作为王后，看着她去实现自己的诺言，是我的职责。”当天，就举行了婚礼。可这婚礼，对于秀帕王后和黛维公主来说，只能是葬礼。尽管她们忍受着巨大的痛苦，但在狠毒的鲁巴王后监视下，也只得把眼泪往肚里咽。 \n 　　婚礼结束，鲁巴王后把浑身颤抖的黛维和大蟒一起送进了新房。\n 　　整个晚上，秀帕王后是在祈祷中度过的。她多么希望上帝能保佑女儿平安无事啊！第二天一大早，她就去敲黛维的门，奇怪得很，开门的竟是一个漂亮的王子，黛维跟在他的身后。\n 　　“我真不知道该怎么感谢您和黛维公主的救命之恩啊。”王子深情地说，“我曾得罪了森林之神，他诅咒我，施法术，把我变成了一条大蟒，但后来，他又后悔了，说是只要有位公主和我结婚，对我的诅咒就会消逝，我就会重新变成人。现在黛维公主和我结了婚，使我获得了自由。我得到了美丽而可爱的公主，真是太幸福了。”秀帕王后听了又惊又喜，她即刻带着女儿女婿来见国王。这真是一件奇特的事，消息很快传开，附近的人们拥向王宫，渴望看到这位非凡的王子。\n 　　但是只有鲁巴王后例外。\n 　　鲁巴王后对此很不高兴，一气之下将自己关在房间里。她不愿看见黛维能有这样的福气，而一心想使自己的女儿达拉成为这样的幸运儿，于是，她想出了一个办法。\n 　　她把自己的女儿达拉叫到跟前。\n 　　“黛维现在已经结婚了，”她对女儿说，“所以从现在起，你要到森林里去放牛。”“不！”达拉尖利地喊叫着，“这么多仆人，为什么偏让我去放牛？”“这是我的命令！”鲁巴王后发怒了，“还有一件事，你也听着，如果森林里有人向你求婚，你马上就说，你同意，只要他第二天早晨到我们家里来就行。”达拉很害怕妈妈的这个主意，还是不愿到森林去放牛，她大哭大闹。可是，鲁巴王后并没有心软。\n 　　达拉不得不遵从母命。\n 　　达拉每天早晨赶着牛群到森林里去，直到天色黄昏才回家。\n 　　但是，她没有一次听到向她求婚的声音。\n 　　尽管如此，鲁巴王后并不灰心，森林里没有向达拉求婚的大蟒，她就决定去找大蟒。\n 　　她命令奴仆们到全国各地去寻找大蟒。奴仆们费了九牛二虎之力，找了好多天，总算找到一条特大的大蟒。他们把它捆好，带回王宫。\n 　　鲁巴王后的目的终于实现了，她马上逼着达拉和这条大蟒结了婚。尽管婚礼上达拉嚎陶大哭，鲁巴王后却得意洋洋，开怀畅饮。\n 　　新婚之夜，达拉和大蟒被关进洞房。\n 　　鲁巴王后高兴得一夜闭不上眼，盼望着清晨能早点到来，好看看自己想象中的英俊王子。\n 　　天刚蒙蒙亮，鲁巴王后就去敲女儿的房门，可是屋里没有任何人答话。\n 　　她使劲敲了几下，房门还没有开。鲁巴王后再也等不下去了，她用尽全身力气撞房门，门开了。但是，除地上趴着一条大肚花蟒之外，屋里没有达拉的踪影。\n 　　鲁巴王后大声叫喊起来。王宫里所有的人都听到她那似乎发疯的声音。\n 　　国王和奴仆们闻声跑来。\n 　　“公主在哪儿？公主在哪儿？”大家都异口同声地惊叫起来。\n 　　“她大概在大蟒的肚子里吧，”经验丰富的老厨师说，“你们看，大蟒肚子变得多么粗大。”鲁巴王后的双眼呆呆地盯着趴在地上的大蟒。过了一会儿，她仿佛刚刚清醒过来，像明白了什么似的，顿时放声大哭起来。国王也泪流满面。\n 　　厨师拿了一把最大的刀子，他说：“如果公主现在还活着就好了，我要尽一切努力把她救出来。”大蟒的肚子被剖开了，只见达拉还在挣扎着，厨师使劲把她拉出来，她大声哭叫着扑向妈妈。这时的鲁巴王后满面羞愧，一句话也说不出来了，只是抱着女儿哭个不停。"
  },
  {
    "id": 720,
    "story_id": 703,
    "content": "　从前，有一个傲岸的国王。他经常吹嘘自己的聪明，自己的才干。他想让所有的人都崇拜他，称颂他的伟大。因此，他喜欢那些对他恭维的人。\n 　　国王有三个女儿。有一天，他想考验一下三个女儿是否真的爱他，就把她们叫到自己身边。\n 　　“我的可爱的女儿们，”他说，“人们都说，我是个才华出众的国王，而且非常热爱我，甚至为了表示对我的忠诚，他们都可以牺牲自己的生命。\n 　　他们每时每刻都在颂扬我。但是我想知道，我的女儿们对我又是如何呢，现在你们回答我，你们到底对我有多么爱，怎么个爱法？”首先，他把脸转向自己的大女儿，想听听她的回答。\n 　　“爸爸，我非常爱您，”大女儿说，“我的爱就像蓝天一样无边无际，像金子一样纯真无暇。”国王听后，非常高兴。这时他又问自己的二女儿，看她说些什么。\n 　　“爸爸，我非常爱您，”二女儿回答说；“我对您的爱就像大海一样深，像宝石一样珍贵。”国王高兴得笑出声来。现在他把目光转向自己最小的女儿。\n 　　“你说什么呢？我的小宝贝。”他问道，“你是怎样爱你的爸爸呢？”三女儿性情腼腆，不爱讲话，一时没能回答父亲的提问。国王再三催问，心想她可能比两个姐姐说得更动听。\n 　　“亲爱的爸爸，”过了一会儿，小女儿答话了，“我的爱，就是一个女儿对自己的爸爸所应有的爱。”“但是，那到底你对我有多么爱呢？”国王又问，“你的爱是什么样的一种爱呢？”三女儿想了想，说：“爸爸，我只会这么说，那就是我对您的爱，就像您和我都离不开盐一样。”“什么？”国王不耐烦地说：“你把对我的爱，看成和普普通通的咸盐一样贵贱？”“是的，爸爸。”小女儿回答说。\n 　　“你怎么有胆量，竟把对我的爱比作咸盐。”国王气得叫喊起来，“难道我就这么不值钱，你马上把自己的话收回去，不然，对你是没有好处的。”“可是，爸爸，”三公主说，“我没有比这更好的方式，来表达我对您的爱。”国王恼羞成怒：“这样侮辱我，你要自食其果。”当天，国王就和自己的小女儿断绝了一切关系。他连看都不愿看她一眼。\n 　　时间一天天过去了。国王把自己的两个大女儿，嫁给了两个邻国的国王，并送给了她们大批昂贵的嫁妆。\n 　　现在只剩下三公主留在王宫。一天，王后要国王也安排小女儿的婚事。\n 　　“那个不中用的丫头的婚事？”国王说，“等着瞧吧，看我怎么安排她的婚事！”国王朝外面大街上看了看，见有一个衣衫槛褛的青年正在讨饭，就把他叫进王宫。\n 　　“你是谁呀？”国王问，“你在大街上干什么？”“我在要一些吃的，”青年回答说，“我已好几天没有找到事干了。”“这么说，你是乞丐，这很好。”国王说道，“我要让你和一个公主结婚，到时候你们俩就可以一块乞讨了。”国王让自己的小女儿同那个穷青年结了婚，就把她赶出了王宫。\n 　　公主对父王给自己的惩罚，没有一句怨言。她对自己的处境，没有丝毫遗憾。她知道自己现在已经不是公主，既没钱财，也没地位，唯一所有的，只是一个乞丐丈夫。\n 　　但是，她是一个勇敢的姑娘。她准备面临任何情况，战胜一切困难。\n 　　首先，她想知道自己丈夫的情况。她问他：“你到底是谁？”丈夫回答说：“实际上，我不是乞丐，是刚来到这个城市找工作的，实在找不到，才迫不得已要点饭吃。恰巧就在这时候，被国王看见，他就把我叫去了。”年轻人志向远大。在得到一个勇敢、聪明、美丽的妻子后，他非常高兴。 \n 　　公主向他讲述了自己的遭遇，青年为公主的正直、诚实所感动，夫妻俩决心用自己的双手改变目前的困难处境。\n 　　年轻人和妻子来到离城很远的一个小草房里安了家。为了安排他们美好的新生活，妻子把随身带着的首饰卖得一干二净。\n 　　他们用卖首饰的钱租了少量的土地，精耕细作，庄稼长势很好，获得了丰收。\n 　　几年之后，他们靠自己的辛勤劳动，挣了很多钱，就把租种的土地全部买了下来。他们逐渐富裕起来了。过了一些时候，他们又盖了新房子。但是，他们并没有满足，他们依靠自己的勤劳、勇敢和智慧，换来了丰硕的劳动成果。他们不仅拥有大片土地，还盖起了一座豪华的楼房，开始了舒适幸福的生活。\n 　　这时候，夫妻俩的社会地位也大大提高了，他们经常邀请城里有名望的人到家里作客。\n 　　有一天，三公主的父亲也收到了请帖，来到夫妻俩的家里赴宴。宴会很盛大，国王和其他贵宾们都为男女主人的热情好客而感动。当公主来到自己父亲面前时，她先用面纱遮住脸，然后请他坐下吃饭。\n 　　国王坐在自己的位子上。公主把装着各种饭菜的金篮子送到他面前。看到这丰盛的饭菜，国王马上就感到肚子饿了，他顺手从篮子里抓起一把菜放进嘴里，可是一嚼却什么味道也没有，他赶紧又尝了其它的菜，可是全部都没有盐味。\n 　　国王非常生气。他向周围扫了一眼，只见其他客人都津津有味地吃得很香甜。女主人戴上面纱又来到国王身旁。\n 　　“大王，”她声音甜蜜地问，“您感到我们的饭菜好吃吗？”国王顿时火冒三丈。他没好气地说：“你们竟敢用这样的饭菜来招待我，连点儿盐味也没有，根本无法吃，这是对我的不尊重。”女主人这时完全摘掉了自己的面纱，“那么尊敬的父王大人，您对盐有好感了。”她微笑着说：“您也很喜欢盐，盐对您来说，是否比金子和宝石都宝贵呢？”国王一听大吃一惊，抬头仔细打量这位女主人，他认出来了，站在面前的正是他多年不见的小女儿。他又激动又惭愧，有生以来，他第一次体会到：\n 　　对于人来说，价钱便宜的、普普通通的盐比黄金和宝石更贵重。\n 　　“我的好女儿，爸爸委屈你了，”国王爱怜地说，“原谅我的愚笨吧，我今天才算真正尝到了盐的甜味。”国王每当想起自己对小女儿采取的鲁莽行为，就悔恨不已。现在他无论如何也要弥补自己的过失，他决定把整个国家交给小女儿和女婿来治理。\n 　　婆罗门和老虎\n 　　印度北部的一个森林里住着一只老虎。一天，它从早忙到晚都没找到一点食物，实在饿得受不了了。第二天一早，就到处跑来跑去，希望能找到一只动物，供它美餐一顿。\n 　　最后，它终于发现一只山羊，于是蹑手蹑脚地朝山羊走去，可是走近一看，才发现山羊被关在栅栏里。\n 　　老虎在栅栏周围转了半天，终于发现了一个门。门开着，老虎猛地窜到山羊跟前。山羊来不及跑，就被扑倒在地，很快被咬死了。老虎美美地饱餐了一顿。\n 　　老虎吃了山羊，非常得意，正想转身走出栅栏，不料栅栏的门突然关上了。\n 　　老虎拼命地东撞西碰，可栅栏门纹丝不动。它向四周看了一眼，才明白自己上当了，被关在一只大笼子里。老虎急了，连声吼叫，用锋利的爪子又抓又挠，但这一切都无济于事。笼子很结实，最后它累得支持不住了，躺倒在地上。它心里很清楚：现在它的处境很危险。\n 　　正在这时，前面走来一位婆罗门。这位婆罗门刚巧要路过笼子。老虎心里暗喜，马上想出一个脱身的好主意。它学着虔诚的印度教徒的样子，坐在地上，双手合掌，闭着眼睛祈祷起来。\n 　　婆罗门走近一看，见一只老虎蹲在那里，吓得魂不附体，赶忙后退几步。\n 　　可再仔细一看，老虎是被关在笼子里，这才长出了一口气，稍稍平静下来。 \n 　　他停住脚，想看看老虎在干什么。\n 　　“这只老虎在干什么呢？”婆罗门看着老虎的动作禁不住自言自语地说，“看起来，好像它在祈祷，多么奇怪的事啊！难道野兽也会膜拜上帝？”过了一会儿，老虎睁开双眼，朝婆罗门看了看，微笑起来。婆罗门一阵惊慌，拔腿便跑。\n 　　“婆罗门先生，请您不要跑。”老虎说，“上帝托我给您捎了个口信。”“上帝的口信？”婆罗门心想，“给我？兴许是真的，我祈祷上帝有四十年了，大概现在上帝已经听到了我的祷告声。”婆罗门走近老虎。\n 　　“什么口信？”他十分恭敬地问老虎。\n 　　“我刚刚在梦中见到了上帝。”老虎回答说，“上帝对我说：一个婆罗门圣人要到你身边来，你把这个口信带给他。”“当时，上帝就把给你的口信对我讲了。”老虎神秘地说。\n 　　“那到底是什么口信呢？”婆罗门问道。\n 　　“这个口信我将慢慢地对你讲，劳驾你把栅栏门打开，先让我出来。”“不，不！”婆罗门害怕了，连连摆手说，“你是个老虎，开开门会把我吃掉的！”“那就别开啦，”老虎慢条斯理地说，“不过，上帝的口信你也别想得到。你从这里走开吧，别扰乱我祈祷上帝。”“别生气，”婆罗门赶紧解释，“我是因为害怕，没有别的意思。但是，如果上帝想让我干点什么的话，那我将高高兴兴地尽力而为。”“如果真是这样，就请别浪费你我的时间，赶快开门。”老虎威逼着说。\n 　　婆罗门不假思考打开了宠子门。老虎一下跳出来，得意地冲着婆罗门大笑。\n 　　“上帝对你很满意“”它说，“而且上帝对我更满意。他让我给你捎了个这样的口信：\n 　　“我的虔诚的信徒，你要给老虎一些东西吃。”“为你找些吃的东西？”婆罗门问，“我自己已经有两天没吃东西了，我的全家都快饿死了。我现在就是想到别的村庄去讨饭吃。”“可是，上帝知道你有东西给我吃。”老虎说。\n 　　“怎么会有呢？东西在哪儿呢？”婆罗门可怜巴巴地说。\n 　　“对于老虎来说，你的身体正是最好吃的食物，不是吗？”老虎说，“请你按照上帝的旨意赶快把身体奉献给我，不然我就要自己动手了。”“你要杀死我吗？”婆罗门惊叫起来。\n 　　“决定你是死是活，不是我的事，”老虎说，“我只是想吃你的肉。”“不，你不能这样！”婆罗门吓得哭喊起来，“请你可怜可怜我！我有六个孩子，他们都快饿死了，如果我死了，他们就会一个个全死去，请放我走吧，我将为你的长寿祈祷一辈子。”“怎么，不答应我的要求，”老虎威胁说，“你想这样丢下我走开？不可能！让我吃掉你可是上帝的意图。”“请不要弄死我，行行好吧，”婆罗门哀求说，“我到别的村子去给你找来好多好多的东西吃，我向你起誓！”“我相信你，可我不能再等下去了，我现在就想吃掉你。除此之外，”它恶狠狠地瞪着婆罗门，“不能怜悯人，人很坏，你看，这个铁笼就是为了捕杀我而制作的。”老虎马上要向婆罗门扑去，婆罗门连连后退，哭喊着饶命，他恳求老虎再给一次机会：“让我们找三个仲裁人吧，如果三个仲裁人都说我该死，那我心甘情愿让你吃掉。”于是，两人一齐上路寻找仲裁人。\n 　　他们首先遇见的是一头老驴。他们把发生的事告诉了它。老驴听了他们的话，不慌不忙地说：“请看看我的处境吧，就是人把我搞成这个样子。我给他们干了一辈子活，现在我老了，连站都站不起来，他们看我什么活都不能干了，就把我赶出了家门。人是很残忍的，应该把他杀掉。”老虎谢了老驴，洋洋得意地冲婆罗门说：“走吧，再看看第二个仲裁人如何判决。”路上，他们看见了一条很大的鳄鱼。婆罗门把自己的遭遇一五一十地告诉了鳄鱼，向它乞求怜悯和正义。 \n 　　“我不愿再听你罗嗦了，”鳄鱼说，“我完全知道你们之间发生了什么事。你不知道，我的妻子命运多么悲惨，一个人把它杀死，用它的皮给自己的妻子做了个漂亮的手提包。只要人活着，动物们的安全就得不到保障，所以应该杀掉这个人。”鳄鱼说完就游走了。\n 　　“婆罗门先生，您看还有必要找第三个人吗？”老虎拉长声音对婆罗门说道。\n 　　婆罗门全身颤抖着，低声恳求老虎说：“再给我一次机会吧，愿上帝能可怜可怜我这个老实人。”“不会有好结果的，不过可以让你再试试。”他们这次走了好长一段路，才遇到第三个仲裁人。这是一只狐狸。他们俩争着把自己的理由讲给狐狸听，狐狸也颇有兴致地听着，但却怎么也听不明白，他问道：“好吧，我听清楚了，也就是说婆罗门先生关在笼子里，后来老虎来了。对吧？”“不，不，”老虎打断说，“不是婆罗门，而是我。”“好了，现在我知道了，”狐狸说，“是婆罗门在祈祷，老虎来了。”“不对，完全错了，”老虎叫起来，“笼子里是我，在祈祷上帝的还是我。”“原来是你在笼子里面？”狐狸挠着头皮说，“那你是怎样走出来的？”“你真够愚蠢的了！”老虎吼起来，“你什么都不懂。我们刚刚遇到两个仲裁人，他们对我们的话全懂，并做出了合理的决定。可就是你一个人什么都听不明白。”“我还没有看到那个地方，要真正理解，并不容易。走吧，我们一起到事情发生的地方去看看。”狐狸说。\n 　　走了一阵子，他们来到铁笼旁。“现在让我看看。”狐狸说，“婆罗门先生，请你钻进笼子里，就像往常一样坐下，让老虎就在这里祈祷。”“你真够笨的了。”老虎生气地说，“是我在笼子里坐着祷告，而婆罗门是从森林方向来的。”“这怎么可能呢？”狐狸说。\n 　　“让我做给你看，你就会相信。”老虎边说边重新钻进笼子里。\n 　　“现在，婆罗门先生把门关起来，然后给我看看你是怎样开门的。”狐狸吩咐说。\n 　　婆罗门哆嗦着双手走到门前，关上门，上了锁。\n 　　“你现在是否还要看一下，我是怎样开门的？”婆罗门非常认真地问狐狸。\n 　　“唉呀，你太傻了！”狐狸说，“至今我还没有见过比你更愚笨的人了。\n 　　跑吧，上你的路吧，就像什么事都没有发生一样。”而后，狐狸把头转向老虎说：“再见了，亲爱的老虎，现在你可以专心致志地祈祷上帝了！”\n 　　税收官的醒悟\n 　　在一个富裕的村庄里住着一位政府税收官，名字叫门任金拉尔。他的这个名字，是一位聪明的婆罗门学者按他的性格给取的。\n 　　人们说，在他出生那天，他家里来了不少谐谑者，他们诙谐而滑稽的言谈举动，逗得大家捧腹大笑。\n 　　村上的婆罗门学者在占星时，查看了他的星相后，预言说，门任金拉尔将来要成为一位大财主，他以自己的聪明挣得大量财产，会大大提高他在村民中的名声。但是，也会有这么一天，他将在一位和尚的劝导下，改变自己的财心，把所有的财产献给乡亲，从而树立起极高的威望。\n 　　乡村中的税收官是很威风的。没有耕牛，但有不少耕地；没有奶牛，但家里的牛奶喝个没完。周围农民的家里，虽然养着几头奶牛，可他们的孩子，既吃不上酥油，又喝不上牛奶。而门任金拉尔的孩子们一进村，就到农民们家里，又是喝牛奶，又是吃各种好吃的甜食。每当有人向税收官门任金拉尔诉说他儿子们的不好行为时，他不但不责备自己的儿子，反倒把诉苦人用鞋打跑。据说，有三、四双做得很结实的鞋就放在门廊里，专门对付穷苦农民。 \n 　　人们敢怒而不敢言。村里的地主，长老会的头人和大小有权势的人物对税收官都有特殊恩惠。所以他也经常调派大批农民为地主无偿干活；征收整筐整筐的芒果送到长老会头人家里。头人假意给钱，税收官则说：“头人先生，这都是我家果园产的，请收下吧，不要客气。”但实际上税收官先生家里没有一块果园。\n 　　狡猾的税收官经常恐吓欺骗村民们。每当大人物的孩子们结婚时，税收官先生总是强迫村民们送上几大车粮食、几大缸酥油和成百匹好布，以换取大人物的欢心。他还不失时机地站在众人面前，殷勤地对大人物说：“老爷，这所有的东西都已付过钱了，这是剩下的五个卢比，请您收下。”但是，可怜的村民们送去那么多东西，谁都从未得到过一个拜萨。\n 　　有一天，一位圣人口里念叨着罗摩大神的名字，经过税收官先生的住宅。这时，门任金拉尔正在威逼一个皮匠的妻子，企图把她的土地没收给自己的儿子。\n 　　穷苦的皮匠妻子只有这一块土地，她哭泣着哀求门任金拉尔：“老爷，如果我把这唯一的一块地给了您的少爷，那我的孩子就要饿死，我就要沿街乞讨。您是不缺土地的。您坐在家里什么都能得到，何必要我这一小块土地呢？我恳求您行行好，可怜可怜我的孩子。请不要收走我的地。”“好吧，你敢不服从我。可别忘了，我是税收官，我要把你从村子里赶出去。”门任金拉尔使劲跺着脚大声喊着。\n 　　税收官先生转身向路旁的圣人施了一个礼，说：“阁下，今天见到您真使我幸运。请进吧，这宫殿般的宅院，就像是您的一样。”圣人来到税收官的内室，室内挂满了漂亮的神像。玫瑰花芳香扑鼻而来，点燃的檀香木块的清香充满了整个房间，一进门就好像走进香火缭绕的庙堂。室内还摆着随时可供食用的巴旦杏赫鲁瓦。\n 　　“税收官先生！我怎么感到屋里有一股臭味。我一点也忍受不了，得赶快出去。”圣人用衣襟捂着鼻子说。\n 　　“我怎么闻不到呢？您看四周都有香烟飘绕哇！”税收官说。\n 　　圣人拉着门任金拉尔走出房间，朝罗摩庙奔去。路上看到一家皮匠店，税收官停住脚，要钉皮鞋。\n 　　圣人口念罗摩名字站住了。皮匠开始为税收官钉鞋，税收官捂着鼻子说：\n 　　“阁下，皮匠身上发出了多么难闻的臭味啊，店里的烂皮子简直令人窒息。\n 　　难道你能忍受这臭味吗？”“我没感到有臭味啊。”圣人说。\n 　　“皮匠！你也闻不到臭味吗？”税收官问。\n 　　“没有！没有！”皮匠答道。\n 　　“阁下，是这样的，昼夜和皮子打交道的皮匠已经感觉不到皮子的臭味了。走吧，我的鞋已经钉好了。”税收官说。\n 　　在回来的路上，圣人说：“税收官先生！皮匠和你一样，你日夜于着敲诈勒索的罪恶勾当，都不觉得罪恶之臭，皮匠成天干着皮活，怎么能闻到烂皮子的味道呢。”圣人说完，甩开门任金拉尔，径直向前走去。\n 　　“日夜干着敲诈勒索的勾当。”这句话曾几次在税收官的耳朵里回响，但对他没起一点儿作用。因为他正忙于为长老会头人的儿女办婚事，四处奔走，向乡亲们索取酥油。\n 　　突然有一农民慌慌张张跑来，对税收官说：“老爷，那个点燃着檀香木的房间着火了，整个房间被烧成灰烬，您的两个儿子也烧死在里面了。”听到这个消息，圣人的话“日夜干着敲诈勒索的罪恶勾当”又在门任金拉尔的耳朵里回响。这次税收官先生痛苦地低下了头，双手托着脑门，苦苦地沉思起来。他又一次走进罗摩大神的庙堂，面对神像发誓，从此再也不搞贿赂，再也不欺压穷人，再也不无偿地诈骗农民的财物。现在他的家已经烧毁了。他把自己的土地全部分给了穷苦农民，带着妻子外出朝圣去了。 \n 　　一路上，他们逢人便讲：“一辈子要做好事，要为穷人着想。”当他们遇见别的税收官或长老会头人时，便劝导他们不要接收贿赂，要诚心待人，老老实实地工作。"
  },
  {
    "id": 721,
    "story_id": 704,
    "content": "　喜马拉雅山附近，有一个清澈见底的大湖，湖里开放着许多美丽的荷花。\n 　　野兽和飞鸟，时常到湖边饮水。每到中午天气最热的时候，仙女们飘飘然从天空落入湖中洗澡、玩耍。恰在这个时候，一位王子也经常来湖边游玩，他隐藏在树丛中，痴呆地欣赏仙女们迷人的姿容。\n 　　有一位活泼美丽爱说爱笑的仙女，她的眼睛大而有神，笑一笑使人心醉。\n 　　她的名字叫曼莫黑妮。\n 　　一天，曼莫黑妮发现了藏在树丛中的王子，她走近他，说：\n 　　“你叫什么名字？”“庚金辛哈。”“为什么躲在这儿看我们？”“你们体态容颜之美，使我难以离开。”“如果是这样的，你最好站到湖边，尽情欣赏，为我们助兴。听到你的赞美声，姐妹们会围在你的身边，让你看个够。”“可我并不想这样做。”“那为什么？”“我的母亲不允许我把自己的心给予任何一个漂亮的女人。”“原来是这么回事。”曼莫黑妮说完，硬把王子拉进湖里，所有的仙女们立刻围上来，同王子一起玩耍嬉戏。\n 　　就这样，曼莫黑妮同王子在一起，尽情地玩了一个月。仙女的美貌使王子忘记了王宫。甚至把父母也丢在脑后。\n 　　有一天，王子把曼莫黑妮带进一片盛开的花丛中去玩，回来时，其他仙女早已飞回天宫。两人情意绵绵，依依难舍，于是便对天起誓，结为美满姻缘。\n 　　庚金辛哈王子和曼莫黑妮吃着山果，睡在花丛中，又幸福地度过了半个月。为不使国王发现自己的行踪，王子不得不告别曼莫黑妮，返回都城。可是多情的曼莫黑妮，自王子走后，一直郁郁寡欢，凝视远方，盼望情人早日归来。\n 　　曼莫黑妮怀孕了，几个月之后，就在这大湖边上生下一个悄丽可爱的小姑娘，小女儿的诞生，给整个森林带来了欢乐。\n 　　曼莫黑妮羞于人间的责怪，丈夫久去不回，万般无奈，只好忍痛离别女儿，她再三亲吻着女儿，把刻有自己名字的一只金戒指戴在女儿柔嫩的手指上，恋恋不舍地飞回天宫。\n 　　之后，每当曼莫黑妮听到女儿的哭声，想到她是饿了，便从天空飞下来给她喂奶。\n 　　有一天，曼莫黑妮给孩子喂奶的情景，被几个男青年看见，她羞得满面绯红，从此再也没有到这个可爱的孩子身边来。\n 　　孔雀和鸽子们养育了这个女孩。在她学会走路以后，森林里慈悲的动物们保护了她的安全。\n 　　过了一些日子，一个叫凯腊里拉姆的商人和自己的妻子乘牛车到这里来朝圣。商人妻子至今还没有孩子，看到路边的这个逗人喜爱的女孩儿，马上高兴地对丈夫说：“树下的这个小孩儿多好看啊，你看看，看到她，我简直忘掉了自己。我要把她当作女儿收养起来。你说好吗？”凯腊里拉姆说：“你的想法很好，家里没孩子，我们又都老了，这是老天爷有意赐给我们的。森林这么稠密，又没有人家，如果不带走她，说不定什么时候，凶猛的野兽就会吃掉她。快下车把孩子抱上来吧。”商人妻子走下来，轻轻地把孩子抱在怀里。\n 　　“你说，给她起个什么名字好呢？”商人问。\n 　　“我的名字是萨罗妮，所以我想把这个可爱的孩子叫萨罗杰娜，你大概也喜欢这个名字吧。”妻子说。\n 　　“是的，我也很喜欢这个名字。”商人说。\n 　　夫妇俩抱着女儿萨罗杰娜，乘牛车继续赶路了。\n 　　一个月以后，商人朝圣完回家，在返回的路上，进一所庙宇休息。正好，有一位圣人也来到那里，看见车上躺着的萨罗杰娜，非常高兴。\n 　　商人上前向圣人合掌问好，并把女孩的情况一一告诉了他。女孩儿醒了，哭叫起来，商人的妻子轻轻拍着她，让她甜蜜地睡下。圣人仔细地看了女孩儿的脑门，查看了她的手脚纹路，思忖片刻说：“商人先生，你女儿的命运很好，要让她好好读书，并给予伦理教育。但在过分喜爱的同时，不能忘记自己的教育职责。可不要因为过分溺爱，使得女儿长大后有什么越轨的行为。我给你们讲个故事，好使你们以后遇到类似的情况，该知道怎么办。”“在一座城里，住着一位名叫姜苏苛的家族长老。多次求神拜佛之后，他终于得到一女，成为全家的掌上明珠。父母的宠爱，使她很任性，谁也碰不得，半点严厉的话也听不进。女儿慢慢地长成一位大姑娘，可是发誓不肯结婚，这使家里人又惊又急。不少亲戚朋友前来劝解，但都被她赶跑了。她随心所欲，四处游逛，无所顾忌，失去了女性的羞涩，变得粗鲁无礼。父母亲常因劝导她而感到困窘。结果有一天，这个不懂事的姑娘不知跑到哪里去了，找了好久，才发现她掉在湖里淹死了。查明淹死的原因后，父母俩只是不住地流泪，一句话也说不出来。因为是他们的娇惯害得姑娘走上了邪路。 \n 　　所以我劝你们不仅要精心抚养萨罗杰娜，还要教育她，长大后嫁个门当户对的好人家。”圣人说完后，停顿了一会儿，又接着说：“凯腊里拉姆先生，回到家，你马上就会看到院子里放着个铜罐子，里面装着二千个金币。这都是你女儿的命好哇。”牛车到了家门口，商人下车，走进庭院，果真发现一个在阳光下闪闪发光的铜罐子，里面装了满满的二千个金币。圣人的预言果真灵验。从此，夫妇俩花费了全部心血，细心照料着小萨罗杰娜。\n 　　光阴似箭，聪明伶俐的萨罗杰娜学到了不少知识，她送走了童年，青春迷人的光彩又显现在她那娇媚的身段和秀丽的容貌上。房前屋后过往的小伙子们，都称赞她的美丽，身不由己地为她倾倒。一天，一位王子骑马从门前经过，被站在房顶上的萨罗杰娜瞧见。两人一见钟情，彼此产生爱慕之心。\n 　　从此，萨罗杰娜的心再也不能平静了，她日夜思念着这位英俊的王子。\n 　　系绳节，圣人来到凯腊里拉姆商人的家门化缘。萨罗杰娜虽站在那里，但对圣人的言语，竟一点都没听到。看到这情景，圣人喊道：“姑娘，你朝思暮想的那个人，不久就会把你忘掉。到那时，你将悔恨莫及。”话刚说完，圣人就不见了。萨罗杰娜听后茫然，她赶紧朝拜了迦里女神，去见王子。她把圣人的话一五一十地告诉了王子，王子安慰心爱的姑娘不要着急，并把脖子上的珍珠项链摘下来，挂在萨罗杰娜的脖子上，深情地对她说：“一个月以后，我要成为国王，因为我的父亲想出家到森林里当和尚。你征得你父亲的同意后，就住在王宫吧；不过，我给你的那个珍珠项链，一定要随身带上。\n 　　因为一位圣人曾诅咒我，说我将不认识自己所爱的人。经我一再请求，圣人才对诅咒作了变动，说是看到赠送情人的信物后，诅咒将失去效能，我就能马上认出所爱的人，并履行自己的诺言。作为王子，我向你起誓：我做了国王之后，一定把你封为王后。”诉完衷肠，王子上马，飞跃而去。朝拜完边里女神，萨罗杰娜为命运而暗暗祈祷：“我的伟大的女神！如果我真能当上王后，我将怀抱金罐子，到您的庙堂来撒圣水。”由于过于思念王子，萨罗杰娜的身体日渐消瘦。眼看着女儿身体变坏，凯腊里拉姆心急如焚。他为萨罗杰娜请来了不少名医，给她吃了许多良药，但健康状况仍没有明显好转。最后商人妻子萨罗妮，让自己的一个女友，从精神上开导女儿。这个人叫闪电，这个闪电真的像闪电一样灵巧，而且非常善于了解别人的心事。\n 　　闪电见到萨罗杰娜，先东拉西扯地说上一通，再慢慢地把话引上正题，使萨罗杰娜不知不觉地流露出心底的秘密，她讲出了自己和王子的爱情，并把要结婚的想法也吐露出来。\n 　　商人和妻子知道了女儿的心事。他们来到萨罗杰娜的房间，亲切地对她说：“孩子，所有的事情我们都知道了，可是王子能与我们商人家的女儿成婚吗？你应当懂得，王子爱的是公主。但是，如果你相信王子对你表示的是纯真的爱情，我们会同意这门婚事。可是有一条：王子必须带着浩荡的迎亲队伍，亲自到我们门前来接你。”“爸爸，请您相信，他不会骗我，让我去见见王子吧。”萨罗杰娜请求说。\n 　　“可是，你一个人去不大合适。一个没过门的姑娘，东跑西颠的不太好。”“但一个月前，是您曾让我独自去朝拜过迦里女神。您就放心吧，爸爸，难道女人都是蜡做的，稍遇点热就会软化？”萨罗杰娜彬彬有礼，细声细气地说。\n 　　父母亲同意后，萨罗杰娜就出发到王宫去，因为她听说王子已经继位。\n 　　路上，她跳进一池塘洗澡，由于一心思念着王子，不小心将项链掉进水里，正巧一条大鱼游来，把项链吞了进去。洗完澡，萨罗杰娜更加窈窕迷人“她袅袅婷婷来到王宫的门前，卫兵禀报王子，但由于诅咒的缘故，他记不起来萨罗杰娜的名字。 \n 　　见此情景，萨罗杰娜才想起要给王子看项链，但一摸脖子，项链不见了，她急得直掉眼泪。正在这时，卫兵跑来报告，说有个渔民在捕到的鱼肚子里发现一条珍珠项链，萨罗杰娜见到正是自己丢失的项链，喜出望外。她对王子讲了这串项链的经历，并立刻带上项链站到王子面前。年轻的国王一看到带着珍珠项链的美丽姑娘，正是自己热恋的情人萨罗杰娜，他急忙从宝座上站起来，迎接心爱的姑娘。\n 　　国王答应了萨罗杰娜父母亲提的条件，他选定了吉日良辰，带领一个庞大的迎亲队，来到商人凯腊里拉姆门前。凯腊里拉姆倍感荣耀，安排了丰富多彩的活动，并准备了贵重齐全的嫁妆。\n 　　萨罗杰娜告别了父母双亲，乘坐花轿，来到王宫。王宫里举行了隆重的结婚典礼，文武百官都来祝贺道喜。他们对王后萨罗杰娜的聪明、美丽、贤淑赞叹不绝。\n 　　被诅咒的姻缘如愿以偿了，国王和王后从此幸福美满地生活在一起。\n 　　农夫和豺\n 　　一个村子里住着一位农夫，全家人靠着仅有的一块贫瘠土地勉强度日。\n 　　有一次，他们那里一连下了几天瓢泼大雨，到处沟满河平，真是一片汪洋。村庄和田地被淹没了，所有的牲口。家禽全被冲走了。农夫无奈，带着全家逃到村边的山坡上搭了一个草棚住下。\n 　　一天，农夫在草棚前坐着呆呆地为生活发愁。这时，有四只豺凫着水来到农夫跟前，要求给以保护。农夫看豺实在可怜，就让它们在自己家里住下，躲避洪水。衣夫和全家饿着肚子，把剩下的一点点食物送给它们吃。晚上天气变冷，豺被冻得发抖，农夫就给它们抱来柴草烤火取暖。\n 　　几天之后，洪水退了，四只豺要告别农夫到别处谋生。它们对农夫的慷慨大方，非常满意，一再道谢，临走时说：“农夫大哥，您给了我们这么大的恩惠，我们将终生难忘，以后什么时候需要我们的帮助，就招呼我们，我们会立刻出现在您的面前，为您效劳。”农夫那块土地上的庄稼，全被洪水冲毁掉了。几个月过去后，储存的一点粮食吃光了，孩子们眼看就要饿死。这时，农夫突然记起了四只豺，心想，我何不向这四位朋友求救呢？\n 　　于是，他马上到森林去找自己的豺朋友。傍晚，他来到森林，冲着茫茫的密林深处呼唤了一声，四只豺立刻出现茬他面前。农夫向他们诉说了自己面临的困境，并请求给予帮助。\n 　　得知农夫生活这样艰难，四只豺也很难过，它们要农夫在它们这里住一夜，答应明早帮他解决困难。农夫表示同意，当晚没有回家，留宿森林。\n 　　第二天天一亮，农夫向它们告别，一只老豺牵着一头牛赠送给他说：“朋友，把这头牛牵回家养起来，它每天可以产很多的甜奶，能维持您和孩子们的生活。”农夫脸上的愁云马上消失，牵着牛愉快地回家了。这头牛果然是一头好牛，产的奶又多又甜，农夫每天把奶送到集市上去卖，挣些钱养家蝴口。\n 　　有一天，村上的地主领着自己的爪牙闯进了农夫的家，硬把牛给抢走了。\n 　　丢了牛，农夫痛苦极了，没办法又去找自己的豺朋友。豺告诉他说：“你要求村里召开长老会，控告地主的横行霸道。”“唉！召开长老会有什么用？长老会里的五位长老全是地主的人，宣判结果还不是他赢。”农夫长叹一声说出了自己的难处。\n 　　一只老豺安慰他说：“您不必担心，胜利一定是属于您的，我们几个去做您的证人。”农夫按照豺朋友的建议，回村后就去找长老会的头目。几天以后，长老会开会评判农夫和地主的纠纷。农夫带着豺朋友进入会场。旁观的人关心地问农夫：“你的证人在哪儿呢？”农夫用手指着豺说：“它们就是我的证人。”人们见是几只不懂事的野兽，不禁一阵好笑。\n 　　会开始了，地主的证人首先说：“因为地主是村上的主人，所以他对村里的每一件东西部有权支配。”这时地主迫不及待地逼农夫叫出自己的证人。“怎么样，现在该你的证人出庭作证啦！”他以凶狠的眼光盯着农夫说。与此同时，一只豺也目不转晴地瞅着地主的眼睛。这一来，地主吓慌了，忙说：“你为什么这样看着我？”豺说：“地主老爷！你这样欺压乡邻，我倒要看看你心里发不发慌。”第二只豺眼睛看着天空，哇哇地叫喊起来。地主忙吃惊地问道：“你这是在干什么呀？”“听说，有人胡作非为的时候，天空要破裂，我在等着天空掉下。”第三只豺正目不转睛地注视着地面。地主刚要张嘴问，它便说：“我在等着大地塌下，人们说，有人犯罪时，大地要下陷。”第四只豺走来走去，好像在找什么东西。地主又害怕地问：“你在找什么？”“先生，老一辈的人说：‘长老会开会时，上帝要降临’，我在找上帝。”听了四只豺的话，地主和长老会的头人非常羞愧，觉得自己的行为太丑了，致使天空、大地和上帝也不得安宁。地主立即把牛还给了农夫，说：“请原谅，贪心使我不能明辨是非，你的证人教育了我，我向上帝保证，决不再犯这样的罪 "
  },
  {
    "id": 722,
    "story_id": 705,
    "content": "    很久以前，有一个国王，他和妻子结婚以后，一直没有儿子。国王为这事非常烦恼。\n \n 一天，国王夫妇俩一起来到圣·詹姆斯圣地，在那里立下了誓言，假如他们的祈求能得到神的应允，那么生下的孩子一过十八岁生日就来朝圣。国王夫妇的祈求很灵验，一天，当国王打猎回到王宫后，看到一个婴儿正躺在摇篮里。\n \n 全国所有的臣民听说国王有了一位王子，都涌到王宫前祝贺，人们看到王子后一致称赞：王子是他们从来没有见到过的最漂亮的婴儿。当然，这种赞美的语言他们是经常挂在嘴上的，不过这一次却是他们真正的赞美与感叹。\n \n 王子一出世就受到了国王与王后良好的教育和抚养。王子长到了十二岁那年，国王不幸去世，这样，王子就由他母亲一人抚养了。\n \n 王后含辛茹苦地又抚养了六年，王子十八岁生日就要到了。王后心情十分沉重，因为儿子是她唯一的希望和寄托，怎么能让他孤单地到一个陌生的地方去朝圣呢？眼看王子的生日一天天临近，王后更加忧虑、恐惧，经常暗暗地叹息、流泪。\n \n 一天早晨，王子来到母亲身边，见她在悄悄地流泪，就问：“妈妈，您为什么哭泣呢？”\n \n “我的孩子，你不知道，妈妈正为了一件事在担忧。”\n \n “为了什么呢？”王子问，“是不是担心您的家产受到坏人的威胁？要是这样的话，我去看看。”\n \n \n 于是王子骑上马，离开王宫到母亲的故乡去了，在那儿王后拥有巨大的家产。但是那边一切都是安安宁宁的。王子焦躁不安的心情终于得到了平息，他轻松地回到了母亲的身边，说：“妈妈，现在您可以放心了，因为您的财产都管理得非常好，土地肥沃，麦子丰收，家畜兴旺。”\n \n “那的确是一个好消息，”母亲回答着。然而王子的生日更加近了，第二天，王后不禁失声痛哭起来。“亲爱的妈妈，”王子绝望地对母亲说，“假如您再不把您痛苦的原因\n \n 告诉我，那我将离开这个家，到遥远的地方去流浪。”“啊！”王后终于把当年和国王在圣·詹姆斯圣像前立下誓言的事告诉了王子。\n \n “我的儿子，我将要和你分开整整一年的时间！”\n \n “噢，妈妈，只有死去的人才永远回不来，无论去多少时间，只要我活着，一定能回到您的身边。放心吧，妈妈！”王子十八岁的生日来到了。这天，王子带着一匹他最喜欢的马，来到王宫与母亲告别：“亲爱的妈妈，再见了，在神的庇护下，我很快就会回来的。”\n \n 王后泪流满面，悲痛欲绝，她哽咽着从口袋里取出三只苹果，双手捧到王子面前，说，“我的儿子，你拿着这些苹果。千万要记住，在今后的旅途中，你需要有一个伴侣。假如你碰上一个喜欢的人，你就请求他陪伴你。来到客栈时，你就邀请他共进午餐，吃完饭后，你就拿一只苹果切成一大一小的两块，然后请他先拿一块。如果他拿大的一块，你就同他分开，因为他不会成为你真正的朋友。如果他拿小的一块，你就可以像亲兄弟一样对待他，你们就能分享快乐，承担痛苦。”\n \n 王后说完，王子郑重接过苹果，吻别了母亲就起程了。王子一个人，骑着心爱的马走了漫长的一段路程。晌午时分，策马疾驰的王子忽然看见前面有一位和他年龄相仿的青年骑在马上赶路，他快马加鞭赶上前去。青年勒住马问：“喂，我的朋友，你打算到哪儿去啊？”\n \n 王子回答：“我要到圣·詹姆斯圣地去朝圣。”\n \n “哦，是这样。我的情况和你也差不多，我们作伴吧。”\n \n 王子答应了，但他没有和那青年过分亲热，因为还没有证实那青年是不是能够成为一个真正的朋友。他们俩一起上路了。不久，王子看到前面有一家小客栈，便邀请那青年一起去吃午饭。 \n 饭后，王子从口袋里取出一只苹果，切成一块大一块小，然后将苹果送到青年的面前。那人挑了一块大的，毫不客气地吃了起来。\n \n 王子心想：“这人不能成为我的朋友。”于是他装着自己病了的样子，说不能一起旅行了。\n \n “好吧，那你就留下。”青年人说。\n \n “再见。”王子嘴里说着，心里却暗暗高兴。\n \n 王子一个人在客栈里待了一段时间，等那青年走远后，才备马重新赶路。\n \n 王子是一个非常爱交际的青年，一个人赶这么多的路，使他感到十分孤独和沉闷。“哦，假如我能遇上一位真正的朋友，彼此说些知心话，那该是多么的快活。唉，我最恨孤独！”王子自言自语地说。\n \n 不久他又遇到了一个年轻人，那人停下来问：“朋友，你到哪儿去？”王子跟他讲了此行的目的，那青年说，他也是去朝圣的。“好吧，我们现在可以结伴同行了。”王子说。他们一边赶路一边聊天，路程也显得短了。\n \n 他们走了好半天，来到一家客栈前，王子说：“我饿了，到店里去弄点吃的。”\n \n 吃完饭后，王子从口袋里取出一只苹果，又分成一块大一块小的，递给他的同伴。那人立即拿了一块大的，一会儿就吃完了。“他也不是我真正的朋友。”王子托辞和他分手了。\n \n 王子又踏上了令人烦闷的漫长旅途。“哦，假如我遇上一位真正的朋友，我对他就会像亲兄弟一样。”话刚说完，王子发现一个青年在他身后赶来。\n \n 那青年来到王子跟前说：“我的好朋友，你打算到哪儿去？”王子又一次说了他母亲立下的誓言。“哎呀，那正是同我一样！”年青人叫道。\n \n “那就让我们一起赶路吧。”王子回答。\n \n 新来的人活泼有趣，王子非常希望他能成为自己的真正朋友。\n \n 王子又看到了路旁的一家小客栈，他邀请同伴共进午餐。饭后，王子从口袋里拿出最后一只苹果，切成大小各一块，请那位青年吃，青年非常有礼貌地挑了一块小的。\n \n “啊，我的好朋友。”王子高兴地叫道，“我们将成为弟兄，我的东西就是你的，你的东西也就是我的。如果我们中间谁不幸身亡，那另一个人要把他的遗体带到圣地去。”青年人对王子的建议表示赞成。\n \n 在去圣地去的路上，他们经过了许多地方。一天，当他们来到一个大城市时，两人已是非常的疲倦和饥饿了，于是在紧靠皇宫城堡的边上租了一间\n 小房子住下，决定好好休息一段时间再走。\n \n 第二天早晨，这个国家的国王碰巧在露台上看到了王子和他的同伴，便自言自语他说：“我的天啊，这两个青年人多么漂亮，其中一个更出色，但愿我的女儿能嫁给他做妻子。”的确是这样，王子的仪表和风度远远胜过他的朋友。\n \n 国王派了大臣邀请两位青年吃午饭。宴会上，国王叫来了自己的女儿。她比太阳和月亮加在一起还要美丽可爱。酒宴散后，国王就让两个青年去后殿休息。谁知王子的朋友一进房间就昏迷了。原来刚才国王在他的酒里下了药，国王私下想的是“假如他们中间的一个知道同伴死了，那他就会忘掉朝圣之事，留下来和我女儿结婚。”\n \n 第二天早上，王子醒来没有看见他的朋友，就追问仆人。\n \n “你的朋友在昨天晚上突然死了。”仆人们说，“并且已经埋葬了。”\n \n 王子听这么一说，跳起来叫道：“假如我的朋友死了，那我也要把他的遗体送到圣地！”\n \n “我请您待在这儿吧，”国王规劝道，“您将娶我的女儿为妻。”\n \n “不！”王子坚决他说，“我不能待在这儿。我还要请求你满足我的一个要求：给我一匹好马，让我尽快履行我的诺言。我回来后再同你的女儿结婚。” \n \n 国王见王子的态度这样坚决，知道再劝也无济于事，只得下令给王子备一匹好马。王子将朋友的尸体放在马鞍上，跃上马，向前疾驰而去。王子终于到达了圣·詹姆斯圣地。他下了马，像抱孩子似的抱着朋友走到神龛前。\n \n “圣·詹姆斯，我已履行了我父母的誓言，我还带来了我的朋友，我把他安放在你的手中，让他复生吧，我请求你！因为他虽死了，但他还是来到了你的身边。”王子正向圣·詹姆斯的袖龛祈祷着，他的朋友却站了起来，原来他不过是昏迷。两个青年向圣像谢了恩，动身回故乡了。\n \n 他们又到了那个国王的城堡，国王立刻下令准备结婚的宴席。王子的心情也非常高兴。婚礼结束后，他们又在王宫里欢乐了几个月。王子时刻没有忘记远在家中的母亲，他决定带着自己的妻子和朋友回国，国王欣然赞同。\n \n 国王对那个未死在他手下的青年有着刻骨仇恨，他恶毒地派那青年到一个很远的地方送一份公文。“看来你要快一点，”国王对那可怜的青年人说，“因为你的朋友要等你回来后再回国。”青年人心里像烧着一把火，他骑着马拼命地赶路。\n \n 青年人刚走，国王来到王子的卧室说，“假如你不立即动身，那你永远回不了你的故乡。”\n \n “没有我的朋友，我不能动身。”\n \n “哦，他一小时之后就会回来的。”国王说，“我给他的是最好的马，你先走吧，他肯定会赶上你的。”王子信以为真，同妻子一起起程了。\n \n 那可怜的青年送完公文回来时，王子已经走了几天了。国王冷笑道：“能赶得上吗？”\n \n 年轻人向国王鞠了一躬，拔腿就追。他的马已被国王收回，他只能不分昼夜地步行追赶。当他赶到王子休息的帐篷前，就晕倒在地上。王子发现了他那衣衫褴楼、浑身是泥灰的可怜朋友，哭着，喊着，紧紧地把他抱在怀里，像亲兄弟那样照料。看护他。他们终于回到了王后的身边。皇后见儿子带来了一位美丽可爱的儿媳妇，还有一位知心朋友，真是高兴极了。王后请来了全国最好的医生给那一身是病的青年医治，但一切都无济于事。正当青年人面临死亡的时候，一个仆人向王后报告：有一位陌生的老人声称，能救活这垂死的青年。正巧这个时候王子的妻子生产了，但处在烦恼中的王子，根本没有心思去看望自己的新生女儿。当那位神圣的老人进宫时王子正在痛苦地沉思着。\n \n “如果你的朋友能恢复健康，你准备付出什么样的代价？”老人问。\n \n “什么代价？”王子说，“只要你能治好我的朋友，就是牺牲我的生命。\n \n 我也愿意！”\n \n “那好。”老人说，“今天晚上，你切开你女儿的血管，用她的血涂在你朋友身上，他就会立即痊愈。”\n \n 王子一听吓得颤抖起来。他爱自己的女儿，但是为了朋友，王子还是坚毅地回答：“我曾发过誓，对待朋友就像对待兄弟那样，如果没有其它办法，那只有牺牲我的孩子。”\n \n 到了晚上，王子抱来了女儿，切开了她的血管，用她的血抹在自己朋友的身上。死神离开了，王子的朋友又变得像过去一样开朗和乐观了。但是这时，王子的女儿脸色苍白，就好像死去了一般。王子和他的朋友将她放在摇篮里，伤心地痛哭起来。因为他们知道，这小女孩活不到明天。\n \n 第二天太阳出来的时候，老人来询问病人的情况。\n \n “他完全好了。”王子回答。\n \n “你的孩子在哪儿呢？”\n \n “在摇篮里，我想她已经死了。”\n \n “你现在再去看看她。”老人说。\n \n 王子和朋友来到摇篮前，一看，躺着的女儿正朝他们微笑呢。 \n \n “我是利西亚的圣·詹姆斯。”老人对王子说，“我是来帮助你的，因为我看到你有一位真正的朋友。从现在起你们将永远幸福地在一起生活。”\n \n 老人向王子祝福后，就消失不见了。\n \n 从此，王子和他的朋友就幸福、愉快地在一起生活，并且设法使这块土地上的人民也生活得幸福和愉快。\n"
  },
  {
    "id": 723,
    "story_id": 706,
    "content": "    从前有一个王爷，名叫贾比胡，他一个接一个地娶了七个老婆，但却没有一个为他生下一儿半女，这使贾比胡悲哀之极，他决心不如一死了之，就走到一个沼泽准备自杀。\n \n     半路上他遇见一个托钵僧，那托钵僧见他愁容满面，就问他到底有什么烦恼。\n \n     王爷说：“我是一株枯萎的树，只适合砍下来当柴烧，以后不会再留下一点痕迹；我讨了七个老婆，她们没有一个为我生下一儿半女，我死后王国留给谁呢？我还活下去干什么？不如到沼泽淹死算了。”\n \n     “站住！”托钵僧喊道，“如果你听从我的劝告，你的烦恼很快就会消失。”\n \n     “智士，你有什么劝告呢？”贾比胡问。\n \n     托钵僧说：“你拿着这根手杖，向东走七个钟头，你就会看到一株枝叶婆娑，非常美丽的芒果树，树上结满了成熟的果实。你站到树下，用右手拿这根手杖，打下七个芒果，用你的左手在它们没有落地之前接住它们，带回家去，给你每个妻子吃一个吧！那她们就会为你生儿子的。”\n \n     王爷谢过了托钵僧，照着他的话去办。当他回到家中，正要把芒果分给他的妻子，谁知她们扑过来，你争我夺，互不相让，芒果刹那间就吃了个精光，但只有王爷六个老婆吃上芒果，年纪最轻也最美丽的罗妮，却没有吃上。她伤心地把扔满一地的芒果核捡起来，将它们敲开，吃了它们的核仁。\n \n     第二年，王爷那六个年纪较大的妻子，每人都生了个男婴，可是第七个妻子，却生了一个样子像只猴子的男婴。罗妮虽然伤心，但对这男婴却十分疼爱，因为他虽然丑陋，但很快就会讲话会思想，比其他兄弟成熟得快。\n \n     这个人不像人猴不像猴的生物越长大，样子就越难看，人们都嘲笑地叫他作“猴王子”。他的兄弟都憎恶他，待他比待最低贱的奴仆还差。王爷只看了他一眼，就下令永远不准他来见他，还把可怜的罗妮一块赶出皇宫，让他们母子俩另外住在离皇宫老远的一间房子里。\n \n     猴王子就在那个孤苫的环境中长大，当他的兄弟有老师教他们读书识字时，他却满山乱跑，他母亲看了不由得伤心他说：“我儿子真是只猴子啊，他整天就会爬树！”可怜的罗妮满怀辛酸，忍不住哭了起来。\n \n     其实猴王子并没有浪费光阴，并不像罗妮认为的那样满山乱跑，他学到的东西比他的兄弟要多得多呢，因为林中的神仙教会他各种知识，还教他各种魔法呢。只是猴王子十分小心不让人知道他是从神仙那儿学会知识和武功罢了。\n \n     过了二十年，六个王子都长成俊美的青年，猴王子比起他的几个兄弟，个子矮了半截，不过却也有着运动员的体格。只是他浑身盖满了难看的棕色猴毛，样子也像只野兽一样丑陋。\n \n     这时，离贾比胡王国约九十天路程的一个国家，由一个叫贾马萨的王爷统治，他只有一个独生女，名叶贾乌兰，长得万分漂亮，各国的王子不论远近，都去向她求婚，贾乌兰倒被难住了，无法决定嫁给哪一个王子，她决定只把芳心许给最强壮最勇敢的人。\n \n     于是她的父亲老王贾马萨铸了一个沉重的铁球，扬言只要能举起这铁球的人才能娶他女儿为妻。\n \n \n     这消息自然也传到了贾比胡的朝廷，他六个儿子决定去试试运气，测验一下自己的力量。老王也不反对，就为儿子们配备了闪闪发光的武器和高头大马，让他们去比试比试。\n \n     猴王子看着自己的兄弟骑马出发，心里很是伤心，于是溜进森林，告诉自己的老师，说他也十分想去向美丽的贾乌兰求婚。老林仙很同情他，就为他剥下了他那身棕色的猴皮，看啊，原来在猴皮之下猴王子有着一个非常健美的身体，肤色有如牛奶和玫瑰，柔滑得很．黑色的卷发，托出他漂亮的脸。英气迫人呢！ \n \n     仙人给了他华丽的王子服装和武器，还有一匹千里驹，这匹骏马跑得那么快，猴王子只用了两个钟头就赶上了比他早去了一天的兄弟。他的兄弟有一个问：“快看，这个骑马赶来的英俊青年是谁？”\n      另一个说：“他的衣袍那样华丽精美，不是侯爷就是个王爷！”那陌生人向他们走过来客气地问好，其余的路程他们在一起，他的鞍袋似乎是有着取之不尽的容量，每天晚上都能不停地供应食物和酒来使旅伴得到享受，白天他谈吐文雅，知识渊博，使他的兄弟对他五体投地，佩服极了。\n \n     当他们到了那个国家，猴王子故意落在兄弟们的后边，在一个丛林里下了马，脱掉了华丽的衣袍，穿上他那张猴皮。他将衣袍武器绑在马鞍上，拍了两下手，那马儿就驮着它们腾空而去，消失不见了。\n \n     王子们正在城门外扎营时，突然看见他们那个兄弟猴子，觉得十分惊奇，他正从一条小道一歪一扭，一蹦一跳地追上他们来了。\n \n     “猴王子，你怎么来的？”一个哥哥掴了他一巴掌。\n \n     “你也来这国家，想干啥呀？”另一个问。\n \n     第三个兄弟也不等回答，就插嘴说：“哈，你以为会是什么呢？猴王子是出于好奇才跟着我们的，他腿儿长所以赶上我们的快马呗！”\n \n     第四个兄弟就说：“好吧，猴子，既然你来了，那你就给我们烧饭好了，我们现在要进王爷的宫中去，等我们回来，你得把饭烧好，侍候我们，如果你不准备好吃的，那你就挨一顿好打了，你知道我们是说到做到的。”\n \n     于是六个王子穿上最好的衣服，骑马走了。猴王子等他们走后，就到最近的一间店铺去，叫店老板办好一席酒菜，送到王子的帐幕去，他付了五十块金币，那店老板笑逐颜开，答应照办，并保证样样菜色都是最好的。\n \n     猴王子回到帐幕，拍了三下手掌，就听见一声长嘶，他的马匹赶来了，一瞬间它己站在帐幕前，猴王子脱下猴皮，穿上华丽的袍服，骑上骏马，追他的兄弟去了。\n \n     在王爷的皇宫外有一座美丽的花园，那巨大的铁球，就放在草地上，一群年轻的王子正围着它，一个接一个试着去举起它，可是谁也没有办法挪动它半寸。\n \n     公主站在一个盖满了玫瑰花的露台上，她穿着一身白色丝袍，黑得像鸦翼般的秀发，有如流水般柔滑地披下来，裹着她苗条的身体，她正在观看着求婚者的比试。\n \n     突然贾乌兰惊讶得瞪大双眼，她的双颊绯红起来，有若红色的玫瑰一样。\n \n     她哆嗦地叫起来：“父王，父王，那个骑黑马跑来的骑者是谁？”\n \n     王爷答道：“我不认识他，但从他外表来判断，他肯定是在诸王子中最尊贵的一个。”\n \n     猴王子驰马跑过来，停在百阶最下的一级，一跃下马，捧着一束鲜花跑上露台来。\n \n     他深深地一鞠躬，说道：“春天的女皇啊，接受这些前来问候你的春天使者吧！”\n \n     贾乌兰接过礼物，谢过他，低下头去闻了一下这些可爱的鲜花，等她再抬起头来，她发现那小伙子己坐回马鞍上，他同公主交换了一下眼色，就骑马走开。\n \n     “他是谁？”\n \n     “这个年轻的骑者是谁？”\n \n     “有人认识他吗？”\n \n     旁观的人都你问我，我问你，但谁也不认识这个神秘的骑者。 \n \n     用不了多久，贾比胡六个儿子都失败而退，他们也像所有别的求婚者一样，根本无法移动那个沉重的大铁球。\n \n     当他们回到帐幕，猴王子早已准备好一顿很好的饭菜，在等候着他们回来，他们老实不客气，就大吃大喝，等吃完后才把剩下的残渣剩菜，啃过的骨头，扔给猴王子吃。\n \n     第二天，六个王子决定再去试一次运气，他们又吩咐猴王子准备一顿好晚餐，猴王子执行他们的命令后，又像昨天一样脱下猴皮，变成一个英俊的骑士跟随他们去比武。\n \n       贾乌兰站在露台上，不像往日那样镇定，她美丽的眼睛在不断向草地上喧闹的人群打量，但却没有在任何一个人身上停留下来。直到那个黑马骑士从远处驰骋而来，她的目光才为之一亮。她一把拉住王爷的手臂，叫道：“父王啊，那陌生的骑者来啦！\n \n     把这无聊的比赛结束了吧！要作我丈夫的非他莫属了，管他能不能举得起那铁球呢！”\n \n     这时，猴王子已在她身前驰过，向她问候致敬，然后一跃下马，现在他已跟其他年轻人一块站在草地上。\n \n     他客气他说：“好朋友们，请稍微后退几步，我不想弄伤任何人！”\n \n     那些王子侯爷都纷纷让开，他们都面带冷笑，以为这小伙子在装腔作势。\n \n     猴王子弯下(禁止)来，轻舒猿臂，已将那沉重的铁球，像小孩的玩物一样轻轻提起，一抛就将它抛到公主站立的露台下边去。\n \n     这真是闻所未闻、见所未见的大力士啊！所有在场观看的人脸上都露出恐惧和惊讶的表情，但等到他们清醒过来时，那神秘的陌生人已经不知去向贾乌兰对这勇猛的小伙子充满了衷心的赞美和喜爱。她叫道：“我要知道他到底是准！下一次他不把名字告诉我就别放他走掉。”\n \n      第二天猴王子再到比武场去，在露台前下了马，向贾乌兰致敬后，走到铁球前。把它提起，回到草地中央，脸不变色心不跳，将铁球一抛，铁球从人群头上飞过，落到花园的另一端去了。他立即飞身上马，准备离去。\n \n      可是，贾乌兰迅速拿起早已准备好放在身旁的一把小金弓，把一支小箭搭在弓弦上，小箭脱弦而出，穿过空中，射中正在驰走的骑者的右脚踝，猴王子疼得差点跌下马来，但一刹那间，他已驰出了视线之外，失去了踪迹。\n \n     贾乌兰恳求道：“亲爱的父王，叫你的人去追，跟踪着血迹，找到那个右脚踝受了新的箭伤人，当他们找到他，我就嫁给他！”王爷的手下立即出发，到处搜索，皇宫附近的帐幕一个一个地搜了一遍。他们回来向贾乌兰报告说：“我们找过，右脚踝新受伤的只有一个人，不过，公主啊，这个人，不如说是一只畜生，像猴多于像人，浑身长着难看的猴毛，他的面容跟你所爱慕的那个英俊健美的陌生人毫无相似之处。”\n \n     公主命令道：“你们去把那像猴子一样的人带到这儿来，我要看看他！”\n \n 他    们就到王子们的帐幕的一个角落去，把猴子抓来，贾乌兰望着他看了很久，最后坚定他说：“这个就是我要找的人啦，我从他的眼睛把他认出来的，他将成为我的丈夫，除了他我谁也不嫁！”老王爷自然加以反对，他怎肯将如花似玉的独生女儿嫁给这只丑陋的猴子！所有来求婚的公子王孙也十分愤慨，包括那六个兄弟在内，宣称将这只猴子当作仇人，他们大喊大叫：“她拒绝嫁给我们，却嫁给一只丑陋的人猿！打死他！”\n \n     可是贾乌兰说：“我的心告诉我，他也是出身高贵，在所有人中只有他能举起铁球，所以只有他才配作我的丈夫！” \n \n     所有的王子感情大大受伤，都觉面目无光，只好悄然而退，纷纷回国。\n \n     于是，贾乌兰和猴子就正式结婚了。\n \n      当他们这对新婚夫妇被送进洞房后，四下无人之时，猴子问道：“贾乌兰，你真的全心全意爱我吗？”\n \n      她答道：“是的，猴子，我爱你是因为你的眼睛。”\n \n     猴子脱下衣服，露出周身的猴毛，问道：“你不嫌我难看吗？”\n \n      公主看到他虽然周身毛茸茸，但体格结实，身子健壮，不禁脸红，低下头来说：“我爱你一生一世，不会嫌弃你的。”\n \n     猴子把猴皮脱掉，在公主面前现出了他的真实形象，他是那么强健魁伟，样子是那么英俊，贾乌兰立即认出他就是她一见钟情的那个小伙子了。猴王子将公主搂进自己怀里，世界上难道还有比这两个美丽的年轻人更好看的吗？他们于是上床，干了那忘记世上一切的事。\n \n     第二天一早，丈夫起床后立即披回猴皮，他回答贾乌兰的疑问说：“我从魔咒解放出来的一天尚未到来，心爱的人呵，再耐心等待一段日子吧，那日子是会来临的！”\n   \n     贾乌兰说：“在我心目中你即使披着猴皮，我也知道你是个最漂亮的男子，丈夫啊，我会耐心等待的。”\n \n     她所有的亲人都聚集在大殿上向他们道别，他们都为如花貌美的公主嫁给一只猿人感到难过，但却无法理解为什么她却春风满面，快乐万分。年轻的夫妻坐船由海路回家，刚巧猴王子的六个兄弟也买了一条船，所以，他们两条船准备相伴同行回家去。\n \n     贾乌兰细心观察过丈大的六个兄弟，爱情使她很快就看出问题来了，虽然她这些叔伯态度可亲，但他们偷偷看着这对新婚夫妇的妒忌的目光，并没能逃得过她。在开船之前，公主对她父亲说：“亲爱的父王，我想要六个长枕放在船里的床上。”\n \n     “六个？”贾马萨王爷奇怪地问，“为什么你要这么多长枕呢？”\n \n     贾乌兰说：“我要我的床很舒服，猴子的国家远着呢，旅途漫长，虽然水路比从陆路去快些，但我要一路上睡得舒舒服服。”\n \n     于是王爷送了六个很轻的浮心木长枕到船上来，接着她跟丈夫就上船了。猴王子的几个兄弟也上了他门那条船，于是两条船都张起帆，帆吃饱了风，开始航行。\n \n     他们航行了一天，第一个兄弟隔船喊叫猴子：“兄弟，我们的虾吃光了，你给我们些虾好吗？”\n \n \n     两条船并排航行，猴子就荡到兄弟的船上，捧了一罐虾过去，这正是大哥等着的事，当猴子把虾交给他，他就一把将猴子推落大海去。不过贾乌兰早已看在眼内，立即抛了一个长枕进海里，她的丈夫抓住它，因而没有淹死，爬回自己船上来。\n \n     第二天，第二个兄弟又对他喊道：“亲爱的猴子，我们没有带面包，你们有很多，给我们些吧，行吗？”\n  \n      猴子于是架了一条跳板横过他兄弟的船，但他才走到半路，那些诡计多端的兄弟就把跳板一拉，猴子落进海里去，若不是贾乌兰立即抛了另一个长枕给他，他准会淹死的。\n \n      第三天，他那些兄弟又说：“我们的槟榔果吃光了。”第四天又要酒，第五天又要水果，每一次他们都设法把猴子推下海去，贾乌兰每次都抛一个长枕把他救起来。到了第六天，他们到达故乡时，贾乌兰只剩下一个长枕了。 \n \n     他们到达的消息传到贾比胡王爷耳中，只说他有一个儿子在大比赛中赢得了娇妻，现正带着年轻貌美的妻子回家。\n \n     王爷的大老婆说：“那一定是我的儿子获胜，他的其他兄弟没有一个武艺和气力比得上他。”\n \n     她是那么自以为是，当船驶近时，她坐上她那座六人大轿，叫人把她抬到海边，去接那时新婚夫妇回家。\n \n      可是，当她看见公主是从船上由猴王子扶着上岸时，她是那样愕然，气得脸都青了。\n \n      她狠狠地骂了声：“我才不让那丑八怪猴子坐上我的轿子呢！永远也不！”一等她自己的儿子爬上了轿子，她就命令轿夫转身就走。\n \n      其他儿个兄弟则由来迎接的奴仆，用轿子接走，没有人理猴王子和他美丽的妻子。\n \n      猴王子对妻子苦笑一下说：“亲爱的，你都看到了吧？我们得自己走路回家呢。”\n \n      贾乌兰点头微笑，拉住丈夫的手臂，两个人一块走路回他母亲住的房子去。\n \n      罗妮简直无法相信自己的眼睛，她想也想不到自己的儿子竟能带了这样一个千娇百媚的妻子回家来。她对贾乌兰欢迎了一千遍，无法把自己的目光从她的美貌上面挪开。他们三口人幸福地生活在一起，贾乌兰多次叫丈夫把他的秘密告诉母亲，可是他总是说：“耐心点，我的心肝，还不是时候呢。”\n \n     有一天，老王爷在皇宫里举行一次生日的盛大宴会，猴王子想去参加。晚上他妻子睡后，把他脱下的皮压在她的枕头底下，他只好不披猴皮，穿上一身好衣服，吻了一下他的妻子，跑进宫去，混进客人的堆里。\n \n     王爷宫里每个人都打听这个英俊的陌生人是谁，谁也不认识他，但他在宫中来去自如，好像是在自己家中一样。不过，猴王子避开了一切打听，宴会后，他就像来时一样迅速走掉。这宴会一连好几天，他每晚都这样去赴宴，越来越引起人们议论，到底他是谁，叫什么名字？从哪里来？但谁也解不开这神秘的谜。\n \n     一年过去了，又遇上王爷生日，举行盛宴，猴王子有一晚又进宫去参加这盛宴。谁知道贾乌兰当晚生产，生下了一个很好看的男婴，罗妮帮忙接生，她把那新生婴儿放在媳妇的怀中时，看见了压在贾乌兰枕头下的那张猴皮，她一把将它扯了出来，问道：“媳妇呵，你丈夫已经长着一身难看的猴毛，你还嫌不够，又在枕头下藏春一张干什么，难道想要我的小乖孙也要披一身猴皮吗？”\n \n     “亲爱的妈，我不能告诉你啊，”贾乌兰答道。\n \n     一边伸手要把猴皮抢回去可是罗妮气坏了，将猴皮往火里一扔，说道：“我儿媳应该知道，我看我儿子的猴皮已经够受了，我不希望孙子也像我儿子！”\n \n     贾乌兰大叫一声，想去抢救，但猴皮已经着火了。\n \n     在这同时，猴王子在宴会中，突然浑身一震，他跳起来，冲出了大厅。\n \n     当罗妮看到房门砰的一声被打开，一个魁伟的陌生人走进来时，她也大吃一惊。\n \n 他喊着：“贾乌兰，那时刻终于到来了？我们的孩子在哪儿？这孩子生下来我就解放啦！”\n \n     他妻子默不作声，含着喜泪，把初生的婴儿抱着递给他。猴王子，不，现在应该叫他七王子啦，他把贾乌兰和儿子搂在怀里，然后把一切讲给他的母亲听。\n \n     这神奇的消息很快就传进老王爷的耳中，他和他那六个儿子立即跑到罗妮住的房子来，当他们走进屋时，七王子非常尊敬地接待他们。六个兄弟全都不知所惜，跪倒在七王子跟前，保证痛改前非，求他原谅。 \n \n     但七王子把他们扶起来，很热诚地拥抱他们，虽然他们待他这样坏，但他的心仍然保持纯洁。从此以后，七兄弟不再闹意见，和平幸福地一块生活。由于那六个王子没有一个结婚，结果七王子和他的儿子成了王位的唯一继承人。\n"
  },
  {
    "id": 724,
    "story_id": 707,
    "content": "    在蔚蓝的大海边，住着渔夫阿卜杜拉全家十二口人，为了养活妻儿老小，他不得不终日疲于奔命。阿卜杜拉一贫如洗，除了一张破鱼网之外，几乎一无所有。多少年来，他每天拖着沉重的鱼网到海上打鱼，然后将少得可怜的鱼拿到集市上卖掉，换点钱买点吃的，他们夫妻俩和孩子们就这样艰难度日。\n \n     不久，他的妻子难耐穷困潦倒的日子，在饥寒交迫中死去了。他痛不欲生，但很快就从痛苦中清醒过来，因为他意识到光难过是没有用的，他认为这一切都是命运的安排，他决心忍受这一切。\n \n     阿卜杜拉不能眼看着全家人活活地饿死。他强打精神拿出鱼网，准备继续下海捕鱼。临出门前，他嘱咐大女儿艾米娜好好照看弟妹，艾米娜是个聪明懂事的姑娘，她含着热泪默默地点点头，示意让父亲放心，她会像死去的妈妈一样地照看弟妹们的。\n \n     阿卜杜拉来到海上，将鱼网撒向无垠的大海，过了一会儿，他将鱼网拖上来一看，里面竟然一条鱼也没有。他又将鱼网撒向大海，又是空空如也。他深深地叹了口气，无精打采地将鱼网扔到海水中，然后，漫不经心地拽着鱼网，却发觉这回鱼网显得挺沉重的，便用力往上拉，心中不禁一阵高兴，脸上也露出笑容，他想，这下子可好了，满满一网鱼，卖上个好价钱，孩子们可以吃上一顿饱饭了。可是，当他把那沉重的鱼网拉上来时，满脸的喜悦顿时变成了愁容；原来，鱼网中尽是一些泥沙和杂草。没办法，他只好边唉声叹气边把泥沙和杂草清理出去，将鱼网在海水中洗了洗，又向大海抛去。他心中只有一个念头，今天无论如何也要捕到鱼。\n \n     这一回，他耐着性子，好长时间不拉网。估计时间差不多了，他才小心翼翼地拉网，这回鱼网又是沉甸甸的，虽然几网没打到鱼，心有余悸，但他仍情不自禁地自言自语道：“毫无疑问，这回我的鱼网中满是各种鲜鱼了！”\n \n     他拚足力气，用力往上拉，当鱼网露出水面时，他一下子全身瘫软了，鱼网中又是一些泥沙和杂草，连一条鱼也没有。痛苦的泪水顿时潜然而下，他为自己悲惨的遭遇痛不欲生，过了好久，他才定了定神，心想，俗话说，“苦尽甜来，只有耐心才能有好结果。至高无上的真主不会让我和孩子们挨饿的。”\n \n     于是，他又将鱼网中的泥沙和杂草清理干净，把鱼网在海水中洗了洗。然后，他果断地离开那块地方，转移到另一处撒网打鱼，但仍无所获。就这样，他不时地变换着地点，撤网、拉网，直到斜阳西下天色已晚，一条鱼也没打上来。没办法，他只好收起网来，心中痛苦不堪地唉叹这倒霉的一天。\n \n     阿卜杜拉垂头丧气地往家里走去，心里惦记着那嗷嗷待哺的十个儿女，不知不觉间来到了面包铺前。面包铺前挤满了人，烤面包的阵阵香味扑鼻而来，他这才感到饥肠辘辘。可是他却身无分文，只能埋怨自己无本事，穷得连一个面包都买不起。\n \n     正当他叹息着想转身离去时，好心而善良的面包铺老板看到阿卜杜拉那愁苦的样子，便把他叫到面包铺前，微笑着对他说，\n \n     “喂，渔夫，你是不是需要面包呀？”\n \n     阿卜杜拉无言以答，只好窘迫不堪地低头沉默不语。\n \n     面包铺老板把他请到跟前，亲切地拍着他的肩膀，说：“你不必难为情，你需要多少面包，拿去就是了，至于钱，请不要担心。”\n \n     阿卜杜拉羞愧他说：“先生，我确实很难为情，因为我今天实在没钱买你的面包，我又不愿意赊帐。如果你愿意的话，我想拿这张鱼网作抵押，等我还清面包钱，你再给我吧。”\n \n     “好兄弟，如果我留下你的鱼网，你又用什么去打鱼？你捕不到鱼，又怎能卖钱还帐呢？你还是把鱼网拿回去，用它来打鱼，用鱼来充作面包钱吧！” \n \n      阿卜杜拉被面包铺老板的慷慨大度、热情豪爽所感动，便收下了他递过\n \n      来的面包。面包铺老板还送给他一点钱，说：“你把这钱也带上，给你的孩子们买点肉、糖和水果吃吧！”阿卜杜拉谢过面包铺老板，高高兴兴地回到家中。翌日，阿卜杜拉又来到海边，撒网捕鱼，依然一无所获。夜幕降临，他只好收网回家。当他路过面包铺时，不由得加快了脚步，他不想再让好心的面包铺老板看到他那沮丧的样子。可是。面包铺老板还是把他叫住“好兄弟，你过来，你忘记拿今天的面包了。”\n \n     阿卜杜拉不好意思地走过去，对他说：“先生，我今天又是一条鱼也没有捕到，我无法还你的帐，更没钱买你的面包。”\n \n     “好兄弟，你别担心，除非你捕到很多鱼，我不会要你还帐的。我们是兄弟，有福同享，有难同当。”\n \n     说着，他又和前一天一样送给阿卜杜拉足够全家用的面包和钱。 \n \n     就这样，在此后的40 天里，阿卜杜拉每天朝出暮归，却徒劳往返。面包铺老板从不间断对他的帮助，两人感情日深。\n \n     到了第41 天清晨，阿卜杜拉想到自己悲惨的生活，心中无限惆怅，不禁失声恸哭起来。他的女儿艾米娜见状，问道：“爸爸，你为什么如此伤心？”\n \n     阿卜杜拉向女儿详述了这一个多月的遭遇。他对艾米娜说。\n \n     “这种日子我实在过不下去了，我想通了，干脆把鱼网扯碎扔掉算了，我也不必徒劳往返了！”\n \n     艾米娜说：“爸爸，一个人只有坚韧不拔、持之以恒地去坚持自己的目标，才会取得成功；只有经历过艰难困苦，才能尽享幸福。也许今天您会时来运转，苦尽甜来呢！”\n \n     女儿的一番话，使阿卜杜拉心里宽慰了不少，他又背起鱼网上路了。\n \n     他将鱼网撒向蔚蓝色的大海，耐心地等待了一会儿，才往上拉网，发觉鱼网十分沉重。他顿时喜上眉悄，心想，看来倒霉的日子总算熬到头了。他用力将鱼网拉上来，一看，原来网中竟是一条死驴！一股令人恶心的臭气直冲鼻腔。这回，他彻底地灰心了，仰天叹道：“活该我倒霉，要受一辈子的苦，我打了一辈子的鱼，从来也没捞上来过死驴呀！”\n \n     他正想把鱼网扯碎扔掉，却猛然想起了女儿艾米哪的忠告，便自言自语道“严冬过后必是阳春，酷暑之后便是爽秋；一个人受苦愈深，享福愈多。我还得努力呀！”\n \n \n     他把死驴从鱼网中弄出去，洗干净鱼网，转移到另一处去。他把鱼网撒向大海，耐心地等待了好大一会儿，才开始往上拉。他觉得鱼网格外沉重，就拼命地拉上来，一看，原来鱼网里横着一个奇形怪状的人。他的上身像人体，却有一条长长的鱼尾。阿卜杜拉见状大惊失色，以为遇到了恶魔，不禁大呼救命，扭头就跑，这时，网中人用一种温存的口吻对他说：“我的朋友，请不要害怕，我和你一样也是人类，只不过你是生活在陆上的人，而我是生活在海中的人。”\n \n     听了网中人的话，阿卜杜拉惊魂稍定，慢腾腾地走回来，问：“那你叫什么名字？我叫阿卜杜拉。”\n \n     “我叫海中阿卜杜拉，今后，我就称你为陆上阿卜杜拉吧。让我们成为好朋友吧，以后每天早晨在这里见面，你给我带来陆上好吃的水果，我送给你海中的宝藏。”\n \n     陆上阿卜杜拉欣然同意，忙把海中阿卜杜拉从鱼网中弄出来，放回大海中。海中阿卜杜拉向他道别后，潜入海水中，不见了。陆上阿卜杜拉心想，这海中人也许存心欺骗我，如果是这样，倒不如把他放在集市上，让过往的行人观赏，说不定我还能捞到一笔钱呢！ \n \n     正在他心中犯嘀咕时，海中阿卜杜拉又浮出水面，两只手中捧着许多明晃晃金灿灿的宝石。陆上阿卜杜拉见了，顿时眉开眼笑。\n \n     于是，两人依依惜别，海中人潜入海底，陆上人收网回家。\n \n     经过面包铺时，阿卜杜拉主动上前，把手中的一串珠宝送给了老板。并说：“给你这些宝石，作为我对你的慷慨、善良和高尚品德的报答吧！”\n \n     老板做了一辈子买卖，但从来也没有得到过这么多的珠宝，他惊讶地张大嘴巴，过了好一会儿才接过宝石。他感谢阿卜杜拉的慷慨大方和知恩图报，把面包铺里所有的面包和钱都送给了他。阿卜杜拉又在集市上买了一大堆最好的食品、水果和糖。艾米娜和她的弟妹们为爸爸带来的东西欣喜若狂。\n \n     翌日晨，陆上阿卜杜拉头顶一大盘子水果来到海边与海中阿卜杜拉互致敬意，交换了珠宝后，他将一部分珠宝拿到集市上出卖。一个珠宝商见他有这么多的稀世珍宝，以为是他偷来的，便叫来警察，把他抓走，带到国王面前。\n \n     国王惊奇地问他：“你从哪儿弄来这么多的珠宝？”\n \n     于是，阿卜杜拉便把事情的来龙去脉毫无保留地陈述了一遍。国王听后，相信他的诚实，同情他的遭遇，并谴责了使他受诬告和虐待的珠室商和警察。国王深为阿卜杜拉的彬彬有礼和聪明机智所感染，对他说：“你要知道，有了钱更需要尊严，只有尊严才能不受势利小人、奸猾之徒所害。我将要把我的女儿嫁给你，并任命你为我的大臣，这样，就不会有人再伤害你了。”\n \n     从此，阿卜杜拉便成了国王的大臣和乘龙快婿。他把儿女们接到王宫里，一家人过着高贵、富裕的生活。\n \n     尽管如此，他却没有忘记在他穷困撩倒时全力帮助他的面包铺老板。他带着厚礼去看他，发现铺门紧锁。他打听到他的住址，又到他家里拜访。两个朋友相见，分外热情。阿卜杜拉问他：“你为什么关上铺门？”\n \n      “当我知道你被警察带走，受了很大委屈时，我心如刀绞，痛不欲生，便病倒了。”\n \n     阿卜杜拉向他诉说了自己后来的经历。他深为朋友的真诚所感动，便把爱女艾米娜许给他为妻，还把他引荐给陛下。国王听阿卜杜拉介绍了面包铺老板的为人后，也深为感动，遂任命他为大臣，与阿卜杜拉共事。\n \n     有钱有势的阿卜杜拉也没忘记父老乡亲们，他体恤民情、除暴安良，经常接济鳏寡孤独。阿卜杜拉的名声大振，像星月一样闪烁光芒。陆上阿个杜拉仍然每天带着新鲜水果到海边会见海中阿卜杜拉，带回一些珠宝。一天，两个阿卜杜拉在一起聊天，海中阿卜杜拉邀请陆上阿卜杜拉到海底去住几天，欣赏海中奇观。\n \n     “这怎么可能呢，你生在海中不会被淹死，可我生在陆上，一下海就没命了。”\n \n     “请别担心，我有一种保你淹不死的油膏。”\n \n     说着，海中阿卜杜拉潜入海中，不一会儿，手拿一只大贝壳回来了。贝壳里有金黄色的油膏，散发着浓郁的香味。\n \n      “这种油膏是用什么做的？”\n \n      “它是用一种叫‘旦达’的鱼的脂肪做的，它是这一带海中最庞大、最凶猛的动物。”\n    \n      “海中也有这么凶猛的动物？那我不去了，我怕它们伤害我！”\n \n      “甭担心，别看这家伙凶猛残暴，可是它怕人，它一见到我们，就会扭头逃窜的。” \n \n     陆上阿卜杜拉心定了，脱去衣服，让海中阿卜社拉给他浑身涂了一层油青。陆上阿卜杜拉口中默念着真主，慢慢将身体浸入水里，接着潜了下去。他觉得一阵神清气爽，并无异样感觉，便放心地紧紧跟在海中阿卜杜拉的后面。\n \n     陆上阿卜杜拉潜到海底，立即被海中五光十色的景象惊呆了：堆积成片的古藻，或呈紫红色，或呈浅灰色；各种贝壳、珊瑚，有的似火炬、花朵，鲜莹明洁，有的如柱冲天，类似凌宵宝塔。远处呈现着巍峨的山峰、连绵的丘陵和深邃的幽谷。形态各异的海中动物，悠然地游来荡去，有的类同大象，有的近似水牛，有的形近猎狗，有的酷如野猫。庞然大鱼，足能活吞骆驼和\n 大象。奇怪的是，它们一见到有人来，便纷纷逃之夭夭。\n 再往前走，便是一座小巧玲珑的城市，街道宽阔而整齐，洁净而喧哗。那古朴典雅的楼字房舍，那金碧辉煌的清真寺，使陆上阿卜杜拉目不暇接，恍然觉得自己置身于一个神话般的世界之中。\n \n     南来北往的海中人向他俩频频点头招手致意。有个人还把海中阿卜杜拉请到路旁低语了几句。陆上阿卜杜拉禁不住问：\n \n     “他跟你说什么来着？”\n \n     “人们都很奇怪，怎么会有不长尾巴的人？”\n \n     “我还感到奇怪呢，怎么海中有这么多长着尾巴的人？你们这里是不是也像陆上的人类一样有法律、有国王、有穷人、有富翁呢？”\n \n     “是的，在这些方面，海中倒是与陆上一样，有国王统治着国民，有法律主持正义，勤劳刻苦的人就富有，懒惰愚钝的人就贫穷。”\n \n     走着走着，两个人不知不觉就来到了海中阿卜杜拉的家乡。海中阿卜杜拉热情地将朋友请进住所，并把妻子儿女们介绍给他。吃饭时，主人端上来各色鲜鱼，陆上阿卜杜拉抱歉他说：“我们陆上人不爱吃生鱼。”\n \n     “可是我们海中人不能生火烹调呀。”陆上阿卜杜拉无奈，只好勉强吃了一点儿。只是海中终日以鱼为生的日子使他很快就受不了啦，同时，回到陆上的愿望也在与日俱增。\n \n     这时，海中阿卜杜拉的一位邻居盛情邀请陆上阿卜杜拉去作客。海中阿卜杜拉到陆上阿卜杜拉住所转答了邀请。陆上阿卜杜拉不耐烦他说：“我在海中不习惯久住，也不想到你邻居家去。这样吧，你就对他说，我已于昨天回到陆上去了。” \n \n     不料，海中阿卜杜拉闻听此言勃然大怒，厉声说：“你说谎！你怎么能说谎呢？我们这儿从来就没有人说谎。一个人如果对人不真诚。那就失去了信誉，而不守信誉的人，就是不可交往的人。从今天起，我不再认你为友了，也不会再见你了！”\n \n     陆上阿卜杜拉听了这番话，顿时面红耳赤，感到无地自容。海中阿卜杜拉把他带出海面后，就再也没有出现过。陆上阿卜杜拉回到王宫，国王问他为什么几天不见？他向国王说明了原\n 委，国王为这新奇的故事感叹不已。\n \n     从此，陆上阿卜杜拉与全家人生活在一起，对人真挚恳切，因为他永远也忘不了海中阿卜杜拉临别时对他说的那番话。\n"
  },
  {
    "id": 725,
    "story_id": 708,
    "content": "天和地被创造出来,大海波浪起伏,拍击海岸.鱼儿在水里嬉戏,鸟儿在空中歌唱.大地上动物成群,但还没有一个具有灵魂的.能够主宰周围世界的高级生物.这时普罗米修斯降生了,他是被宙斯放逐的古老的神族的后裔,是地母该亚与乌拉诺斯所生的伊阿佩托斯的儿子.他聪慧而睿智,知道天神的种子蕴藏在泥土中,于是他捧起泥土,用河水把它沾湿调和起来,按照世界的主宰,即天神的模样,捏成人形.为了给这泥人以生命,他从动物的灵魂中摄取了善与恶两种性格,将它们封进人的胸膛里.在天神中,他有一个女友,即智慧女神雅典娜;她惊叹这提坦神之子的创造物,于是便朝具有一半灵魂的泥人吹起了神气,使它获得了灵性.\n \n 这样,第一批人在世上出现了,他们繁衍生息,不久形成了一大群,遍布各处.但有很长一段时间,他们不知道该怎样使用他们的四肢,也不知道该怎样使用神赐的灵魂.他们视而不见,听而不闻,如同梦中的人形,漫无目的地走来走去,却不知道发挥自身的作用.他们不知道采石,烧砖,砍伐林木制成椽梁,然后再用这些材料建造房屋.他们如同蚂蚁一样,蛰居在没有阳光的土洞里,觉察不了冬去春来夏至;他们做样样事情都毫无计划.\n \n 于是,普罗米修斯便来帮助他的创造物.他教会他们观察日月星辰的升起和降落;给他们发明了数字和文字,让他们懂得计算和用文字交换思想;他还教他们驾驭牲口,来分担他们的劳动,使他们懂得给马套上缰绳拉车或作为坐骑.他发明了船和帆,让他们在海上航行.他关心人类生活中其他的一切活动.从前,生病的人不知道用药物治病,不知道涂药膏或服药来减轻痛苦,许多病人因缺医少药而悲惨地死去.现在,普罗米修斯教会他们调制药剂来防治各种疾病.另外,他教会他们占卜,圆梦,解释鸟的飞翔和祭祀显示的各种征兆.他引导他们勘探地下的矿产,让他们发现矿石,开采铁和金银.他教会他们农耕技艺,使他们生活得更舒适.\n \n     不久前,宙斯放逐了他的父亲克洛诺斯,推翻了古老的神族,普罗米修斯也出身于这个神族.现在,宙斯和他的儿子们是天上新的主宰,他们开始注意到刚刚形成的人类了.他们要求人类敬重他们,并以此作为保护人类的条件.有一天,在希腊的墨科涅,神们集会商谈,确定人类的权利和义务.普罗米修斯作为人类的维护者出席了会议.在会上,他设法使诸神不要因为答应保护人类而提出苛刻的献祭条件.这位提坦神的儿子决意运用他的智慧来蒙骗神.他代表他的创造物宰了一头大公牛,请神选择他们喜欢的那部分.他把献祭的公牛切成碎块,分为两堆.一堆放上肉.内脏和脂肪,用牛皮遮盖起来,上面放着牛肚子;另一堆放的全是牛骨头,巧妙地用牛的板油包裹起来.这一堆比另一堆大一些.全知全能的神之父宙斯看穿了他在玩弄伎俩,便说:\"伊阿佩托斯的儿子,尊贵的王,我的好朋友,你把祭品分得多不公平啊!\"这时,普罗米修斯越发相信他骗过了宙斯,于是暗自笑着说:\"尊贵的宙斯,永恒的众神之祖,你就按自己的心愿挑选一堆吧!\"宙斯心里很气恼,却故意伸出双手去拿雪白的板油.当他剥掉板油,看清这全是剔光的骨头时,装着直到现在才发觉上当似的,气愤地说:\"我看到了,伊阿佩托斯的儿子,你还没有忘掉你欺骗的伎俩!\"\n \n     宙斯受了欺骗,决定报复普罗米修斯.他拒绝向人类提供生活必需的最后一样东西:火.可是伊阿佩托斯的儿子非常机敏,马上想出了巧妙的办法.他拿来一根又粗又长的茴香秆,扛着它走近驰来的太阳车,将茴香秆伸到它的火焰里点燃,然后带着闪烁的火种回到地上,很快第一堆木柴燃烧起来,火越烧越旺,烈焰冲天.宙斯见人间升起了火焰,大发雷霆,他眼看已无法把火从人类那儿夺走了,便很快想出了新的灾难来惩罚人类,以便抵消火带给人类的福社.他命令以工艺著名的火神赫淮斯托斯造了一尊美女石像.雅典娜由于渐渐妒嫉普罗米修斯,也对他失去了好意,她亲自给石像披上了闪亮的白衣裳,蒙上了面纱,头上戴上了花环,束上了金发带.这金发带也是出自赫淮斯托斯之手.他为了取悦他父亲,细心制作,金发带造形精巧,带上饰有神态各异的动物形象.众神的使者赫耳墨斯给这妩媚迷人的形体传授语言的技能;爱神阿佛洛狄忒赋予她种种诱人的魅力.于是宙斯给这美丽的形象注入了恶毒的祸水,他给她取名为潘多拉,意为\"具有一切天赋的女人\",因为众神都馈赠给她一件危害人类的礼物.他把这个年轻的女人送到人间,正在地上自在取乐游荡的众神见了这美得无法比拟的女人都惊羡不已.她径自来到普罗米修斯的弟弟埃庇米修斯的面前,请他收下宙斯给他的赠礼.埃庇米修斯心地善良,毫无猜疑. \n \n     普罗米修斯曾经警告过他的弟弟,不要接受奥林匹斯山上的宙斯的任何赠礼,而要立即把它退回去.可是,埃庇米修斯忘记了这个警告,很高兴地接纳了这个年轻美貌的女人.直到后来,他吃了苦头,才意识到他招来了灾祸.在此之前,人类遵照普罗米修斯的警告,因此没有灾祸,没有艰辛的劳动,也没有折磨人的疾病.现在,这个姑娘双手捧上礼物,这是一只紧闭的大盒子.她一走到埃庇米修斯的面前,就突然打开了盒盖,里面的灾害像股黑烟似地飞了出来,迅速地扩散到地上.盒子底上还深藏着唯一美好的东西:希望,但潘多拉依照万神之父的告诫,趁它还没有飞出来的时候,赶紧关上了盖子,因此希望就永远关在盒内了.从此,各种各样的灾难充满了大地.天空和海洋.疾病日日夜夜在人类中蔓延,肆虐,而又悄无声息,因为宙斯不让它们发出声响.各种热病在大地上猖獗,死神步履如飞地在人间狂奔.接着,宙斯向普罗米修斯本人报复了.他把这名仇敌交到赫淮斯托斯和两名仆人的手里,这两名仆人外号叫做克拉托斯和皮亚,即强力和暴力.他们把普罗米修斯拖到斯库提亚的荒山野岭.在这里,他被牢固的铁链锁在高加索山的悬岩上,下临可怕的深渊.赫淮斯托斯不太情愿执行父亲的命令,因为他很喜欢这位提坦神的儿子,他是他的亲戚,同辈,是他的曾祖父乌拉诺斯的子孙,也是神的后裔.可是,执行残酷命令的两个粗暴的仆人,因他说了许多同情的话,把他痛斥了一顿.普罗米修斯被迫锁在悬岩绝壁上,他给直挺挺地吊着,无法入睡,无法弯曲一下疲惫的双膝.\"不管你发出多少哀诉和悲叹,都是无济于事的,\"赫淮斯托斯对他说,\"因为宙斯的意志是不可动摇的,这些最近才从别人手里夺得权力的神们都是非常狠心的.\"这位囚徒被判受折磨是永久的,至少也得三万年.尽管他大声悲叫,并且呼唤风儿.河川.大海和万物之母大地,以及注视万物的太阳来为他的苦痛作证,但是他的精神却是坚不可摧的.\"无论谁,只要他学会承认定数的不可制服的威力,\"他说,\"就必须承受命中注定的痛苦.\"宙斯再三威逼他,要他说明他的不吉祥的预言,即\"一种新的婚姻将使诸神之王面临毁灭\",(指跟海洋女神忒提斯的婚姻.其子威力超过父亲.)但他始终没有开口.宙斯言出必行,每天派一只恶鹰去啄食被缚的普罗米修斯的肝脏.肝脏被吃掉多少,很快又恢复原状.这种痛苦的折磨他不得不忍受,直到将来有人自愿为他献身为止.\n \n     为不幸的普罗米修斯解除苦难的一天终于来到了.在他被吊在悬岩上,度过了漫长的悲惨岁月以后,有一天,赫拉克勒斯为寻找赫斯珀里得斯来到这里.他看到恶鹰在啄食可怜的普罗米修斯的肝脏,这时,便取出弓箭,把那只残忍的恶鹰从这位苦难者的肝脏旁一箭射落.然后他松开锁链,解放了普罗米修斯,带他离开了山崖.但为了满足宙斯的条件,赫拉克勒斯把半人半马的肯陶洛斯族的喀戎作为替身留在悬崖上.喀戎虽然可以要求永生,但为了解救普罗米修斯,他甘愿献出自己的生命.为了彻底执行宙斯的判决,普罗米修斯必须永远戴一只铁环,环上镶上一块高加索山上的石子.这样,宙斯可以自豪地宣称,他的仇敌仍然被锁在高加索山的悬崖上.\n"
  },
  {
    "id": 727,
    "story_id": 709,
    "content": "   有一天晚上，狐狸感到肚子饿了，从洞里走出来，开始在森林里找食物吃。它走得精疲力竭，还是没找到可以吃的东西。\n \n     狐狸一想到自己从昨天起，还没一点食物沾进嘴唇，就恨狮子，因为是狮子使它吃不到美味的食物。原来，昨天狐狸到一个离森林不远的村庄里偷了一只鸭子，正要逃跑时，听见了狮子的吼叫声，狐狸吓得扔掉鸭子就逃命了，所以，要不是狮子的话，狐狸早就能吃上一顿丰美的午饭了。\n \n     这时，狐狸恨得眼睛也糊涂了，分不清道路。突然，看到前面有一头狮子，狐狸吓得发抖，但它故作镇静他说：\n     “狮子，快逃吧，马上要起暴风雨了！”\n     “我身体很重，”狮子答道，“我不怕暴风。”\n     “如果风很大很大，你怎么办？”“我就躺在地上。”\n     “这不能使风不吹走你。”\n     “那我拉住树干。”\n     “风要刮好几天，你总不能老是拉着树干吧？”狮子听到这里，倒真的有点害怕了，叫道：“要是真的如此，我该怎么办？”\n     “我把你缚在树上，这样最大的风你也不用怕了。”狡猾的狐狸出了个主意。\n     “这个主意真不错。”狮子说。\n     当狐狸把狮子缚在树上后，就坐在不远处的一块石头上休息了。\n     狮于见了，感到奇怪，就问：“那你为什么不找个地方躲避暴风呢？”\n     “因为不会有什么暴风。”狐狸轻巧地回答。这时狮子气得发疯地怒吼起来，于是，各种野兽都闻声而来。野兽们惊奇地发现，狮子被缚在树上，而狐狸则悠然自得地坐在不远的一块石头上。野兽们问狐狸，这是什么意思。\n     “是我把它缚在树上的，”狐狸说，“它昨天夺走了我一顿饭，现在，我是专门为此报仇。你们大家也要吸取教训：强不能欺弱！”\n     狐狸说完，就傲慢地、严肃地踱起步来，而别的野兽看着它，又是恐惧，又是敬佩。"
  },
  {
    "id": 728,
    "story_id": 710,
    "content": "    相传从前有一只箭猪在一棵枣树附近卜居，与在枣树上筑巢为生的一对斑鸠为邻。箭猪看斑鸠有枣子可吃，过着丰衣足食、安居乐业的舒适、安静生活，情况与它自己恰恰相反，因而不禁由羡慕而产生嫉妒心情。一天，箭猪想道：“那对斑鸠靠吃树上的枣子过活，我自己却可望而不可及，一点享受没有。为此我非想办法欺骗它夫妇不可。”\n \n     箭猪打定主意，便在枣树下面掘个地洞，作为它和妻子的居室，并在左近筑了一个礼拜坛，独自呆在坛上，终日修功悟道，表示清高、廉洁，不为尘世利禄所引诱。\n \n     斑鸠眼看箭猪是个膜拜安拉的虔诚信徒，被它清高、廉洁的行为所感动，因而对它非常敬仰、钦佩，主动地去接近它，跟它谈天，问道：“你过这种修功悟道、修身养性的生活，大概有多久的历史了？”\n \n     “已经三十年了。”\n \n     “你是吃什么过活的？”\n \n     “吃树上落下的枣子。”\n \n     “穿什么呢？”\n \n     “穿荆棘，这不过是取其粗糙而已。”\n \n     “你不上别个地方去，却在这里居留，这是什么道理？”\n \n     “我选择这个地方居住，是因为我要引正和启发那些走错道路和无知愚昧的信徒们。”\n \n     “过去我认为你不是这样的；现在我对你的道行却很感兴趣，打算跟你在一起修行。”\n \n     “你虽然这样说，只怕你不能躬身力行。因为言行不一致，会像庄稼汉那样栽跟头的。这是因为正当播种插秧的时候，那个庄稼汉却吝惜种子，一直徘徊观望，犹豫不决。他说：‘今年年景不好，收成不保险，我可不急于播种插秧，也不能多下种子，否则不但要蚀本，而且还要浪费劳力。’就这样庄稼汉坐误农时，直到收获季节，眼看其他农民丰收，他才懊悔不该坐误时令，因而忧郁成疾，终于一病不起，送了老命。”\n \n     “那我该怎么办才能摆脱世务，然后安下心来，虔心虔意地膜拜安拉呢？”\n \n     “为将来的归宿计，你应该作充分准备。至于今世的生活。只要有点食物勉强能湖口就行了。因为人要知足，才能常乐呢。”\n \n     “我怎么能这样办呢？因为我是飞禽，枣子是我的生活来源，所以我不能离开枣树，否则我就不知上哪儿去生存、立足了。”\n \n     “你可以把树上的枣子打下够你夫妻全年动用的一个数量，收藏在树下的地洞里，然后搬到我窝里来和我住在一起，认真修养，刻苦锻炼。这期间，你便吃储备的粮食。往后日子过的稍久，你的道行有了成就，对这种乐天安命、节衣缩食的俭朴、淡泊生活就习惯了。”\n \n     “你告诉我归宿的秘诀，并指示我修炼的门径，你的好心肠，愿安拉恩赏你。”斑鸠对箭猪表示竭诚感谢。\n \n     斑鸠把箭猪的建议听在心里，随即见诸行动，跟它的妻子一起，不辞辛苦劳瘁，——古脑儿把树上的枣子打落得一干二净，准备储藏大批粮食，以便安下心来，专心悟道修行。\n \n \n     箭猪眼看落满一地的枣子，非常欢喜，赶忙收拾枣子，搬进洞去，储藏起来。它想：“斑鸠夫妇要跟我在一起修炼，往后它俩需要吃喝的时候，会向我索取食物的，听了我的劝告和忠言，它俩会更亲近我的。那时节我趁机扑过去，吃掉它俩，独霸这块地盘。这样一来，单是树上落下来的枣子，也尽够我饱食终日了。” \n \n     斑鸠夫妇辛辛苦苦地打落了枣子，然后相跟着来到树下收捡果实，只见打落的枣子叫箭猪全搬进洞去收藏起来，一个也不剩，它俩大失所望。别无办法，只好客客气气地说道：“廉洁的箭猪呀，你是一位忠诚的劝善说法者！你知道我们夫妇是靠枣子过生活的，没有了枣子我们是活不下去的；可是我们打落的枣子却不翼而飞，连踪影都不见了。你说我们该怎么办呢？”\n \n     “也许叫大风刮走了！”箭猪撒谎说，“其实照做人的道理，应该离开食物本身，专向供给衣食的安拉祈求，那才是成功的本质呢。”它道貌岸然地继续向斑鸠夫妇现身说法，用各种甜言蜜语向它俩炫耀廉洁、寡欲的可贵，居然说得斑鸠夫妇心悦诚服，对它更加亲信，毫无疑惧，于是随它一起走进洞去。\n \n     事情毕竟出人意料之外。斑鸠夫妇刚跨进洞门，箭猪便一跃把门路堵住，张牙舞爪，顿时露出了狰狞的面目。"
  },
  {
    "id": 729,
    "story_id": 711,
    "content": "    传说在很久以前，有一个年轻的渔人名叫塔罗，他靠打鱼为生，与老母亲相依为命，过着清贫的生活。\n \n     有一年秋天，塔罗住的地方遇到了少有的恶劣气候。寒冷的北风每天刮个不停，大海上波浪滔天，迫使塔罗无法出海捕鱼。他急得一筹莫展，更不知道到哪儿去弄些吃的给老母亲充饥。\n \n     有一天，刮了一整夜的北风似乎小了一些，日出前的海面也不像往日那样风急浪高了。塔罗心里十分高兴，他立刻赶到海边，想在日出前就下海捕鱼。\n \n     说来奇怪，他竟然连一条小鱼也没捕到。从太阳喷薄而出到日经中天，他始终一无所获，等到太阳快要西沉的时候，他看到鱼钩的浮标猛然下沉，觉得这回总算钓到了一个大家伙，塔罗使出全身力气拼命往上拉，结果他钓到了一头巨大的海龟。\n \n     可是塔罗又把海龟放回到海里，他认为没有人会买这么大的海龟。到了半夜，塔罗驾船靠岸了。他把小渔船拴在岸边之后，就沿着漆黑的小路朝家走去。可怜的塔罗虽然累得筋疲力尽，但却没有抓到一条鱼。\n \n     第二天又刮起了猛烈的北风，大海上又是怒涛奔涌，塔罗又无法出海捕鱼了。他在海滩上走来走去，焦急而愁烦地望着海上的滔天巨浪。\n \n     突然，塔罗看到一只大海龟在海面上露出头来，这正是昨天他在海上放生的那只巨龟。又听见海龟口吐人言对他说：“亲爱的塔罗兄弟，感谢你昨天的救命之恩。”\n \n     塔罗感到惊奇便随口回答说：“这点小事不算什么。”\n \n     海龟又对塔罗说：“为了报答你，我要带你到水下宫殿去一趟。”\n \n     水下宫殿就是海神的住所。坐落在大海的最深处。它用金银建造，四周环抱着繁花似锦的花圃和芳香飘溢的果林，色彩绚丽的禽鸟围绕着它飞翔鸣叫。在水下宫殿里，到处都能听到悠扬的管弦和美妙的歌声，一群群婀娜多姿的美女日夜歌舞不停。一张张晶莹闪亮的餐桌上摆着珍馐美味的筵席。古人们曾经说过，水下宫殿是长寿与享受的极乐世界。\n \n     海龟为了报答渔人塔罗昨日的救命之恩，说要带他到水下宫殿去一趟。然后，海龟又对塔罗说：“请你骑到我的背上，让我驮着你到水下宫殿去开开眼界。”\n \n     海龟这番话使塔罗大喜过望，可他一想到家里的老母亲就有些犹豫不决。海龟对塔罗劝说道：“你别担心，我们只去两三天就回来。”\n \n     海龟驮着塔罗潜入海中，它游了好一会儿才到达幽暗的海底。当海龟快到宏伟的龙宫门口时，身着华丽服饰的海宫公主和她的使女们立刻出来迎接塔罗，色彩斑斓的鱼群也簇拥在欢迎仪仗的前后。海宫内外传出了欢快优美的鼓乐，以表示对客人的欢迎。\n \n     海宫中的显贵们也纷纷出来迎接塔罗，他们早为他预备了无比丰盛的筵席，袅袅婷婷的使女们殷勤地在席间侍奉宾主。在令人心醉神迷的迎宾仪式之后，千姿百态的鱼儿化作一群群娇艳的少女，跳起了奇异而美妙的舞蹈。\n \n     塔罗原本只想在海宫住几天就回家，可是龙宫的美景和款待使他无比欢畅，在不知不觉之中，塔罗在海宫一住就是好几年。\n \n     后来，塔罗想离开海宫回到家里去，他就找到海宫公主，把自己的想法\n \n \n     告诉了她。公主立刻送给塔罗一个外面镶嵌宝石、里面分三层的精美盒子。她对塔罗说：“在你感到失落和为难的时候，就请打开这个盒子吧。”\n \n     塔罗把海宫公主送给他的盒子挟在腋下，然后再次骑到海龟的背上，离开海宫回家去了。 \n \n     塔罗一回到家乡，就发现家乡的山河面貌已经大为改观。原来家乡的山岭生长着茂密的树木，但现在有的已经不见了，有的已经枯萎了。仅仅时过三年就发生了如此巨大的变迁，使塔罗惊诧不已。他想到年迈的母亲不知怎么样了，就匆匆朝家里走去。\n \n     在回家的路上，塔罗遇见了一个正在田里干活的老人，但塔罗以前从未见过他。塔罗向老人打听他是不是认识一个叫塔罗的人。塔罗见老人迷惑不解的样子，便又对老人说：“我以前就住在这儿，您难道没听说过有一个叫塔罗的人吗？”\n \n     老人回答说：“听说过，我是从爷爷那儿听说这个名字的。我们这儿很早很早以前是有一个叫塔罗的人，可是他去了海宫至今未归。”\n \n     塔罗又听说老母亲早已去世。心里不由得非常悲伤。当他回到自己曾经住过的地方时，他原来的家早已经无影无踪，只剩下一片空旷的院落，长满了荒草。\n \n     塔罗感到失魂落魄，无限伤感。面对周围面目全非的环境，他左右为难，不知如何是好。\n \n     忽然，塔罗想起了海宫公主给他的盒子，他立刻打开盒子的上层，发现里面有二片鹤羽。当他打开盒子第二层时，里面冒出了白色的烟雾。只见那白色的烟雾袅袅地飘荡，然后又轻柔地笼罩了塔罗的身体。刹那间，塔罗就变成了一个弯腰驼背的白发老翁。他又打开盒子的第三层，发现里面有上面镜子，他从镜子里惊讶地看到了自己的模样，他已经变成了一个白发苍苍的老人。\n \n     正当塔罗寻思着自己怎么一下子变成了这副模样的时候，突然刮起了一阵风，把那片鹤羽吹到了空中。然后，那片鹤羽又飘落在塔罗的背上，他立刻就变成了一只美丽的白鹤。\n \n     变成了白鹤的塔罗在天空中翱翔。这时，被塔罗救过的大海龟又出现在海面上，它仰望天空，目送着白鹤渐渐远去..\n"
  },
  {
    "id": 730,
    "story_id": 712,
    "content": "    从前，有一只老羊，每天出去给小羊找吃的东西。\n \n     在离老羊家不远的地方住着一只大灰狼，它得知老羊家里有只小羊，就想方设法要把他吃掉。一天，灰狼看到老羊出去给小羊找吃的去了，就来到他的家门口。可是灰狼怎么也打不开老羊家的门，砸了半天，门依然纹丝不动。灰狼心里感到十分纳闷：老羊家的门为什么这样特殊？\n \n     第二天，老羊还没出门，灰狼就来登门拜访了，它热情地上前问好，与老羊亲呢地拥抱。灰狼说：“老兄，好久不见了，我时刻惦记着你，今天特地前来向你问安。你知道，现在的事情往往是这样。孤身一人生活，常会担惊受怕，如果有个朋友作伴，那就胆壮心实了。”\n \n     老羊表示同意，觉得不论在顺利还是困难的时候，朋友、兄弟都同等重要。为此，他俩约定，今后要不断互相来往。\n \n     两个朋友开始了密切交往，但善良的老羊并不知道，灰狼的目的是为了要搞清开门的奥妙。有一天，灰狼问老羊“老朋友，你家的门真别致，我有生以来还从未见过哩，它做工多么精巧，色彩多么和谐，木料多么坚固啊。你是怎样开这个门的呀？”\n \n     “是的，这是一个世上罕见的门，为做这个门，我付出了昂贵的代价。\n \n     这门的开关方法也很特别，要用气开，用气关。”老羊回答。\n \n     “你的意思是..”\n \n     “我对着它吹二口气，它就开了，对它吸一口气，它就关上了。”\n \n     “多么奇妙的门呀！多么绝妙的方法呀！祝贺你，朋友。愿真主保祐你。”\n \n     第二天，灰狼趁着老羊不在家的时候，来到了他家门口，对着门猛吹一口，门果真开了。它闯进门去，一口就把小羊咬得死去活来，然后叼着小羊逃走了。\n \n     不一会功夫，老羊回来了，它看到门开着，屋里静悄悄的，心里不觉起了疑心。进门一看，地上鲜血一摊，小羊又没有了踪迹。老羊知道大事不好。那么是谁干的坏事呢？老羊马上想起灰狼曾经打听过开门的方法，可是又一想，灰狼是他的好朋友，朋友怎么会这样背信弃义呢？难道自己出门时，忘记关了门？不，不可能，老羊记得清清楚楚，出门时的确将门关得严严实实的。\n \n     老羊百恩不得其解，正在这时，一个邻居走了过来，他见老羊愁眉不展的样子，便上前询问原因。老羊把发生的事情述说一遍。邻居听后对老羊说：“今天早上我看到灰狼在你家门口转来转去，也许就是它干的。”\n \n     “灰狼是我的朋友，朋友怎会于出这种伤天害理的事情呢！”\n \n     “善良的羊先生，狼毕竟是狼，如果它不伤害别人，它就不成其为狼了。\n \n     它到你家门口来过，这是事实。至于它究竟干了什么，只有万能的真主才会知晓。羊先生，你对待狼可不能太善良啊！”邻居说完就走开了。\n \n     老羊听后还有点半信半疑，他怕受人挑拨，破坏了朋友关系。\n \n     时间一天天过去，灰狼一直没有露面，老羊开始起了疑心，他决定去找灰狼，看看究竟是怎么回事。\n \n     老羊边走边打听，最后，在一个山洞里找到了灰狼，灰狼由于做贼心虚，看到老羊到来，甚为惊慌。老羊上前招呼，然后对灰狼说：“小偷把我的孩子吃掉了，你又突然中断了来往，使我感到异常孤独、悲伤。”\n \n     灰狼说：“亲爱的朋友，我在家里生活无着，想惜钱，没处借，想找活干，却到处碰壁，我不得不离开家乡，另找门路。就这样，我到处流浪，也就没去你家了。” \n \n     “狼大哥，让我和你作伴吧。我的处境比你更糟糕，孩子被活活吃掉，我心里万分痛苦，也就更需要朋友的温暖。”\n \n     可是，灰狼却一反常态，流露出不悦的神情，但又不好一口回绝，只得勉强答应。老羊觉察出了灰狼感情上的变化，但老羊仍然不动声色地注视着灰狼的一举一动。\n \n     过了几天，老羊发现灰狼经常溜进一个小山洞，不一会又悄悄地钻出来。老羊确信，山洞里一定藏着不能见人的东西。\n \n     一天，灰狼累得精疲力竭，很早就入睡了。老羊趁此机会蹑手蹑脚地走进了小山洞。他发现那里摆着一个小瓦罐，打开一看，啊！原来是一只小羊的头，仔细一看，正是自己的亲骨肉。一霎时，老羊悲愤交加，泪如雨下。然后，老羊竭力控制住自己的感情，把小羊头照样放回原处，接着就离开了小山洞，轻手轻脚地回到了自己的床铺。\n \n     老羊下决心要报仇雪恨，向灰狼讨还血债。可是灰狼的力气很大，并且生性凶残，所以，要报仇不能和狼拚气力，而要斗智。\n \n     经过苦恩冥想，老羊终于想出一条妙计来。他用布缝制了一只厚实的大口袋，然后自己钻了进去，从里面将袋口扎了起来，接着就开始在口袋里一边来回翻动，一边高声歌唱，显得异常的兴奋快乐。灰狼见到这般情景，既感到惊讶，又觉得好奇。它也想钻进口袋享受享受其中的乐趣。\n \n     老羊钻出口袋对灰狼说：“别着急，我还会玩另一种口袋游戏，可比这有趣的多啦。”\n \n     灰狼急不可耐地一再催促，老羊答应，晚上一定陪他游戏。分手后，老羊来到树林里，找了一根细柳条和一根粗木棍，带回到自己的家里。\n \n     晚上，到了约定的时间，老羊对灰狼说：“我先开始玩，随后，就教你。我钻进口袋后，你用绳子把口扎紧，然后用那根细柳条轻轻地在我身上拍打。”\n \n     灰狼轻轻拍打，老羊来回翻动，他俩一边游戏，一边欢笑，玩得好不开心。这时，灰狼变得更加急不可耐了，便催促老羊说：“你玩够了吧，该轮到我了。”\n \n     说完就将绳子从口袋上解了下来。老羊刚刚钻出口袋，灰狼就迫不及待地钻了进去。老羊立即把袋口紧紧扎牢，然后拿起粗木棍向狼问道：“亲爱的，告诉我，你的头在哪里？”\n \n     灰狼在口袋里晃了晃脑袋，老羊就照直狠狠地打了下去，把灰狼打得“哎哟、哎哟”直叫唤。\n \n     老羊边打边说：“你这个坏蛋！你这个背信弃义的东西！你吃了我的孩子，今天我要报这个仇！”\n \n     灰狼恍然大悟，感到自己已经死期临头，只得苦苦哀求：“饶了我这一回吧！下次再也不敢了。”\n \n 老羊说：“即使我饶了你，真主也不会饶恕你的。”\n \n 说完又狠狠地揍起来，直到灰狼躺在口袋里一动也不动了，老羊这才住了手。\n"
  },
  {
    "id": 731,
    "story_id": 713,
    "content": "      很久以前有一个国王的女儿，她长得非常美丽，世界上谁也没有像她那样美丽。人们都叫她金发美人，因为她的头发比金丝还要纯洁和纤细。\n ??那时候，邻国有个年轻的国王还没有娶亲。他人品端庄，又十分富裕。他听别人谈起金发美人后，还没有见面，就热烈地爱上了她，于是他决定派人去向她求婚。他为他的使节定制了一辆华丽的四轮马车，给了他一百多匹骏马，还有同样多的仆人，嘱咐他一定要把公主接回来。\n ??使节到了金发美人那里，向她表达了国王的心愿。金发美人回答说，她感谢国王的美意，只是现在一点也不想嫁人。\n ??使节没能把公主带走，忧郁地回去了，把国王托他带给公主的所有礼物也重新带了回去，因为公主很明智，知道姑娘不能接受男子的东西，所以一件也没有收下。\n ??使节回到了国王身边。当时朝廷里有一个全国最英俊、长得像太阳一样美的小伙子。他风度优雅，才智过人，大家都叫他阿韦南①。??\n ??①法语，和蔼可亲的人。\n ??阿韦南声称说，如果国王派他去见金发美人，他肯定能把她带回来。人们立刻报告了国王：“陛下，您知道阿韦南说什么吗？他说如果您派他去见金发美人，他肯定能把她带回来，而且美人将会爱上他，会一刻不离地跟随着他。”\n ??“啊！”国王愤怒地说，“这个漂亮的小家伙竟敢嘲笑我的不幸，他把自己看得比我还要高。来人啊，把他抓起来，关在我的大塔楼里，让他饿死在里面！”\n ??国王的卫士把阿韦南投进了监狱。可怜的小伙子只有一小捆稻草当床铺，要是塔楼底下没有一小股泉水能让他喝上一口清水的话，他就会饿死在那里了。\n ??一天，他感到实在忍受不住了，便叹息着说：“国王为什么要怪罪我呢？我对他比任何人都更加忠诚，我可从来没有触犯过他啊！”\n ??凑巧国王走过塔楼附近，听见了这位他曾经宠爱过的人在说话。他停下脚步仔细倾听，当他听到阿韦南悲戚的怨言时，他的眼里涌出了泪水。他于是派人打开塔楼，把阿韦南召到自己跟前。\n ??阿韦南愁容满面地来到国王面前。\n ??“陛下，”他说，“您那样严酷地对待我，我做了什么对不起您的事呢？”\n ??“你嘲笑我和我的使节。”国王说，“你说如果我派你去见金发美人，你肯定能把她带回来。”\n ??“是的，陛下。”阿韦南回答，“我将使她很好地了解您的美好的品德，我相信她不会再拒绝的。”\n ??国王觉得他没有任何过错，就请他吃了一顿丰盛的晚餐，然后把他叫到自己的书房里，对他说：\n ??“阿韦南，我一直爱着金发美人，我想派你到她那里去。”\n ??阿韦南回答说，他高兴地服从国王的命令，明天就可以启程。\n ??那是一个星期一的早晨，阿韦南辞别了国王，动身去执行他的使命。他一心想着怎样才能使金发美人嫁给国王，他从清晨出发后，穿过一个大草原，来到一片杨柳树下。在那里，他思考着应该对公主说些什么话。\n ??忽然，他看到草地上有一条金色的鲤鱼，张着大嘴躺在那里不能动弹了。原来，这条鲤鱼因为想捕捉小飞虫，从水里跳起来，落到了草地上，现在快要死了。阿韦南很可怜他，就把他轻轻地放回河里。鲤鱼一直游到水底，然后又愉快地游回来对阿韦南说：“阿韦南，要是没有你，我就死了。我对你会有用处的。”他向阿韦南说了这句话就游走了。\n ??有一天，阿韦南在走路的时候，看到一只乌鸦正被凶猛的老鹰追逐着，如果没有人去救他，他就要被吞噬了。阿韦南拽弓搭箭，瞄准老鹰，嗖的一箭刺穿了他的胸膛，老鹰掉在地上死了。狂喜的乌鸦飞过来栖在一棵树上，对阿韦南说：“阿韦南，你好心地搭救了我，我不会忘恩负义，我对你会有用处的。” \n ??阿韦南赞赏了善良的乌鸦，又继续赶路了。\n ??又有一天，他走进一个树林，听到一只猫头鹰正在悲哀地啼叫。“啊，”阿韦南说，“这里有一只痛苦的猫头鹰，他可能落进了罗网。”他四处寻找，最后发现了捕鸟的大网。他举刀砍断网络，猫头鹰飞到了空中，接着又拍着翅膀飞回来对阿韦南说：“阿韦南，如果没有你的营救，我就死了。我很感激你，我对你会有用处的。”\n ??阿韦南急忙赶路，很快到了金发美人的宫前，那里的一切都是令人赞叹的。阿韦南是那样的端庄、和蔼，风度又是那样的高雅，所以他一到宫殿门口，所有卫士都恭恭敬敬地向他致礼。随后，他们跑去报告金发美人，说有邻国国王的使者阿韦南求见。公主一听到阿韦南的名字不禁说：“我敢打赌，这位使者准是个很漂亮的人，每个人都会喜欢他的。”\n ??“确实是这样，小姐。”所有的宫女对她说。\n ??“快，”公主说，“快给我穿上那件蓝绸绣花的连衣裙，把我的金发散开，再戴上新的花环，我要让他到处去说我是个真正的金发美人。”\n ??所有的宫女都忙着为公主梳妆。然后公主来到挂着很多大镜子的走廊里，看看自己是不是已经装扮妥当。接着，她登上金御座，吩咐宫女们奏起音乐，轻声地唱起悦耳的小曲。\n ??阿韦南被领到接见大厅。他站在那里赞叹一阵，发表了美好的献辞，然后对公主说，他将愉快地陪同她一起回去。\n ??“可爱的阿韦南，”公主对他说，“你讲的这些话都很有道理。不过，你要知道，一个月前我在河边散步的时候，手上的一个戒指因为摘手套时不小心掉进了河里。这只戒指对我来说比整个王国还要宝贵。我已经发过誓，除非哪个使者能向我介绍一位能够找回这只戒指的丈夫，否则不管谁向我求婚，我都不会答应。”\n ??公主的回答使阿韦南感到很吃惊。他向公主深深地鞠了一躬，请她收下他带来的一只小狗、一个花篮和一条披肩。但是公主说，她不愿接受任何礼品。\n ??阿韦南回到自己的住处，没吃晚饭就睡下了。那只名叫卡勃里奥尔的小狗也不想吃东西，走过来躺在他的旁边。夜显得很长，阿韦南不断地叹息着。卡勃里奥尔对他说：“亲爱的主人，天亮以后我们就到河边去吧。”阿韦南没有回答，满腹忧愁地睡着了。\n ??卡勃里奥尔看到东方破晓，就叫起来，唤醒了主人，对他说：“主人，穿上衣服，我们一起走吧！”阿韦南乐意地起了床，穿好了衣服，沉着地向河边走去。\n ??忽然他听到有人在叫他：“阿韦南！阿韦南！”他以为是自己的幻觉，说：“谁在叫我？”卡勃里奥尔走近水边一看，对他说：“我看到水里有一条金色的鲤鱼。”那条大鲤鱼立刻游过来对阿韦南说：“你在阿里西埃的草地上救过我的命，如果没有你，我就会死在那里了。我答应过要感谢你。拿着，亲爱的阿韦南，这就是金发美人的戒指。”阿韦南俯身从鲤鱼嘴里取来了那只戒指。\n ??他没有回自己的住处，而是带着卡勃里奥尔一直向王宫奔去。他被引进宫殿后，便向公主献上了戒指，说：“你的愿望已经实现了，你该同意嫁给我的主人了吧？”\n ??“啊，俊美的阿韦南，”金发美人说，“想必你得到了仙女的帮助吧？”\n ??“小姐，”阿韦南说，“我不认识任何仙女，我的愿望就是听从你的吩咐。”\n ??“既然你有那样善良的愿望，我还有一件事要托付你。”公主继续说，“离这儿不远的地方，有一个名叫卡里封的王子。他一定要娶我为妻，说我要是拒绝他，他就要摧毁我的王国。他是一个巨人，长得比宝塔还要高，吃起人来像猴子吃栗子那样容易。他去野外的时候，口袋里装着几门小炮当手枪。他高声说话的时候，站在他旁边的人耳朵会被震聋。你必须去把他打死，将他的头颅给我取来。” \n ??“好吧，小姐。”阿韦南说，“我去和卡里封作战。我相信我会被他击败，但是我将作为一个勇士而死去。”\n ??他马上拿起武器，把小狗卡勃里奥尔放在一个筐子里，骑上一匹雄壮的马，来到了卡里封的国度里。他向过路人打听卡里封的情况，人人都回答说那是一个名副其实的恶魔。卡勃里奥尔安慰他说：“亲爱的主人，在你跟他战斗的时候，我要扑上去咬他的腿肚子。如果他弯腰驱赶我，你就乘机把他杀死。”\n ??他终于到了卡里封的城堡附近。那里条条道路都盖满了被他吃掉的人的骸骨。阿韦南看到他从树林中走过来，他的脑袋比最高的树梢还要高，嘴里哼着可怕的歌曲。\n ??阿韦南也唱了起来。卡里封听到歌声，便向四周观望，看到了手拿利剑的阿韦南。为了激怒恶魔，阿韦南骂了他两三句。恶魔勃然大怒，拿起一根粗大的铁棍，想一棍子就把可爱的阿韦南打死。正在这时，一只乌鸦飞到了恶魔的头上，用他尖硬的鸟喙不偏不倚地啄去了他的眼睛。恶魔瞎了眼，流了一脸血。阿韦南抽出剑来猛刺恶魔，终于把他杀死，割下了他的头。乌鸦栖在一棵树上，对他说：“我没有忘记你为救我而打死了那只追捕我的老鹰。我答应过要报答你，我想我今天实现了这一诺言。”\n ??阿韦南立刻上马，带着可怕的卡里封的头颅，很快回到了公主的宫里。\n ??“小姐，”他说，“你的敌人已经被杀死。我想你不会再拒绝我主人的要求了。”\n ??“啊，很好。”金发美人说，“但是，在你回去以前，如果不能把黑洞的水给我取来，我仍然不能答应他。离这儿不远的地方，有一个六里长的幽深的山洞。洞口有两条龙守卫着，不许人进去。龙的嘴巴和眼睛都能喷火。洞里有一个大石窟，里面有很多毒蛇和癞蛤蟆。在这个石窟的下面，有一个小小的地窖，那里流着一股健美清泉。我所要的就是这泉水。”\n ??阿韦南和小狗卡勃里奥尔于是出发到黑洞去找健美泉水了。\n ??他来到一个山顶，坐在那里休息，让马吃点青草，让卡勃里奥尔追着苍蝇玩一会。\n ??他知道离黑洞不远了，便向那个方向眺望。他瞧见一块像墨一样黑的怪石，一股浓烟正从石缝里冒出来。过一会儿，一条眼睛和嘴巴都喷着火焰的龙从里面出来了。卡勃里奥尔吓慌了，不知躲到那里去才好。\n ??阿韦南抱着拼死决心，拔出剑走下山去，手里拿着金发美人交给他的盛装健美泉水的玻璃瓶子。他走下山的时候，听见有人在叫他：“阿韦南！阿韦南！”他问：“谁在叫我？”一抬头，便看到一只猫头鹰蹲在一棵老树的树洞里。猫头鹰对他说：“你救过我的命，我说过我对你会有用处的，现在是时候了，给我玻璃瓶子吧，让我去替你装满健美泉水。”阿韦南满心欢喜，真诚地感谢了猫头鹰。\n ??他拿着那瓶泉水爬上山，高高兴兴地从原路回到了城里，然后一直走到王宫，把泉水献给了金发美人。\n ??金发美人终于答应启程，和阿韦南一起上路。她感到阿韦南十分可亲，好几次对他说：“如果你愿意的话，我可以让你当国王。”但是阿韦南回答说：“我不愿给我的主人造成那样的不愉快。”最后，他们到了国王的城里。国王得知金发美人来了，亲自出来迎接她。国王怀着极其兴奋的心情娶了金发美人，把别的事情都忘记了。但是金发美人却从心底里爱着阿韦南，只有当她看到阿韦南的时候，她才感到幸福。她还时时刻刻赞扬他。\n ??一些忌恨阿韦南的人对国王说：“您一点没有嫉妒心，但是您有嫉妒的理由：王后狂热地爱着阿韦南，她连胃口都不好了，开口闭口只提他一个人。”\n ??“真的吗？”国王说，“把阿韦南戴上镣铐关到塔楼里去！”\n ??人们抓到了阿韦南，把他关到了塔楼里。小狗卡勃里奥尔一直跟随着他，安慰他，向他报告各种消息。 \n ??金发美人听说阿韦南失宠了，就跪在国王脚下，请求他释放阿韦南。但是国王没有同意。\n ??国王想，金发美人可能觉得他不够漂亮，所以想用健美泉水来擦洗自己的脸。这瓶泉水原来放在王后卧室的炉台上。有一天，女仆不小心把它掉在了地上，瓶里的水都洒光了。女仆很快擦干了水，但是不知道怎么办才好。她想起国王的书房里也有一个相仿的小瓶，里面装着与健美泉水一样纯净的水。她于是偷偷地把它拿来，放到王后的炉台上了。\n ??原来，国王书房里的那瓶水是用来毒死犯罪的亲王和领主的药水，把这种药水搽在他们的脸上，他们就会沉沉地睡去，永远不再醒来。\n ??一天晚上，国王拿这瓶药水搽到自己的脸上，很快就昏死过去了。小狗卡勃里奥尔马上把这个消息告诉了阿韦南，阿韦南叫小狗去找金发美人，要她来救可怜的囚犯。\n ??小狗卡勃里奥尔轻轻地钻到拥挤的人群里，对王后说：“夫人，别忘了可怜的阿韦南。”\n ??王后对谁也没有说就立刻走出来，一直来到了塔楼里。她亲自解开了阿韦南的手铐和脚镣，把金王冠带到了他的头上，把王袍披在了他的身上。她对阿韦南说：“来吧，亲爱的阿韦南，我让你当国王，而且做我的丈夫。”\n ??阿韦南跪倒在她的脚下，感谢了她。人人都无限喜悦地把阿韦南当作他们的国君。金发美人和漂亮的阿韦南举行了世界上最美好的婚礼。他们两个人幸福地长久生活在一起。?\n （选自《法国童话选》，倪维中 王晔译）\n ?年老的女王和年轻的农妇\n"
  },
  {
    "id": 732,
    "story_id": 714,
    "content": "    据传说，过去在巴格达住着一个百万富翁，他的邻居却是一贫如洗的鞋匠。鞋匠家里，妻儿父母，老老少少，都要由他来赡养。为了生活，穷鞋匠整日辛辛苦苦，忙碌不停，好不容易用汗水挣来一些钱，仅够全家勉强..口。虽然每日粗茶淡饭，但每当晚饭后，鞋匠一家人就围坐在一起，不断地赞颂着真主的恩慈，愉快地歌唱欢乐。而那位富翁，却日日夜夜忙于算帐点钱，总是挖空心思，考虑如何赚大钱，发洋财。至于唱歌、娱乐，他就根本无暇过问了。\n \n     每当富翁听到穷鞋匠家唱歌欢乐时，就感到心烦意乱。他灵机一动，计上心来，决心要结束邻居的欢乐与幸福。\n \n     第二天早上，富翁背了一袋钱，来到鞋匠家门前，他敲了敲门。鞋匠开门后，两人互致早安，接着富翁便对他说：“亲爱的邻居，我想在你家里存放一百个第纳尔①，请你代我保管一下。”\n \n     鞋匠答应了他的要求，并感谢富翁对他的信任，然后接过钱袋，把它交给妻子，让她保管起来。\n \n     从这天起，富翁就听不见鞋匠家的歌唱和欢笑声了，因为每天晚饭后，他们就忙于点数着钱袋里的第纳尔，唯恐出现差错，以后无法向富翁交代。\n \n     时间一天天过去，穷鞋匠感到这个钱袋扰乱了他家的正常生活，窒息了他们全家欢乐幸福的生活气氛。于是，他毅然背起钱袋来到富翁家，对他说道：“给你的钱袋，请你还给我们的幸福吧。生活虽然清苦，但只要心情舒畅，也比富有而无聊的日子强得多。”\n \n    从此以后，穷鞋匠家里，每天晚上又响起了愉快的歌声和爽朗的欢笑声。\n"
  },
  {
    "id": 733,
    "story_id": 715,
    "content": "    从前，有一个国王，统治着一个幅员辽阔的沙漠王国。他有一个名叫阿克拉夫的儿子，虽长得漂亮又很勇敢，但性情急躁，头脑简单，整天泡在花天酒地的日子里。他父亲常常为此而苦恼。有一天，老国王知道自己不行了，就把儿子叫到床前，对他说：“孩子，你的行为犹如一把沙子那样散漫，我真怕你的心像沙漠那样干枯了。希望你成为一个既明智又公正的君主。要珍惜你的荣誉，即使要付出很大的代价。不要忘记我的话。真主保佑你！”\n \n     说完，国王就咽气了。阿克拉夫王子继承了王位，成了国王。很快，他把王国的财富都耗尽了。有一天晚上，他从王宫里出来散步，听到他的臣民们都在忧伤地叹息，说他们快要饿死了。这时，阿克拉夫才后悔没有听从父王的遗言。他虽然骄傲、粗暴，但还有一颗富于同情的心。当他认识到自己的过错时，心中十分难过。他在辗转不安的睡眠中，梦见了一位白须冉冉、和蔼可亲的老人。老人对他说：“阿克拉夫王子，当一个人认识到自己的过错时，会感到痛苦和内疚。但若真正为之悔恨时，会受到原谅，也会得到幸福。如果你真想改正你的错误，就该一个人出门旅行，但记住，不能带一滴饮水。先穿过大沙漠，到遥远的开罗城，然后在正午的太阳下，静静地躺在城脚下的大门旁边。如果你能照我的话去做，你将重新变富。”\n \n     第二天早晨，王子醒来以后，不管他母亲怎样忧虑不安，仍一个人骑马出门了。他直奔大沙漠而去。烈日似火，王子毫不在意。不久，他的马累倒了，他就自己在茫茫无际的大沙漠中步行行进。当他历尽千辛万苦，终于到达开罗城时，几乎要饿死渴死了。他先美美地喝了一口水，然后在城门旁边直挺挺地躺下。他迷迷糊糊睡着了，感到浑身发烫。一会儿，在睡梦中又出现了那位白发老翁，他对阿克拉夫王子说：“阿克拉夫陛下，你的苦难尚未告终，如果你想使自己的过错得到谅解，还得只身穿过大荒漠，步行回到你的家中去。”\n \n     王子听从梦中老人的告诫，拖着疲惫不堪的身子，在无边无际的沙漠中步行。他浑身疼痛难忍，而野鸟秃鹫还时时啄穿他破烂的衣衫，叼他身上的肉。王子咬紧牙关坚持着，他走呀爬呀，终于到达自己的宫中。他精疲力竭，一头栽倒在母亲的怀里。这一天晚上，梦中的那位白发者翁满面笑容地对他说：“陛下，对你的考验已告结束了，你忍受住了各种艰难困苦。明天，当你醒来以后，拿着铁镐，到你父王住室的中心去挖掘，你将会重新获得幸福。”\n \n     第二天一早，阿克拉夫国王急忙照白发者翁指点的话去做。他在父王居室的地板下发现了一座地下宫殿。这是用最纯的水晶石建成的，四壁金光闪闪，天花板和地板都镶着钻石和红主石。在宽敞的大厅周围，排列着无数的碧绿玉壶，其中装满了金器。在最里面的角落里，有一个古朴的粘土壶，里面有一把满是铁锈的钥匙。阿克拉夫用钥匙打开了一扇小门，推门进去，一道强烈的亮光迎着他。在那宽广的大厅里，有8 个闪闪发亮的雕像，一个个都放在金座垫上。每个雕像都由一整块钻石雕凿而成，雕的都是无比美丽的年轻女郎。而第九个金座垫上却是空着的，阿克拉夫在空着的座垫上发现一卷蓝色的缎帛，上面是他父王的手迹，写着这样一段话：\n \n     “儿子，你已改邪归正，我的财产终于归你所有了。但是，如果你还想占有第九尊雕像，你就应立刻到开罗去，到那里可找到我的老仆莫伯拉克，他会带你到遥远的神灵王国去，得到你想要的东西。真主保佑你！”\n \n     阿克拉夫国王立即前往开罗，找到他父王的老仆，要求把他带到神灵王国去。昔日王宫的老仆莫伯拉克，如今已是一名富翁。为了报答老国王的恩情，他答应了小国王的要求。他们两人长途跋涉，经过7 座高山，7 片沙漠，历尽千辛万苦，终于到达了黑湖。湖中有一个白色的小岛，岛上矗立着一座金碧辉煌的宫殿，红绿宝石嵌满墙面。 \n \n     忠实的老仆对精疲力竭的小国王说：“我们到了，这个宫殿是属于神灵国王的。当船夫来请我们上船时，请不要说一句话，否则，我们都会变成大蛇。”\n \n     刚说完这话，只听一阵口哨声，又见一只挂着琥珀桅杆和蓝缎帆的珍珠贝壳船，从湖面上漂来。船上的条凳上坐着一个狮身象面的怪物，它把莫伯拉克和阿克拉夫卷在象鼻子上，又把他们装到船上，然后小船像箭一般地飞向岛屿。他们谁也不说一句话。\n \n     一下船，就有一群可怕的怪物走过来，它们都是蜘蛛身，怪兽面，多臂手，嘴里喷着烟雾。莫伯拉克急忙在地上铺开两条地毯。他和小国王一坐上地毯，那些凶狠的怪物就自动退散了。\n \n     莫伯拉克解释道：“这是魔毯，它保护好人，抵御一切邪恶。请再耐心等一会儿，神灵帝很快就会出现的，如果不受欢迎，我们将面对最可怕的妖怪。”\n \n     莫伯拉克刚说完此话，忽然一阵暴风骤雨，白天一下变成了黑夜，闪电划破长空，可怕的雷鸣声响彻云霄，然后一阵寂静，在小国王面前，站立着他梦中见过的那位白发老翁。只听得那老翁微笑而慈祥地对他说道：“欢迎你到我的王国来，阿克拉夫国王，你的父亲经常到我宫殿来拜访我。他每来一次，我就赠送他一尊钻石雕像，表示我对他的友谊。但最漂亮的一尊，我留下来准备送给你，可是我不知道你是否配得上接受这种礼物。年轻人的思想比沙漠中的飓风还要变化无常。请听着我的指点：到世界各地去寻找一位心地纯正的年轻姑娘，带回来交给我，做我的宫女，然后你就可以得到这尊你想要的最漂亮的雕像。但我知道，人心难测，因此我给你这面魔镜，只有最纯洁的少女，才能在这镜子里显现出来，也只有她才称得上是我所有宫女中最好的一个。”\n \n     神灵帝讲完这些话，就变成一丛鲜花满枝的灌木。\n \n     阿克拉夫于是又和他忠实的莫伯拉克一起，翻山越岭，重新周游世界。到处都在传说：阿克拉夫国王正在寻找一位心地纯正的年轻姑娘。那些最漂亮的年轻姑娘纷纷跑来，想在魔镜中照照自己。但镜子暗淡无光，谁也不能在其中显影。他们两人从这个城旅游到那个城，一无所获。小国王几乎丧失信心了。但有一天，他们被邀请到一家有钱的大臣家中作客。\n \n     “请让我的女儿照照这面镜子，我们可以探测她的心底。”大臣向小国王请求道。\n \n     阿克拉夫国王同意了他的请求。那镜子里立刻出现了一位绝代美貌的年轻姑娘，以至阿克拉夫都不敢相信自己的眼睛了。他高兴得叫起来：“她是唯一能配得上强国君主的人！”\n \n     他问大臣愿不愿意将女儿送给一位强国的君主。大臣欣然同意。可是，不管是大臣，还是他的女儿，谁都没有想到，这个强国君主不是阿克拉夫，\n \n \n     而是神灵帝。大臣为女儿的旅行做好了准备，不久，他们就出发了。但旅行越接近尾声，小国王越愁眉不展。因为他爱上了美丽的年轻姑娘，他感到，没有她，生活是不完美的。有一天，他向莫伯拉克说出了心里话：“把大臣的女儿给神灵帝作宫女是不公平的，对于我来说，没有她，生命就不再有价值了。”\n \n      莫伯拉克反问道：“阿克拉夫国王，你能背叛对神灵帝说过的诺言吗？”\n \n     小国王闷闷不乐地低下了头，一言不发。他们继续赶路，最后把大臣的女儿交给了神灵帝。\n \n  “  阿克拉夫国王，你受到了最艰难的考验，”神灵帝对小国王说，“现在请回到你的王国去吧，在你家的地下宫殿里，你可得到你最希望要的东西。” \n \n     阿克拉夫扫兴地告别了大臣的女儿，回到家中。\n \n     他回到家里以后，急忙走到地下宫殿，去欣赏那新的宝物。神灵帝是守信用的人，在第九个金座垫上，果然坐着一个绝色的姑娘的雕像。在看得入神的阿克拉夫国王面前，闪闪发光的雕像突然动起来了，并冲他走了下来。原来这就是大臣的女儿，他最亲爱的人。\n \n     他和大臣的女儿结了婚，他们在一起幸福地、自由自在地生活了一辈子。\n"
  },
  {
    "id": 734,
    "story_id": 716,
    "content": "        有个地方长着一棵大树，它常常为自己的高大而骄傲。大地对它说：你低头看看我吧，我费了多大的心血才把你养成这么大；我给了你无限的爱，才使你有了今天。可不要忘记，你曾是一颗幼小的嫩苗，是我一直为你祝福。\n \n 　　大树说：“我不喜欢向下看，我只知道放眼更高处。我是一棵高大无比的树，而你是低得可怜的黄土。我没有闲功夫去看那些低矮的东西。你要知道，我的枝杈上住过多少鸟儿们，不知有多少鸟巢建成和毁掉。可我至今仍巍然不动。我还是一位救世主。夏天太阳像一个大火球，可我用手臂遮挡住它那炽热的光线，使那些走累了的过路人有一个凉快的歇脚地方。在我的树荫下，有多少牛羊吃着我的嫩枝叶，长得膘肥体壮。人类还能吃到我的甜香的果子，每每赞不绝口。爱玩耍的人们也常在我的枝杈上搭上秋千，愉快地荡来荡去。顽皮的年轻人也时常跳起来想摸着我的枝丫，可从来没有人能跳得那样高。\n \n 　　骄傲的大树越说越得意，它环视自己周围，讥笑房子矮小，自认为伟大无比。人们经常在它脚下浇水，在它树荫下点上蜡烛，它把这些看作是对自己的崇拜。于是它更加飘飘然，目空一切了。为了躲避雨淋，人们常常成群结队地挤在树下，但它摆出一副傲慢的架式，拼命地摇晃，以显示自己了不起。月夜中，每当月光透过大树的枝叶照到大地的时候，大树就说：“大地，你可以看看，每夜的月光浴都是先由我来享受，然后才能轮到你。”大地对它的无理挑衅，不予理睬。\n \n 　　一天傍晚，习习凉风突然间化作特大风暴。大树一看，四周一片骚乱，过路的男男女女四处跑个不停，可是没有一个人到它的树下来避风雨。难道这些人不知道它的高大和力量无比吗？平日在它枝头尽情歌唱的小鸟们也唧唧喳喳地飞进远处的房屋。大树的枝干在风暴中强烈地抖动起来，它平生从没遇见过这样大的暴风雨。它慌得不知所措，却故作镇静挺着腰杆，但它已开始感觉力不从心，脚根部正在晃动。它奋力挣扎，猛然一阵狂风呼啸而过，这个自称最高大，无与伦比的救世主，一头栽倒在大地上。它羞愧地对大地说：“请原谅，没想到我这样的参天大树，今天竟拜倒在你的脚下。”可是善良的大地仍然是那样谦恭，那样温和地说：“我的大树，你没有伤着吧。”"
  },
  {
    "id": 735,
    "story_id": 717,
    "content": "    从前有一个商人的女儿，结婚后，她丈夫经常在外做买卖。有一次他去得很远，日久不归，老婆在家日夜思念，惴惴不安，生活很不安定。她家里有个活泼伶俐的青年仆人，原是商人出身，很受女主人的关怀爱护。有一天，仆人在外跟人家吵嘴，告到官厅，被省长监禁起来。消息传到她耳中，她急得差一点丧失了神志。后来她穿上最华丽的衣服，收拾打扮得花枝招展，姗姗去到省府，求见省长，问候他，并向他申诉：“我弟弟跟人争吵，告到衙门。证人作假，偏袒对方，因此他受冤枉，被大人拘禁起来。我自己孤零零一个人，全靠他照顾我，所以前来求见大人，恳求大人施恩，释放他吧。”\n \n     “你先到我房里等一等，”省长呆呆地盯着她说，“我派人去领他来，让你带他回家去好啦。”\n \n     “报告大人，我唯一可依靠的是安拉；像我这样一个陌生女子，不可以随便穿房入户啊！”\n \n     “你要进房去，我才释放他呢。”\n \n     “如果大人要这样，那么请劳驾到寒舍去整整地耍一天吧。”\n \n     “你家住在哪儿？”\n \n     她把自己的住址告诉省长，约定幽会日期，然后告辞。她又匆匆去到法官家里求援，喊道：“法官老爷哟！”\n \n     “什么事啊？”法官问她。\n \n     “求你照顾我吧，安拉会赏赐你的。”\n \n     “是谁亏枉了你？”\n \n     “老爷啊！为了我的兄弟我才抛头露面，被迫前来求见老爷；因为他跟别人吵嘴，证人作伪，他受冤屈，被省长监禁起来。因此我来向老爷呼吁求救，求老爷说说情，请省长释放他吧。”\n \n     “你很会说话，我真钦佩极了；你到隔壁房里休息，我就派人去见省长，请他释放你弟弟；如果需要赎金，由我代付好啦。”\n \n     “如果老爷肯这样做，我们就不用埋怨别人了。”\n \n     “你要是不愿进房去，那就请便，走你的大路吧。”\n \n     “老爷如果要这样，那么请劳驾光临寒舍好啦。”\n \n     “你家住在哪儿？”\n \n     她把住址告诉法官，并把跟省长约定的日子作为幽会日期，然后告辞。她又匆匆去到相府，求见宰相，向他申诉，陈述她弟弟受冤屈被监禁的情况。宰相跟她交谈，他的口吻和法官完全一样。迫不得已，她对宰相说：“如果老爷高兴，请劳驾到我家里来吧。”\n \n     “你住在哪儿？”宰相问。\n \n     她把住址告诉宰相，并把同样的日子约为幽会日期，然后告辞。她又匆匆去到王宫，谒见国王，陈述情况，向他呼吁求救，恳求释放她的弟弟。国王问道：“是谁监禁了他？”\n \n     “是省长监禁了他。”\n \n     国王听了申诉，命她暂且进后宫去，以便差人去见省长，命他释放她弟弟。她迫不得已，便对国王说：“陛下若不见弃，御驾光临寒舍，奴婢不胜荣幸之至。”\n \n     “为了你，我什么都不反对。”\n \n \n     于是她把跟别人约会的日子作为同国王幽会的日期，并把住址告诉国王，然后告辞。她又匆匆去到木匠铺里，对木匠说：“请你替我做个橱柜，上下共分四层，每层各开一门，可以个别关锁。告诉我吧，你要多少钱，我给你好啦。” \n \n     “做这样一个橱柜，需要四个金市。不过，你这位廉洁太太，要是你肯赏个脸，让我到府上去拜望你，那么这笔工钱，我就分文不要了。”\n \n     “你如果非去不可，那么请给我把橱柜做成五层好啦，并且每道门上都要钉上一个门扣，以备关锁。”\n \n     “好极了，遵命就是。”\n \n     于是她把跟别人约会的日子也作为和木匠幽会的日期，叫他当天带着橱柜去看她。木匠对她说：“太太，还是请你坐下来等一等，我马上动手给你做。做好了，你自己带走吧。到了约会时候，我再来拜望你好啦。”\n \n     她接受木匠的建议，果然坐在木匠铺里，等他做好了五层的一个橱柜，这才带回家去，摆在客室里。她又找了四套便服，送往洗染房，嘱咐染匠把衣服染成四种不同的颜色，每套各染一种。一切交代清楚，她便赶回家去，烹调饮食，预备果品。\n \n     一切布置妥帖之后，约会的日期到了，她穿上最华丽的衣服，涂脂抹粉地打扮起来，拿各种名贵的毡毯铺在客室里，点缀得焕然一新，然后安静地坐着等候客人。一会儿法官到了，他是最先光临的客人。她一见法官，立刻起身迎接，跪下去吻了地面，然后拉着他走进客室，请他坐下，对他说：“老爷，你宽宽衣服，脱掉缠头，换上这套黄便服，包上这块小头巾吧；这样，吃喝起来，比较方便多啦。”于是他换了便服，收起他的长袍和缠头。这时候，忽然听得有人敲门，法官问道：“是谁敲门？”\n \n     “是我丈夫回来了。”\n \n     “这怎么办？我上哪儿去呢？”\n \n     “你别怕，让我把你藏在这个橱柜里。”\n \n      “你觉得怎么好，就怎么办吧。”\n \n     她把法官牵到橱柜面前，请他钻进最低的一层，加上锁，然后出去开门。一看，原来是省长到了。她跪下去吻了地面，拉他走进客室，请他坐下，说道：“老爷，你上这儿来等于在你自己家里，我自己等于你的奴仆，打算留你在这儿耍一天。请宽宽衣服，换上这套红色便服吧，这样就轻松愉快了。”\n \n     省长换上便服。她拿一块破布给他缠起头来，收起他的长袍，说道：“老爷，求你行行好，给我写个释放我弟弟的便条吧；你写了我才放心哪。”\n \n     “听明白了，遵命就是。”省长慨然允诺，马上提笔写字条通知狱吏：字到时，立刻释放前日因口角被拘押的青年，不得有误，此令。写毕，脱下戒指，盖上印章，刚把便条交到她手里。便听到敲门声；他一怔，问道：“这是谁？”\n \n     “是我丈夫回来了。”\n \n     “我怎么办？”\n \n     “你来躲在橱柜里吧，”\n \n     她牵省长去到橱柜面前，请他钻进第二层，加上锁，这才出去开门。这一切的情况，叫法官都听见了。她开门一看，是宰相来了，就跪下吻了地面，殷勤接待，欢天喜地他说：“老爷驾临，使寒舍增光不浅；我们在此见面，这是安拉的恩赐。”于是领他走进客室，请他坐下，说道：“请老爷宽宽衣服，换上这套便服吧。”\n \n     宰相脱掉官服和缠头，换上一套蓝色便服，戴上一顶红色尖顶帽。她把宰相的衣服折叠起来，说道：“这套官服，我暂时收拾起来，等老爷上朝时穿吧。现在是吃喝、作乐的时候，穿便衣比较轻松愉快些。”\n \n     他们两人坐下，正在亲密地交谈着，突然听得有人敲门，宰相问道：“这是谁？” \n \n     “是我丈夫回来了。”\n \n     “那我怎么办？”\n \n     “来吧，暂且躲在橱柜里，让我支使他走，再来伺候你。你别害怕！”\n \n     于是她让他钻进第三层，关锁起来，匆匆出去开门。一看，是国王到了。她跪下去吻了地面，拉他走进客室，请他坐在首席，说道：“陛下御驾亲临寒舍，奴婢不胜光荣之至。倘若奴婢能把世间的一切拿来献给陛下，这还抵偿不了陛下走一步路的代价呢。现在恳求陛下准我再说一句吧。”\n \n     “有什么话，你尽管说吧。”国王慨然允许。\n \n     “陛下宽宽衣服，脱掉缠头，痛痛快快地消遣好吗！”\n \n     国王脱了价值千金的宫服。她拿一套不值十元的旧衣给他穿上，花言巧语地奉承、取悦他。她的言谈叫橱柜里的人全都听见了，可是他们不敢开口说话。接着她对国王说：“那天我说过，要在这     次幽会时伺候陛下，让陛下尽情地愉快、享受一番。”\n \n     正当他们这样亲密地叙谈着，忽然听见有人敲门，国王问道：“这是谁？”\n \n     “是我丈大回来了。”\n \n     “为了尊重他，你叫他走吧；否则我亲自去撵走他。”\n \n     “不必这样，还望陛下暂且忍耐，让我去好生打发他吧。”\n \n     “那我怎么办呢？”\n \n     她牵国王去到橱柜面前，让他钻进第四层，关锁起来，匆匆出去开门。一看，是木匠来了。一见面，木匠就问候她。她带木匠走进客室，指着橱柜说：“你到底是怎么做这个橱柜的。”\n \n     “橱柜怎么了，太太？”\n \n     “层次过于狭窄啦！”\n \n     “我的太太啊，这已经够宽的了。”\n \n     “宽什么？要不相信，你钻进去试试，还容不下你一个人哪。”\n \n      “要我说，这尽够容纳四个人呢。”\n \n      木匠说着就钻进第五层去作试验。她趁机把柜门锁上，带着省长写的便条，急忙赶到监狱里，找着狱吏，递上便条。狱吏接过去一看，知道是省长的手笔，吻了一吻，遵命放了犯人。\n \n     她见了仆人，把奔走、营救的情况全部告诉了他。仆人问道：“现在该怎么办呢？”\n \n     “做了这样的事情，我们不能在这儿住下去了。让我们逃到别个地方去吧。”\n \n     他们商量好，就匆匆收拾贵重什物，拿骆驼驮着，马上动身起程，径往他乡找生路去了。\n \n     国王、宰相和官僚们被锁在橱柜里，整整三天没吃喝，紧急时忍受不住，就随意便溺，每个人都淋得满头满身的粪尿。法官忍无可忍，怨道：“这些脏东西是干什么的？莫非我们这样的处境还不够苦。你们硬要便溺在我身上吗？”\n \n    听了下面的怨声，省长抬高嗓子，应道：“法官哪，安拉加倍赏赐你啦！”\n \n     听了应声，法官知道他是省长。接着省长大声怨道：“哟！这是谁在上面便溺呀？”\n \n     听了下面的怨声，宰相大声应道：“省长啊，安拉加倍赏赐你啦！”\n \n     听了上面的应声，省长知道他是宰相。接着宰相大声问道：“到底是谁在上面便溺呀？” \n \n     听了怨声，国王知道他是宰相，默不作声，隐瞒着自己的身份。宰相愤愤不平，诅咒道：“愿安拉驱逐、惩罚这个泼妇；除了国王，我们国家各部门的重要首脑都叫她侮辱愚弄够啦！”\n \n     听了宰相的慨叹，国王忍不住叫道：“你给我闭嘴，别说了吧。其实我第一个落在这小娼妇手里的人哪。”\n \n     木匠在最高层，听了他们的谈话，也自言自语地诉起苦来：“我以四个金币的工资替她做了这个橱柜，我来取钱，却中了她的毒计，被骗进来关在橱柜里；我到底犯了什么罪过啊！”\n \n     于是他们互相交换意见。攀谈起来，并好言安慰国王，替他解闷。\n \n     后来隔壁邻居的人们出入往来，见这屋子几天来都关锁着，寂然无声。有人说：“我们这家邻居的女主人好生住在屋里，经常出出入入，可是这几天怎么不见她了？里面什么声音都听不到，大门一直关锁着，不见她家一个人影。来吧，我们破门进去看个清楚明白，别等闹出事来，传到省长或国王耳中，把我们拿去坐牢，那时候我们不关心邻居，犯了做事不周到的罪过，懊悔也就来不及了。”于是大家破门进去，听见客室中的橱柜里发出哼喘呻吟的声音，便议论纷纷。有人说：“难道有神住在这个橱柜里吗？”接着有人提议：“我们拿柴禾来架起了烧吧。”\n \n     听了邻居们的议论，法官高声喊叫起来，说道：“千万烧不得啊！”人们听了，议论越发纷纭。有人说：“鬼神变化多端，他们能够扮成人形，会学人说话哪。”\n \n     听了邻居们的议论、猜测，法官急忙朗诵几节《古兰经》，对他们说：请你们靠近橱柜些。”于是说明他自己是法官，并说明橱柜中关着其他好几个人。邻居问道：“是谁把你弄到这儿来的，告诉我们吧。”\n \n     法官就把事件的始未，从头到尾详细说了一遍，他们这才找来一个木匠，弄开橱柜，救出法官，同样也释放了省长、宰相、国王和木匠。\n \n     他们从橱柜中爬了出来，每人身上穿着一套不同颜色的便衣，狼狈不堪，彼此面面相觑，一个望着一个苦笑。他们追究那个女人，却早已高飞远走，无影无踪，他们的官服和缠头也全都被她带走。最后他们只好托人回到各人家中取来衣冠，脱掉便服，穿戴起来，狼狈归去。"
  },
  {
    "id": 736,
    "story_id": 718,
    "content": "    　从前，在一个小泥塘里，住着一个小乌龟。小乌龟很爱爬到阳光下，跟过往的行人闲谈。它跟走兽谈，跟飞禽谈，跟游鱼谈——那张小小的嘴巴一刻也没有停止过说话。嗬，有一天，从天边飞过来两只漂亮的大雁。\n \n 　　“小乌龟，”一只大雁叫道，“你愿意跟我俩一起飞到我们那美丽、遥远的家乡去吗？我们住在一个波光粼粼，清澈如镜的小湖上。”乌龟住在只有污水的烂泥塘里。一个波光粼粼、清澈如镜的小湖，他当然喜欢去看看。\n \n 　　“可是，我怎么能跟你俩一起走呢？我的身上没长翅膀呀！”他说。\n \n 　　“咕——，我们会带你去的，”大雁说，“如果你同意闭上嘴巴，一个字也不说的话。”“哈，我当然可以把嘴闭上，就像你说的那样，连一个字也不说。”乌龟回答道。\n \n 　　第二天，大雁飞回来的时候，他俩用嘴衔着一根棍子——各自衔着棍子的一端。\n \n 　　“你用嘴咬住这根棍子。”他俩对乌龟说，“在我们飞行的时候，千万不要说话。如果你一说话，就会放开棍子，从天上掉下来。”“我一定按你们说的那样做。”乌龟急于离开他的污泥塘，满口答应着。\n \n 　　于是，乌龟用嘴咬着棍子，两只大雁各衔棍子的一端，起飞赶路了。他们飞过树梢，直上晴朗的蓝天。但是，当他们飞过村子的时候，地上的孩子们看见了他们的老朋友乌龟。\n \n 　　“嗨，看乌龟啰！”他们叫喊起来了。\n \n 　　“我要作一次很远很远的长途旅行！”乌龟很想夸耀一番，他立即记起了大雁起飞前的警告，便没有张嘴。\n \n 　　“他看起来多么蠢呀！”孩子们叫喊道。\n \n 　　“你们自己才蠢呢！”乌龟真想这样回答他们；但马上又想起了大雁的话，便没有张嘴。\n \n 　　“他怎么能闭着嘴不说话呢，”孩子们嘲笑道：“大家猜猜，他真的能憋住话吗？”这下子，乌龟可实在忍受不了啦！\n \n 　　“我当然能憋住话！”他喊道。\n \n 　　就在他张嘴说话的那一瞬间，嘴巴松开了棍子，叭哒一声，掉在了孩子们脚下。\n \n 　　“可怜的小乌龟，”孩子们叫喊着，“他真的连一句话都憋不住啊！”"
  },
  {
    "id": 737,
    "story_id": 719,
    "content": "　     从前在某个森林中有一只老鼠。有一次它看到一个长脖子动物，长长的腿，背上隆起两个峰。\n \n 　　“你是谁？”老鼠问道。\n \n 　　“我叫骆驼，”骆驼说，“在动物中我是独一无二的，属于一个古老的动物种类。你多么无知，连我都不知道！我住在拉贾斯坦大沙漠。”“请原谅我的无知，连像你这样高大的动物都不晓得，”老鼠说，“我大部分时间都是深居洞穴，因为我的敌人——人类，一见到我，就连喊带打。\n \n 　　尽管你长得很怪，但我喜欢你的样子，让我们交个朋友吧！”“噢！”骆驼吃着头顶上带刺的树叶。\n \n 　　“我可以用很多方式帮助你。”老鼠微笑着说。\n \n 　　“你是个小动物，怎能帮助我？我这么高大，而你那么矮小！”骆驼说完，继续吃树上嫩绿的叶子。\n \n 　　“我知道我很小，你很大。但我对你总是有点用处的。”“哼！”骆驼用力呼出一口气，然后，它伸长脖子，吃更高处的绿叶。\n \n 　　正在这时候，骆驼鼻子上的缰绳挂在了树枝上。\n \n 　　老鼠说：“你看，这回需要我帮忙了吧？”骆驼显得很紧张，它甩甩头，想挣脱树枝，但绳子越缠越紧。\n \n 　　老鼠爬上树，一点一点地咬断绳子。骆驼发现自己又可以自由自在地吃树叶了。\n \n 　　“喂！长脖子！去，尽情地吃你的树叶吧！不过，你要记住，我将是你的好朋友。”骆驼如此高大、有力，它并没有留意老鼠的话，然后又到附近的丛林中去了。\n \n 　　不一会儿，有一个国王，带着一支军队，经过丛林。\n \n 　　国王看到逍遥自在的骆驼，让士兵抓住了它。\n \n 　　“我不能跟你去，”骆驼扬起头，以示抗议，“除非你征得我主人——老鼠的同意，否则，我是不能走的。”“你的主人是谁？老鼠？那么一个小动物管得住你？我是本国之王，你的主人就是我。为了保护你们，我正在同敌人作战！”国王下令士兵拉住它鼻子上的缰绳，让它驮着行李，把它拉到了路上。\n \n 　　老鼠把头伸出洞口，对国王说：　“陛下，这个骆驼在我的保护之下，请不要拉走傲慢的国王骑着马，根本不理睬它。当他走到宿营地时，战士已为他搭好帐篷。\n \n 　　老鼠十分难过。它知道，骆驼是一个很能驮东西的动物，这回它将会成为奴隶。\n \n 　　它向丛林中所有的老鼠发出一种声音，这声音是鼠类兄弟遇到危险的信号。有几百只老鼠从洞里跑了出来，这只老鼠说：“我的朋友，长着长脖子，自称是骆驼的那个奇怪动物被暴君带走了，这个暴君常常向其他国家发动战争。骆驼有些蠢，不能自理，人类使用它，却只给它荆棘吃，我们必须救救它。”老鼠们一致认为，应当把自己兄弟的朋友救出来。\n \n 　　“我们有国王得不到的武器，”那个喜欢骆驼的老鼠说，“我们可以用自己锐利的牙齿，咬碎任何东西。走，把国王所有的象和驴背上的鞍子和肚带都咬坏，我们要让所有牲口都不再受人的折磨。深更半夜，乘士兵熟睡的时候，我们就闯入国王的宿营地去。”众老鼠都发出叽叽的叫声，表示同意。\n \n 　　他们遵照兄弟的话，把国王的马、象和驴的鞍子和肚带都咬坏了。\n \n 　　遭到入侵的那个国家的密探，探知了老鼠的行动。次日凌晨，那个国家的国王带领军队对这个国王发动了进攻，并击败了他。\n \n 　　那些马、象、驴子和骆驼都跑到了丛林中。\n \n 　　那头起初对老鼠的话并不理会的骆驼走过来，对这个小动物说：“任何东西，不管大小，都不应该轻视。来，让我们永远结为好朋友吧。你就住在我的驼峰下，一旦遇到麻烦，你就帮助我。我们可以去远游，到很多地方去看看。” "
  },
  {
    "id": 738,
    "story_id": 720,
    "content": "        这是很久前的一个故事。一个婆罗门的儿子从印度教的圣地贝拿勒斯完成学业回家。那时候没有火车、汽车，所以他在路上步行了几个月。他肩扛着一个小包袱，里面装着书、面粉、豆瓣和做饭用的小锅，一直不停地走。\n \n 　　不管走到什么地方，吃完了继续赶路。走到哪个村子，天黑了，他就在那个村子休息睡觉。只要人们一看见他那一身打扮：脑后的小辫和脑门上的符志，就知道他是一位印度教学者，因此对他特别尊敬，他也借此显示一下学者的派头，十分得意。\n \n 　　一天，他来到一条小河边，天已近中午，他盘算着要在此地洗个澡，吃点东西再赶路。婆罗门儿子把包袱放在一块大石头上，捡来一堆干柴。时节已是印历正月，地里的麦穗已近成熟。他掐来几个麦穗，用手搓碎，吹掉糠皮，剩下金黄色的麦粒，不禁触景生情，摇头晃脑地说：“啊！这是多么漂亮的麦子！正是：\n \n 　     最好的月份是正月，最好的儿子是长子，最好的花儿是玫瑰。”不远处有一位女人在河里洗衣服。这位洗衣人听见一个婆罗门如此感叹，很反感地说：“一派胡言，应该打三个嘴巴。”说完用力把手中的衣服在石头上摔打了三下。\n \n 　　婆罗门儿子对洗衣人的言行非常生气。他问：“你凭什么咒骂我？我是从贝拿勒斯来的，而你是不识字的蠢人，有什么资格来说我？”洗衣人不慌不忙地说：“我是不识字，可我并不蠢。我感到你的话才是最无知最愚笨的呢，学者老爷！”很长时间，两人一直争论不休。最后商定：如果婆罗门儿子能证明自己的话是对的，那洗衣人就称他为师；如果洗衣人证明他的话是错的，那婆罗门儿子就应拜洗衣人为师。\n \n 　　婆罗门儿子首先讲道：“我之所以说正月是一年中最好的月份，是因为农民在这一月把庄稼收获归仓；我把大儿子说成是最好的儿子，是因为他最早挣钱，成为父母的帮手；至于玫瑰花是最好的花，更无须多加解释，因为它是花中之王。”婆罗门儿子的话音刚落，洗衣人紧接着说：“学者老爷，如果农民不劳动，那庄稼会自己成熟吗？大儿子如果缺德少才也能成为父母的好帮手吗？\n \n 　　玫瑰花是漂亮，不过对人们来说，最好的花是那些最实用的花。”婆罗门儿子低头沉思着，又听洗衣人高声说道：“农民在七月流尽了劳动的汗水，来年正月才会有好的收成，这到底是七月重要还是正月重要？能成为父母帮手的是德才兼备的儿子，无论他是老大，还是老小；最好的花要算棉花，它的纤维给我们每个人带来了温暖。学者老爷，你听着，应该是这样的：\n 　　最好的月份是七月。\n 　　最好的儿子是有德才。\n 　　最好的花儿是棉花。”\n 　　听完洗衣人的话，婆罗门儿子明白了其中的道理，弯腰向洗衣人施足礼，拜她为师。"
  },
  {
    "id": 739,
    "story_id": 721,
    "content": "　亲爱的孩子们，很久以前，在我还年轻的时候，常常听见人们抱怨一个讨厌的矮小的老太婆。大家把她从门口赶出去，可是她又从窗口溜进来。她是那样的细小，那样的轻盈，大家会说她不是在行走，是在飘荡。我的亲戚们把她比作一位小仙子。仆人们讨厌她，用扫帚去赶走她，但是仆人们至多不过使她移动了一下身于，她一下子又在另一个地方出现了。\n 　　她老是穿着一件灰色的、肮脏的、拖在地面上的长袍，戴着一个灰白色的面罩，只要微风吹过，这面罩就围着她蓬松的淡黄的头发团团飞舞。\n 　　因为她遭受到别人迫害，我就对她起了怜悯心，让她安息在我的小花园里，也不怕她毁损了我的许多花儿。我和她交谈，但是我不能听懂她有意识的语言。她想接触一切东西，还说她对于一切东西都是有益处的哩。大家责备我太宽待了她，当我让她接近我的时候，大家就叫我洗一次澡，换一次衣，并且威胁我说要把她的那个名字加在我的身上来。\n 　　这是一个很坏的名字，我很怕它。她是那样的脏，大家认为她是睡在人家的垃圾桶里和街上的垃圾箱里的。因为这样，大家才把她叫作“灰尘仙子”。\n 　　“为什么你带着满身的灰尘呢？”有一天在她想吻我的时候，我问她道。\n 　　“你怕接近我，真可笑。”她带着一种嘲笑的口吻回答我。“你是属于我的，你像我，你出奇地像我。但是你是一个被愚昧奴役的孩子，要我解释给你听，真是枉费了我的时间哩。”\n 　　“呢。”我说，“这好像是你第一次说出有意义的话来呢。请你为我解释一下吧。”\n 　　“我不能够在这里给你解释。”她回答，“我要对你讲的话太长了，而且我在你家里某一个地方刚刚坐下，就有人轻蔑地把我扫开；但是，如果你愿意知道我是什么，今天晚上你睡觉的时候，把我的名字呼唤三次吧。”\n 　　说完，她就大笑一声跑开了，我好像看见她分裂了，像被夕阳照红了的一缕金线那样升了起来。\n 　　就在那天夜晚，我躺在床上，一边打瞌睡，一边想念她。\n 　　“我该是做了一场梦，”我对自己说，“也许这个矮小的老太婆真的是一位仙子。我怎么能够在睡熟了的时候呼唤她呢？”\n 　　我睡着了，立刻就觉得我在叫她。我不清楚是不是已经大声地叫了她三次：“灰尘仙子！灰尘仙子！灰尘仙子！”\n 　　就在那一瞬间，我被带到一个广大的花园里去，花园里有一座神秘的宫殿，在这个奇妙住所的门槛边，一位年少貌美。光彩照人的太太，穿着节日的盛装，在等待我。\n 　　我跑到她面前，她一边吻我，一边对我说：\n 　　“喂，现在，你认识灰尘仙子了吗？”\n 　　“不，一点也不，太太，”我回答，“我想你在讥笑我。”\n 　　“我一点也不讥笑人，”她说，“但是，如果你不了解我的话，我请你去参观一些东西，你会感到其妙无比的。我尽可能简短地解释一下，跟我来吧。”\n 　　她把我带到她家最美丽的地方。这是一个明净的小湖，好像一颗青色的金钢钻嵌在一个花环里那样。湖里游着各种色彩的鱼儿，有橙黄色的和玛瑙色的，还有琥珀色的中国鲤鱼，白色和黑色的天鹅，穿着宝玉般衣裳的外国鸳鸯，在水底还有紫色螺钢的贝壳，颜色鲜明、戴着锯齿形冠冕的鲵鱼，以及沉浸和流动在银砂床上的奇妙生物。那里还有各式各样开着花儿的仙草，互相竞赛着艳丽的颜色。在这个大池子周围，团团围住几层头顶白玉冠冕的云斑石柱，石柱上部是用最珍贵的宝石镶成的。隐藏在牡丹蔓、茉莉、藤萝、苔薛和忍冬的架下，有成千的雀鸟在建筑它们的暖巢。各种颜色的芬芳玫瑰，在湖水里照出了倒影，水里也反映出排列在圆穹下的柱头和大理石的雕像。在湖水的中央，射出钻石和珍珠的火箭式喷泉，颗颗落在巨大的螺细盘内。 \n 　　这种圆形剧场式的建筑后面，展开了一片悦目的花坛，被开遍花、结满果的大树笼罩着，这些树的枝干被葡萄藤缠绕着，在云斑石的柱子后面，形成一系列被翠叶鲜花围绕着的圆柱。\n 　　那仙子叫我和她坐在一个山洞的旁边，从洞里流出一道音调和谐的瀑布凋围铺上美丽的带子编成的蜈蚣式彩毡、和新鲜苔藓堆成的丝绒，上面溅上了钻石般的水珠。\n 　　“你在这里看见的一切，”她对我说，“都是我的作品，这一切都是灰尘做成的。把我的袍子在云端一抖，就供给了这乐园里一切的材料。我的朋友，名叫火的，把它们送进空气里去，把它们收集起来，烧炼，结晶。我的仆人，名叫风的，使它们在潮湿中、在云里的电气中飘荡。当它们落到地面以后，它们再凝聚起来；于是这个已经凝固了的大地，充满了我的肥沃的物质；雨把它们砌成花岗石、云母石、大理石以及各式各样的矿物和岩石之后，再分解成为沙土和肥料。”\n 　　我听了不十分了解，我想仙子还要继续迷惑我的。她能够把灰尘变成泥土，还有理由可以说；但是她用从天上落下来的灰尘来制造大理石、花岗石和别的矿物，我就一点儿也不相信了。我不敢反驳她，我不由自主地面向她，看她是不是认真地在说这类的荒唐话。\n 　　我一转身，却找不着她了，我是多么的惊异呀！但是我听见她从地下发出来的声音，她在叫我。我不由自主地也落到地下去了。我来到一个恐怖的地方，到处都是火焰。人们谈到的地狱，我想就在这里了。红、蓝、绿、白、紫各种的光线，有时暗淡，有时耀眼，完全代替了日光，即使日光射到这里，从这洪炉冒出来的蒸汽也会使它完全失去光明。\n 　　可怕的喧嚣声、刺耳的呼哨声、爆炸声、雷霆霹雳声，充满了我走进的黑云洞。\n 　　在这一切混乱当中，我看见灰尘小仙子重新出现了，她的土色的面貌，配上肮脏难看的衣服，又是她的老样子了。她跑来跑去，不停地工作：推掀、堆集、揉合，还浇上强烈的硫酸，总之她做些我不懂得的工作。\n 　　“不要害怕，”她发出一种把这地狱里震耳的喧嚣都压住了的声音，对我说，“这里是我的实验室。你不懂得化学吗？”\n 　　“我连一个字也不懂，”我叫道，“而且我也不愿意在这样的地方学习。”\n 　　“你想懂得，你就该安心学习。住在地面上，和花、鸟、家畜生活在一起，在清水里沐浴，吃香甜的水果，在青草和雏菊做成的地毡上行走，自然是很适意的。你以为人类的生活一向就是住在幸福的乐园里。现在我该把万物的开始，把作为你的祖先、你的母亲又是你的乳娘的灰尘仙子的本领通通告诉你。”\n 　　这些话一说出口，那矮小的老太婆就把我推倒，同她一道，一股脑儿滚下深渊去了，接连穿过毁灭性的火焰、可怕的爆炸、黑沉沉的辛辣的烟雾、熔化的金属、火山喷发出来的岩浆。\n 　　“这就是我的洪炉，”她对我说，“这就是我锻炼材料的地下室。你看，对于解脱了身体躯壳的精灵说来，这里却是一个好地方。你把你的躯壳留在床上，只是你的精神同我在一起。所以你可以接触抚摸这些原料。你不懂化学，你还不知道这些原料是什么做成的，你更不明白地上的固体是经过了哪种神秘的手法才变成气体的，这些气体在空间是星云，可以像太阳那样发光。你是孩子，我不能把创造的秘密昭示给你，你的教师们也费了很多的时间才明白这些秘密。但是我可以把我烹调成的产品给你看看。这里的一切在你看来都有一点糊涂。让我们更上一层爬上梯子跟我来吧。”\n 　　一架无限长的梯子，立刻呈现在我的眼前。我跟着仙子穿进黑暗，她周身明亮，像火炬般发光。借了这光，我看见许多庞大的贮藏所，那里有玫瑰色的泥浆，白色的晶体，又黑又亮又大的玻璃质薄片，它们都被仙子的手指捻碎；她又将晶体搞成小块，和玫瑰色的泥浆混合起来，再把这些混合物放在她所谓的微火上去烘。 \n 　　“你做的什么菜肴啊？”我问她。\n 　　“是你这种可怜小生命很需要的一种菜肴，”她回答，“我在制造花岗石，就是用灰尘去制造出最坚硬最有抵抗力的石头来。如果要把哥西特和弗列惹冬（在希腊神话里，这是地狱里的两条河——原注。）堵塞住，那是很需要这种岩石的。用这些元素我也制造出各式各样的混合物来，像片麻石、石英、滑石、云母石等等，这是人们称呼它们的俗名。从我这些灰尘而来的一切，再加上另外一些灰尘，我便造出新的物质来，它们是青石、沙土和沙石。我又能干，又有耐性，为着不断的再凝结，把它们捣成粉末。做糕饼的原料不是面粉吗？现在，我关上我的火炉，留着几个通风眼，以免它们炸裂。我们将要爬上去看看上面的情况。如果你感觉疲倦，你可以睡一会儿，因为做这件工作，是需要一些时间的。”\n 　　当仙子把我叫醒的时候，我已经失掉了时间的观念。\n 　　“你已睡了好几个世纪了！”她对我说。\n 　　‘仙子夫人，究竟多长时间？”\n 　　“去问你的老师吧，”她冷笑一声回答，“让我们再上梯子吧。”\n 　　她让我爬上几层有各种贮藏室的高楼，在那里我看见她在弄金属的酸化物，并且从这些东西制造出石灰石、黏土、陶土、青石、云石。因为我问她金属的来源，她对我说：\n 　　“你想知道的真多呀！你们的科学家可以用水和火来解释许多现象。但是，当我的火山灰被深渊里的风刮起，造成一团云雾的时候，带水汽的云推动着它们，形成了风暴的旋涡，再加上雷霆的神秘磁力，高空的风吹向地面，造成暴雨，这时候，天地当中发生了些什么事情，你们的科学家是不是也能知道呢？那里就是起初那几个贮藏所的来源，你去看看它们的神秘的变形吧。”\n 　　我们爬了上去，看见白垩粉、大理石、石灰石和足够建筑像地球一般大的城市的材料。她用筛、渗透、化合、煮炙等等方法去操作，我对于她这样制造出来的东西觉得非常的惊奇，她对我说：\n 　　“这一切都算不得什么，还有很多东西等着你去看哩！你且看在这些石头里所显现的生命吧。”\n 　　她走近一个海一般大的池子，把手臂浸了下去，首先拿出一些奇妙的植物，接着拿出更奇妙的动物，这些动物还有一半是植物，然后是独立自由的生物，先是贝壳，最后才是鱼类，她一面使它们活跃起来，一面说：\n 　　“这些就是我在水底下所能制造的东西。但是还有更好的，你且转过身去望望河边吧。”\n 　　我回头一望：石灰石和它的混合物再加上矽土和陶土，在表面上形成一种棕黄色的肥沃的细尘，许多很奇怪的毛发式的植物便从那上面生长出来。\n 　　“这就是有植物的土地了，”仙子说，“再等一会你就可以看见树木从土里长出来。”\n 　　真的，我看见有干的植物很快地成长，上面还栖息着爬虫和飞虫。在水边还有一些我不认识却使我感到恐怖的生物在活动。\n 　　“这些动物在未来的大地上不会使你害怕的，”仙子说，\n 　　“它们命中注定要用它们的尸体来肥沃土地。这里还没有人害怕它们哩。”\n 　　“等一等！”我叫道，“你看这样多的怪物，给我作出了不好的榜样！你竟把大地交给了这些互相吞食的动物。为我们制造肥料，你便需要这样多的屠杀和这样多的愚蠢行为吗？我知道它们对于别的事物是无用的，但是我不明白为什么要创造这样多的动物，到头来既没有什么结果，又没有留下什么有益的成绩？”\n 　　“不讲别的，施肥也重要呀，”仙子回答，“这些肥料便为源源而来的各种生物创造出有利的条件。”\n 　　“但是后来的生命也要按照次序消灭的，我很知道那个。我也知道创造到了人类才算完美，至少别人对我这样说，我也这样相信。但是我还没有想到生命的创造和生命的毁灭，这实在过于浪费，真是太可怕、太可憎了。这些可憎恶的形体，庞大的两栖动物，巨大的鳄鱼，爬行浮游的生物，好像生来就是为了使用牙齿，吞食别的生物的……” \n 　　我的愤怒使灰尘仙子感到十分有趣。\n 　　“物质就是物质，”她回答，“物质在变化中总是合乎逻辑的。人们的精神便两样了，你自己便是一个证据，你还不是把许多美丽的雀鸟和一群比这些还漂亮还聪明的生物，拿来食用吗？还用得着对你解释：没有不断的毁灭便没有不断的创造，你想把自然的法则推翻吗？”\n 　　“是的，我这样想，我希望一开始一切便是完善的。如果自然是一位神通广大的仙子，她很可以免除这一切恐怖的尝试，造出一个理想的世界来，生活在世界上的都是天使，在不变化的、永远美丽的创造里，过着智慧的生活。”\n 　　“神通广大的仙子有她最高的目的，”灰尘仙子答道，“她不想停留在你所认识的事物上面。她不断地在工作，在发明。对于她，生命是不能停顿的，静止便是死亡。如果一切都不变化，天才的君主的事业也就终止了，这位崇高的、不断地活动的君主，也就和他的事业一齐同归于尽了。你所生活的世界，你觉醒过来要转回去的世界，你们人类的世界，你以为比古代动物的世界要好一些，你却不满意你的世界，因为你想在那里过永恒的、纯智慧的生活，可是这个可怜的行星，还在它的婴孩时期，它的命运还在无穷尽的变化当中。未来会使你们这些软弱的人类、男女群众，借着科学、理智和善良，变成仙子和天才的。想想我给你看过的，你该明白依靠本能的原始生物和你是差不多的。也许在你所居住的地球上，有一天你们靠着智慧去生活，才会和过去不同，未来世界的人民才有权力轻蔑你，正如你今天轻蔑大爬虫的世界一样。”\n 　　“好，”我回答，“如果我看到过去，会使我更爱将来，那么，让我继续多看一些别的吧。”\n 　　“记好，”仙子说，“我们不要太轻视过去，以免忘恩负义地犯了轻视现在的错误。人类的智者利用我供给它的物质，一开始就可以造成奇迹。瞧这个怪物，你们的学者把它叫作鱼龙，特别瞧它的眼睛。”\n 　　“这些眼睛比我的头还要大，真使我害怕。”\n 　　“这些眼睛比你的眼睛高明得多，它们可以随意变成近视眼或者远视眼。它们像望远镜那样从很远的地方，就能看见它们要捕捉的对象；对象很接近的时候，这对眼睛稍微收缩一下，又能够看得清楚，用不着戴上眼镜。在创造的这一阶段里，大自然只有一个目的，那便是使动物运用思想。大自然把为了适应环境所需要的器官巧妙地赋予生物，这是一个美妙的开始，你不觉得吗？像这样继续下去，以后的生物愈来愈美妙。你以为是可怜的、蠢笨的或者脆弱的生物，转眼就会变成能够适应环境的主角。”\n 　　“可是这些动物，只想到养肥自己！”\n 　　“你还要它们想什么呢？大地并不需要人类的赞美。上天在今天仍如往常一样存在，并不因生物的歌颂祈祷，增加它的光辉和它的庄严。不要怀疑，你小行星上的仙子是认识那伟大的根源的；如果这仙子受命去创造一种能够测度这根源的生物，她把你不能了解的东西放在时间的法则下面，可是你生活的时间过于短暂，也不能够明了这工作的进展。你以为时间是缓慢的，其实演化是电光般的迅速。我要暴露你智慧的弱点，在你面前展开不可数计的世纪的结果。只是瞧着，不要争辩，利用我对你的同情吧。”\n 　　我觉得仙子的话是合理的，我尽量睁大眼睛去看地上情况的转变。我看见各式各样的植物和动物在生长在毁灭；按本能说，它们是愈来愈奇妙；按形态说，它们是愈来愈完美。大地逐渐被我们今天所看见的生物充塞，变成一个灿烂的花园，这花园又不断地被灾祸改变面貌。地上的生物，在我看来，已经没有从前那样贪吃，对于它们的后代更加关切。它们为自己的家族建筑起可以居住的房屋，并且表现对于它们的住处的留恋。一个旧的世界过去，另外一个新的世界出来，我看得很明白，简直像神话剧那样，一幕一幕地变换。 \n 　　“休息一会吧，”仙子对我说，“因为你刚才跑了几万个世纪，你也许没有想到吧；猴先生的统治结束了以后，人先生就要出现了。”\n 　　我疲倦极了，睡着了，一觉醒来，我觉得又在仙子的宫殿里的舞会上，她变得又年轻又美丽，而且打扮得很标致。\n 　　“你看见的这一切美丽东西和美丽人物，”她对我说，“我的孩子，哼，他们都是灰尘！这些云母石和大理石的壁是捣碎后烧得恰到火候的分子的灰尘。这些石墙是混合适当的石灰石和花岗石的灰尘。这些琉璃灯、水晶盏是人们仿效自然，用手炙出来的细沙。这些瓷器、陶器是被人叫作陶土、瓷土的长晶石的粉末制成的，陶瓷是中国人首先发现，并且把它拿来制成陶瓷器具的。舞女们所戴的钻石，是结晶的石炭粉末。珍珠是由牡蛎吸到它们的贝壳里去的磷酸石灰变成的。黄金和一切金属，都不过是无限小的分子好好地堆集、组合、熔化、烧灼、凝结而形成的。这些美丽的植物：绛色的玫瑰、有斑点的百合、芬芳的柜子都是由我特别制造的灰尘所产生的；这些听着音乐，跳舞欢笑的男女，这些活跃的人儿，他们也是我的作品，你不要不高兴，他们是因我而生，死后又回到我的怀抱里来的灰尘。”\n 　　她刚说完这句话，舞会和宫殿一齐消逝了。我觉得仙子和我在一块麦田里面。她俯身下去，拾起一块石头，里面有一片嵌进去的贝壳。\n 　　“请看，”她对我说，“这是我给你看过的在生命初期活着的生物，成了化石的状况。现在它是什么呢？磷酸石。人们把它研成细灰，作为矽酸太多的土地的肥料。你看，人们开始明白了一件事：自然是人类的老师，永远需要向它学习。”\n 　　她用指头把这块化石捻碎，把粉末撒在耕过的士地上，说：\n 　　“这个东西现在到了我的厨房里了。我播下的种子必须先毁灭，芽儿才能生长。一切灰尘都是这样的，不管它们是植物、动物或者人类。它们得到生命以后，一定要死亡，这没有什么可忧愁的。因为有了我，它们总是可以恢复原来的状况，死亡以后，再得着生命。再见吧，我愿意你永久纪念我。你很羡慕我的跳舞的衣裳。给你一小片吧，好教你在闲暇的时候去研究它。”\n 　　一切都消逝了，我睁开眼睛，仍然躺在床上。太阳已经升起，把一线美丽的光辉送进屋里来。我瞧瞧仙子递到我手里的那一片衣料，那只是一小撮灰尘，可是我的精神还沉醉在美妙的梦境里，我的智慧已经能够分辨这些灰尘式的细小原子了。\n 　　我沉醉在惊奇里，我惊奇着一切：空气、水、太阳、黄金、钻石、灰烬、花粉、贝壳、珍珠、蝴蝶翅膀上的粉末、丝、蜡、铁、木、显微镜下的尸体；但是在这一切看不见的最微小的混合体当中，我感到有一种不可捉摸的生命在酝酿，它好像在寻找一个合适的地方孵化成形；好像要在玫瑰色的朝阳的光辉里，熔化成黄金般的云霞。"
  },
  {
    "id": 740,
    "story_id": 722,
    "content": "?你将永远是这个样子，我可怜的格兰古瓦！\n ??怎么！有人在巴黎的一家大报馆为您提供了一个专栏编辑的职位，而你居然一口回绝……但是看看你自己吧，不幸的年轻人！看看这件破短上衣，看看这条烂裤子，看看这张饥容满面的瘦脸、然而这就是迷恋优美的诗韵给你带来的后果！这就是你作为阿波罗老爷的侍从之一，忠诚服务了十年的代价！咳，难道你就不感到羞愧吗？\n ??你还是去做专栏编辑吧，傻瓜！去做专栏编辑吧！你可以赚到漂亮的玫瑰花埃居，布雷邦饭店里经常摆着你的一份餐具，你能够在你的无边扁平软帽上插一根新羽毛，在戏剧首场演出的日子里露面……\n ??不？你不愿意？”你说你要继续随心所欲地过自由自在的生活，直到最后……好吧，那就请你听听“塞甘先生的山羊”的故事。你将看到想过自由自在的生活会得到什么样的结果。\n ??塞甘先生养山羊从来没有交过好运。\n ??他在相同的情况下失掉所有的山羊：一天早上，它们挣断绳子，跑上山，在山上狼把它们吃了。任什么都不能留住它们，不论是主人的抚爱，还是对狼的恐惧。看来这是—些独立不羁的山羊，它们不惜任何代价去换取户外生活和自由。\n ??正直的塞甘先生一点也不了解他的牲畜的性格，感到很难受。他说：\n ??“完啦；山羊在我家里感到厌烦；我一只也养不住。”\n ??然而他没有泄气，在同样情况下失去六只山羊以后，他又买了第七只，不过这一次他十分当心，挑了一只幼小的，好让它从小养成待在他家里的习惯。\n ??啊！格兰古瓦，塞甘先生的这只小山羊多么好看哟！一双温柔的眼睛，一撮像士官的那种胡须，四只又黑又亮的蹄子，一对有斑纹的角，还有那一身像宽袖长外套披在它身上的、又长又白的毛，多么好看哟！几乎像爱丝梅拉达的那只小山羊一样可爱，格兰古瓦，你还记得吗？——而且驯良，温和，一动不动地让人挤奶，脚从来不踏进盆子里。真是一只漂亮可爱的小山羊……\n ??塞甘先生的房子后面有一片被英国山楂树围绕着的园子。他把这只新养的山羊安置在里面。他把它拴在草地最好的一块地方的一根桩子上，仔细地给它留下一段很长的绳子，还不时地来看看它是不是感到舒适。山羊十分幸福，那么起劲地吃草，塞甘先生觉得非常高兴。\n ??“瞧，”这个可怜的人想，“终于有一只在我家里不会感到厌烦的山羊了！”\n ??塞甘先生猜错了，他的山羊感到了厌烦。\n ??有一天它望着大山对自己说： “在那上面该有多好呀！没有这根把脖子磨破的该死的绳子，在灌木丛里蹦蹦跳跳有多么快乐啊！……拴在一个园子里吃草对驴子和牛来说合适！……山羊，它们需要的是广阔的天地。”\n ??从这时候起，园子里的草它觉得淡而无味了。烦闷出现在它心头。它瘦了，它的奶少了。它头转向高山，鼻孔张开，一边伤心地咩咩叫，一边整天地拽绳子，看了真让人可怜！\n ??塞甘先生发觉他的山羊出了什么事，不过不知道到底是出了什么事……一天早上，他刚挤完奶，山羊转过身来，用它的语言对他说：\n ??“请您听好，塞甘先生，我在您家里感到烦闷，让我到山里去吧。”\n ??“啊！我的天主！……它也一样！”塞甘先生惊讶得叫了起来，手中的盆子也同时掉落在地上；接着他在山羊旁边的草地上坐下：\n ??“怎么，布朗凯特，你竟想离开我！’’\n ??布朗凯特回答：\n ??“是的，塞甘先生。”\n ??“你在这儿缺草吃吗？”\n ??“啊！不！塞甘先生。”\n ??“也许绳子拴得太短了，你要我放放长吗？” \n ??“不必了，塞甘先生。”\n ??“那么，你需要什么呢？你想干什么呢？”\n ??“我想到山里去，塞甘先生。”\n ??“可是，不幸的山羊，你不知道山上有狼……狼来了你么办呢？”\n ??“我给它几犄角，塞甘先生。”，\n ??“狼才不在乎你的犄角呢。它已经吃了我的几只犄角你还要长的山羊……你一定知道去年在这儿的、可怜的老诺德吧？一只特别大的母山羊，强壮、凶狠得像公山羊一样！它和狼整整搏斗了一夜……后来，到了早上狼把它吃了。”\n ??“哎呀！可怜的老雷诺德！……这没关系，塞甘先生，让我到山里去吧。”\n ??“天啊！……”塞甘先生说，“我的这些山羊，它们到底怎么啦？又有一只要让狼吃掉了……哼，不行……淘气鬼，我要不顾你反对救你一条命！我担心你会挣断绳子，让我把你关进牲口棚，你将永远待在里面。”\n ??说到这儿塞甘先生把山羊牵到一间漆黑的牲口棚里，牢牢地关上门。不幸的是他忘了关窗子，他刚转过身去，这只小羊就跑了……\n ??你笑了，格兰古瓦？当然！我猜得到；你，你站在山羊一边，反对这位善良的塞甘先生……我们等一会儿就要看你还笑得出笑不出了。\n ??白山羊到了大山里，引起了普遍的欢乐。那些老枞树还从来没有见过这么漂亮的山羊。大家像接待小王后一样接待它。栗树一直把身子俯到地面，用枝梢抚摸它。金色的染料木花在它经过时开放，尽可能散发出浓郁的香气。整座大山在热烈欢迎它。\n ??你想想看，格兰古瓦，我们的山羊是不是感到幸福！没有了绳子，没有了桩子……再没有什么能妨碍它蹦蹦跳跳，妨碍它随心所欲地吃草……那儿的草呀真茂盛，长得甚至比犄角还高，我亲爱的！……而且是怎样的草啊！美味可口，芳香扑鼻，有着锯齿状的叶缘，由上千种植物组成……和园子里的草完全不一样。还有鲜花呢！蓝色的大朵大朵的风铃草花，紫色的长萼的洋地黄花，分泌着醉人的液汁的野花漫山遍野！\n ??白山羊已经有了五分醉意，它四脚朝天地躺下，它带着落叶和栗子乱成一团地沿着斜坡往下滚……接着它猛地一跳，四只蹄子着地立了起来。瞧吧！，它出发了，头朝前穿过密林和黄杨树丛，时而来到山巅，时而来到谷底，上上下下，到处出现……简直可以说大山里有十只塞甘先生的山羊。\n ??这是因为它布朗凯特什么也不怕。\n ??它一步跳过宽阔的激流，扬起的水珠和泡沫溅到它身上，于是它浑身湿淋淋地找一块平坦的岩石上躺下，让太阳把自己晒干……有一次它嘴里叼着一朵金雀花，一直向前走到一块高地的边上，朝下望去，望到了尽下面平原上塞甘先生的那座后面带园子的房屋。它不由得笑出了眼泪。\n ??“多么小啊！”它说，“我过去在里面怎么待得下去呀？”\n ??可怜的小山羊！它看见自己站得这么高，就自以为和世界一般大……\n ??总之，对塞甘先生的山羊说来这是一个美好的日子。东奔西跑，将近中午遇到了一群正在狼吞虎咽地吃野葡萄的岩羚羊。我们的身着白袍的小长跑健将引起了轰动。吃葡萄的最好位子让给了它，所有这些先生都很会献殷勤……甚至——这事只能你我两人知道，格兰古瓦，——有一只黑毛的年轻岩羚羊运气好，赢得了布朗凯特的欢心。这一对情侣在树林里消失了一两个小时，如果你想知道它们相互说了什么，那就去问问隐没在苔藓里流淌的、饶舌的泉水吧。\n ??突然间风力增强了。大山变成了紫色，黄昏来临了。 \n ??“已经到了！”小山羊说；它十分惊讶地停下。\n ??下面的田地被雾淹没。塞甘先生的园子消失在茫茫的雾中，那座小房子只剩下冒着少许炊烟的屋顶还可以看见。它听见往回赶的羊群的铃铛声，心里感到非常忧伤……一只归巢的大隼飞过时翅膀擦到它的身体。它打了个哆嗦……接着是山里一声嗥叫：\n ??“呜！呜！”\n ??它想到了狼；这个小疯子一整天都没有想到狼……同时有一只喇叭在远远的山谷里吹响。这是那位善良的老先生在进行最后一次努力。\n ??“呜！呜！……”狼在叫。    ”\n ??“回来吧！回来吧！……”喇叭在喊。\n ??布朗凯特想回去；但是它记起了桩子、绳子、园子的树篱，认定自己现在再也不能适应这种生活，还是留下来比较好。\n ??喇叭不再响了……\n ??山羊听见背后有树叶声。它转过身来，看见黑暗中有两只竖得笔直的短耳朵，还有两只闪闪发光的眼睛……这是狼。\n ??狼身躯硕大，一动不动地蹲坐在那儿望着小白山羊，它已经在预先品尝它的滋味……狼知道自己能够把它吃掉，所以并不着急，只不过当山羊转过身来时，它开始恶狠狠地冷笑。\n ??“哈！哈！塞甘先生的小山羊，”它伸出又红又大的舌头舔了舔火绒般的嘴唇。\n ??布朗凯特感到自己完蛋了……有一瞬间它想起了老雷诺德的故事，老雷诺德战斗了一整夜，到了早上给吃掉了；它对自己说，也许还是让自己立刻给吃掉的好；接着，它改变了主意，摆出了防御的架式，头低着，犄角伸向前，正像塞甘先生的一只勇敢的山羊所应该的那样……这并不是它相信自己能杀死狼——山羊杀不死狼——而仅仅是为了看看自己是否能够坚持得像老雷诺德一样久……\n ??这时候恶魔进攻了，两只小犄角也开始舞动。\n ??啊！英勇的小山羊，它精神抖擞地投入战斗！有十几次，我没有说谎，格兰古瓦，它逼得狼后退去喘一口气。在这一分钟的短暂的休战期间，这个贪吃美食的小家伙还要急急忙忙采摘一株它喜爱的青草；然后它嘴里塞得满满的，又回来战斗……就这样继续了一整夜。塞甘先生的山羊时不时望望晴朗的天空中闪烁的星星，它对自己说：\n ??“啊！但愿我能坚持到黎明……”\n ??星星一个接着一个消失了。布朗凯特大大地增加了用犄角顶的次数，狼也大大地增加了用牙咬的次数……一道苍白的光线出现在天边……公鸡的嘶哑的啼声从一处农庄升起。\n ??“总算到了！”可怜的牲畜说，它只等待到天亮***；它躺在地上，那身美丽的白毛皮上血迹斑斑……\n ??狼于是朝小山羊扑过去，把它吃了。\n ??再见了，格兰古瓦！\n ??你听见的这个故事可不是我凭空编造出来的。如果你们什么时候来到普罗旺斯，我们的那些农庄主人们会常常在你面前提起：“塞甘先生的山羊，它和狼搏斗了一整夜，后来天亮了，狼把它吃了。”\n ??你听明白，格兰古瓦：\n ??“后来天亮了，狼把它吃了。”\n"
  },
  {
    "id": 741,
    "story_id": 723,
    "content": "        有一个小女孩，长得十分可爱，像一位尊贵的小皇后。可她有一个很坏的习惯，动不动就哭鼻子，一旦哭起来怎么哄也不罢休，搅得全家不得安宁，直到她自己筋疲力尽入睡而止。\n 　　全家人都为女孩的坏毛病发愁，最伤脑筋的是奶奶。奶奶曾多次哄她，还讲了不少道理，可就是不起作用。只要女孩提出要求，就得马上予以满足，稍慢一点，就闹得天翻地覆。为了教育她，全家人想了不少办法，都不解决问题。坏毛病一天比一天严重。\n 　　就这样一直过了好多天。一天，整日为她操心的奶奶像往常一样坐在房间里休息，当她的目光无意间落在对面墙上的挂历上时，脸上一下子露出了笑容，因为她看到挂历上的一幅画，立刻想出了教育孙女的好办法。\n 　　此时，孙女正在院内玩，奶奶呼唤孙女到身边，抚摸着她的头，亲切他说：“好孩子，奶奶给你看一样东西。”孩子听了奶奶的话，带着好奇的心情，拉着奶奶的手摇晃着说：“奶奶，快拿给我看，快点拿呀。”奶奶把孙女带到挂历前，指着漂亮的挂历说：“你看看这是什么？”听了奶奶的话，女孩瞪大圆圆的眼睛，朝奶奶指的方向看去，见粉红色厚厚的挂历页上画着一只大而美丽的眼睛，在乌黑溜圆的眼球正中有一个着人喜爱的跳舞的小姑娘。女孩目不转睛地盯着挂历上的这幅画，越看越喜欢，她突然觉得这画里的小姑娘应该属于自己，于是她冲着奶奶喊叫起来：“奶奶，快把这眼睛里的小姑娘叫下来，我要跟她一起玩。”“她不能玩，只能看。”奶奶慈祥地对孙女说。可孙女又问：“这是谁呀？奶奶！”“这是眼睛国的公主，她住在所有人的眼睛里。不过，谁要是哭，那这位公主就会离开她走掉。”“奶奶，您的眼睛里也有这位公主吗？”孙女认真地问。\n 　　奶奶微笑着眯着眼睛说：“有啊，我又不整天哭，不会把眼睛国公主赶跑的。”“公主到底在哪儿呢？您还是快点给我看看吧，奶奶。给我看看吧……”刚说完不能哭，孙女转眼又忘了奶奶的话，眼泪止不住又流下来。奶奶假装生气地说：“看你，刚说完不哭，你又忘了，那公主一定要走了。你要像好孩子一样听话，好好坐着等一会儿，她会马上出现在我的眼睛里。”因为孙女已经喜欢上了这位眼睛国公主，所以听到奶奶的话，她立刻擦干了眼泪，乖乖地坐着注视着奶奶的眼睛。奶奶看她能这样快就安静下来，非常高兴，说：“好孩子，现在你来看我的眼睛，一定会看到眼睛国的公主，她还会对你笑呢。”孙女照着奶奶说的睁大眼睛注视着奶奶的眼睛，果然见到奶奶眼睛的正中央有个小姑娘，孙女高兴得笑了，眼睛国里的小公主也乐了。孙女越看越喜欢，索性从奶奶怀里跳出来，又蹦又跳地拍起巴掌。过了一会儿，孙女问奶奶：“奶奶，您能看见我眼睛里的公主吗？”“是啊，当然了。”说着奶奶假装看着孙女的眼睛。看了一会儿，奶奶显出很失望的表情说：“怎么回事呢，看了这么长时间，你的眼睛里怎么没有公主呢？一定是你使劲地哭，把她给赶跑了。现在怎么办呢？”听奶奶这么一说，孙女好像受了莫大委屈，带着哭腔请求奶奶说：“那好吧，现在我一定不哭了，您快把公主叫来吧，”“事情哪能那么容易，公主要看你在几周内还哭不哭，如果你不再哭了，她会找你来的。”奶奶一本正经对孙女说。\n 　　一听说公主要晚来，孙女的眼圈又红了，可一想起奶奶说的话，她硬是咬住嘴唇没有哭出来。\n 　　就这样，一直过了好多天，每当孙女张嘴要哭时，奶奶就马上讲起眼睛国公主的故事，哭声立刻止住。后来，有一天，奶奶看着孙女的眼睛，拍着巴掌说：“太好了，眼睛国公主在我孙女的眼睛里跳舞呢！”听说公主回来了，孙女也兴奋得跳起舞来，和眼睛国公主的动作一模一样，美极了。 "
  },
  {
    "id": 742,
    "story_id": 724,
    "content": "　一位姑妈留给我一只安哥拉猫。在我听见过的动物中，这只猫算是最蠢的了。一个冬天的晚上，我的猫偎在暖暖的炉灰旁，给我讲了这样一个故事。\n \n 　　一\n \n 　　我那时候两岁，真是一只人们从来没有见过的最肥胖最不懂事的猫。这样小小的年纪，我就已经表现出动物的自命不凡，瞧不起家里舒适温暖的生活。然而，我还是要感谢老天爷把我安顿在你姑妈家里。这个善良的女人非常宠爱我，我在橱子里有一个像样的卧室，铺着羽绒褥垫和三层毯子。吃的水平与住的不相上下，什么面包啦，汤啦，从来不沾边，要吃就是吃肉，带血的鲜肉。\n 　　可是，在这样温馨的环境中，我却只有一个愿望，一个梦想：从半开的窗子溜出去，跳到屋顶上。主人的抚爱使我乏味，柔软的床铺使我腻烦，我胖得连自已都感到恶心。我从早到晚整天享福，实在太无聊啦。\n 　　你可知道，我曾经伸长脖子，从窗口眺望过对面的屋顶。那一天，有四只猫在那儿打架，他们倒竖须毛，高翘尾巴，在阳光照耀的蓝色石瓦上滚来滚去，还欢快地叫骂着。我从来没有见过这样新奇的场面。从那以后，我明确了自己的信念：真正的幸福就在这扇被审慎地关着的窗子外面的屋顶上。人们之所以把橱门关得牢牢的，橱里不就藏着肉吗，这就是我给自己提出的证据。\n 　　我确定了逃跑计划。生活中，除了吃带血的肉，总该还有些别的东西，那是一种你还不认识的、令人向往的东西。有一天，主人忘记推上厨房的窗子，我便跳到了窗下的一个小屋顶上。\n 　　屋顶上多么美好！周围是一圈宽宽的檐糟，散发着诱人的芳香。我欢畅地沿着檐槽走去，脚爪陷在细软的泥里。暖暖的，说不出有多么舒服，就像是走在天鹅绒上。太阳光又是热乎乎的，把我身上的脂肪都快晒得融化了。\n 　　不瞒你说，我的四条腿直打哆嗦，我的快乐中也夹带着恐惧。我记得特别清楚的是，一阵强烈的惊吓差点儿使我栽到街上去。三只猫从一幢房子的屋脊上直冲到我跟前，凶狠地嚎叫着，看到我快吓晕了，都把我当成大傻瓜。他们告诉我，这样叫是闹着玩的。我于是也跟着他们一起乱叫，这确实很好玩。这些家伙不像我这样傻胖，看见我在烈日暴晒的锌板上像球似的滑滚时，都嘻嘻哈哈取笑我。他们中间的一只老雄猫对我格外友善，主动指点我，我怀着感激的心情接受他的教导。\n \n 　　二\n \n 　　啊！让你姑妈的那些鲜肉离得远远的才好！我喝檐槽里的水，觉得加糖的牛奶还不及它香甜可口。我感到一切都是那样美好。一只母猫走过，那是一只非常可爱的母猫，我一看见她，心头就涌起一股从未体验过的激情，直到那时，只有在梦中才见过这种背脊柔软得令人爱慕的宠物。我的三个同伴和我，我们急忙前去迎接这位新来者。我抢在他们前头，向那只迷人的母猫献殷勤。这时，我的一个同伴在我脖子上狠狠咬了一口。我痛得大叫起来。\n 　　“算了！”那只老雄猫对我说，一边把我拉开，“这种事，你以后还会遇到呢。”\n 　　溜达一个钟头以后，我感到饥肠辘辘，饿得发慌。\n 　　“屋顶上有什么吃的吗？”我问老雄猫朋友。\n 　　“找到什么吃什么呗。”他很有见识地回答我。\n 　　这个回答使我有点儿茫然，因为我找来找去，什么也没有找到。最后，我看到一间阁楼里有个年轻女工在做饭，窗下桌子上放着一块鲜美的排骨，红红的，简直让人流口水。\n 　　”我要找的就在这里。’我十分天真地这样想。\n 　　我于是跳到桌子上，叼起那块排骨，这时女工发现了我，给我背脊上狠狠一扫帚。我丢下肉，赶紧逃命，嘴上还咒骂了一通。\n 　　“你是初出茅庐吧？”老雄猫对我说，“桌上放的肉只能远远地想望，要找吃的，还得到檐槽里去。”\n 　　我怎么也没法理解厨房里的肉为什么不许猫吃。我的肚子饿得太厉害了。老雄猫告诉我，要找吃的必须等到晚上，那时候我们可以下去，到街上翻捡垃圾堆。他的话真使我气馁。等到晚上！他说这话时平心静气，活像一个冷酷无情的哲学家。可是我呢，一想到这么长时间吃不上饭，都感到快要昏过去了。 \n \n 　　三\n \n 　　夜晚慢慢降临了。那是一个大雾弥漫的夜晚，冻得我浑身冰凉。一会儿又下起雨来，细细的雨丝被狂风击拍着，刺骨透心。我们从扶梯上有玻璃的窗洞下了楼。这街道看上去是多么丑陋！那里已经没有普照的阳光，没有融融的暖意，也没有明亮的、可以在上面惬意地打滚的白色屋顶。我的脚爪在油污的石板上打滑。我伤心地回忆起我的三层毛毯和羽绒床褥。\n 　　一到街上，我的朋友老雄猫就开始打哆嗦。他缩紧身子，缩得紧紧的，偷偷摸摸贴着房根溜过去，并叫我紧跟着他，一旦遇上一扇走马车的大门，就连忙躲到里面，还庆幸地咕噜咕噜哼一阵。我问他为什么要这么躲避。\n 　　”你看见那个背着背篓拿着挂钩的人吗？”他问我。\n 　　“看见啦。”\n 　　”嘿！他要是发现我们，就会把我们打死，把我们的肉穿在铁杆上烤着吃！”\n 　　“穿在铁杆上烤着吃！”我叫喊起来，“这么说，这街道不是我们的了？我们吃不上东西，反而要被吃掉！”\n \n 　　四\n \n 　　这时候，垃圾已经倒在一家家的门前。我心灰意冷地在垃圾堆里搜寻，只找到两三块沾满灰土的没有肉的骨头。这时我才体\n \n 　　会到鲜肉是多么美味。我的朋友老雄猫熟练地扒着垃圾。他不慌不忙，领着我转游每一条街道，一直奔波到第二天早晨。差不多有十个小时，我一直淋着雨，四肢冻得发抖。哎，该死的街道！该死的自由！我多么怀念关我的那个小天地！\n 　　天亮了，老雄猫看见我走路踉踉跄跄，便神色奇异地问我：\n 　　“你受不了啦？”\n 　　“哦，是的。’我回答。\n 　　‘你想回家了？”\n 　　“当然。可是怎么能找到家呢？”\n 　　“来吧。昨天早上看见你出来，我就知道像你这样的肥猫生来就不配享受自由带来的充满艰辛的欢乐。我认识你的家，我领你回去吧。”\n 　　这只可敬的老雄猫直率地说了这么几句话。\n 　　“再见！”到家的时候，他只对我这么说了一声，丝毫没有激动的表示。\n 　　“不，”我叫起来，“我们不能就这样分手，你跟我一起进来吧，我们分享同一张床，同一块肉，我的主人是个好心肠的女人……”\n 　　他没有让我继续说下去。\n 　　“别说了！”他粗暴地打断我的活，“你是一个傻瓜。我要是在你这么个温暖舒适的环境里，我会死去的。你的优裕富足的生活只适合那些杂种猫，自由的猫决不会以牢房代价来换取你的鲜肉和羽绒褥垫……再见！”\n 　　他重新跳到了屋顶上。我看见他那瘦高的身影在初升阳光的抚爱下欢快地抖动着。\n 　　我回到家里。你的姑妈拿起掸子把我着实教训了一顿，我心悦诚服地领受了。我充分体味到了享受温暖和挨打的乐趣。主人打我时，我心里乐滋滋地想着：她马上就要给我肉吃了。\n 　　“你瞧，”我的猫在炭火前伸了伸懒腰，作出了结论，“我亲爱的主人，真正的幸福，天堂，就是关在一间屋子里，挨打但有肉吃。”\n \n 　　我这是讲给猫听的。\n"
  },
  {
    "id": 743,
    "story_id": 725,
    "content": "       很早很早以前，有这样两个邻居，一个非常老实，另一个则不诚实。不诚实的人年逾花甲。\n 　　十二月的最后一个礼拜。一天傍晚，两个邻居在街上相遇，不诚实的老人说：“今年就要过去了，为什么不做个美梦来开始这新的一年呢。”“一定，一定。”老实人随声附和地说道。\n 　　三天之后，他们又在街上见面。老实人说：“昨天晚上我做了个非常奇怪的梦。”“奇怪的梦？那你快给我讲讲吧。”“我梦见有人往我房顶的烟囱里放了很多钱。”“而我在梦中从地上捡了许多钱。”“我们两人的梦都很美。”两个人兴冲冲地各自回家去了。\n 　　几天以后，老实人心里想：“今天天气不太冷，我何不到地里去耕种呢？”他来到地里，手扶犁耕田还不到半个钟头，猛听到一种硬东西碰撞犁铧的声音。他停止耕作，挖开地面，发现地下埋着一只装满了金银珠宝的陶罐。他想这陶罐大概是为他的邻居埋在这里的，因为他很有可能从地上发财，就像他在梦中见到的那样。\n 　　老实人急忙跑到自己的那位老邻居家里，把事情从头到尾对他讲了，说：\n 　　“朋友，你要走红运了，梦想就要变成现实，赶快到地里去挖一个装满金银珠宝的陶罐吧。”这位不诚实的邻居根本不敢相信自己会从地上发财，他只不过是信口胡编了一个梦而已。\n 　　尽管如此，不诚实的老人还是怀着侥幸心理朝田里走去。\n 　　老实人回家后把事情经过说给了自己妻子听，妻子对他的忠诚老实深为满意。那天天气又骤然变冷，夫妇俩围坐在火炉旁，一直谈话到深夜，不知不觉两人都睡着了。\n 　　那位不诚实的邻居从地里找来了陶罐，打开一看，吓得目瞪口呆，陶罐里哪有什么金银珠宝，竟是一条条的小蛇。他非常生气，心里暗暗在想：“现在我要让我的邻居尝尝这种玩笑的厉害。”他重新把陶罐盖好，然后扛在肩上走回家去。\n 　　夜已经很深了，不诚实的人直接来找他的老实邻居，见他和妻子正在炉旁睡觉，就悄悄爬上他家房顶，打开陶罐，把一条条小蛇顺着烟囱就往下倒，一边倒他心里还暗自得意，这回我也让你的梦成为事实。房顶上不诚实的人正为自己的恶作剧而自鸣得意，可他万万没有想到，从烟囱里倒下去的小蛇掉到地上全变成了闪闪发光的金银财宝。老实人和妻子被响声惊醒了。见此情景，老实人对妻子说：“我说过，我们的房顶会落钱的。”老实人一下子变得非常富有。那位不诚实的老邻居百思不得其解，他哀叹道：“这一切究竟是怎么回事呢？”"
  },
  {
    "id": 744,
    "story_id": 726,
    "content": "   从前，在福建与江西的界山上有座小道观，道观里住着一个道士。这个道士炼了一粒不死丹，吃了以后可以长生不老。但是还缺一百颗小儿心做药引。道士接连几夜下山，施展飞檐走壁的本领，搜遍方圆百里的所有村庄，盗来了一百个男孩，统统关在暗房里，准备剖膛取心做药引。\n \n     这天夜里，刚在泉州造好洛阳桥的观音菩萨回普陀山，路过那座道观，忽然听见众多小儿的哭喊声，不觉心头一沉，急忙按下莲花云，舒展慧眼一看，不好！道观里烛光惨淡，踊桌上放着一粒丹丸，一个道士正磨刀霍霍，百来个小儿哭成一团。观音心里明白了，悄悄伸出手指一弹，将不死丹弹到地上，骨碌碌从道士面前滚了过去。道士一愣，慌忙爬一地上去捡。不料，不死丹一触即滚，弄得他手忙脚乱。这样滚滚爬爬，爬爬滚滚，一直滚爬到室外，眼看就要到手，突然一阵清风，将不死丹吹得无影无踪。道士悔悔恼恼，回到暗室一看，一百个小孩也不见了。\n \n     原来，观音将道士引出暗室后，趁机救走了小孩。她想，丢失儿子的父母一定十分焦急，得赶紧把儿子给他们送去。可是，小儿不知道家住哪里，说不清父母是谁，这可怎么办呢？观音想呀，想呀，突然眼睛一亮，有了！她听说这时原州官年过四十，膝下尚无子女，老百姓背地里骂他“贪赃枉法，断子绝孙”，无疑是个贪官。观音正想治治他，便悄悄地将一百个小儿安放在州府衙门。此时，州官夫妇正为没有儿子而斗嘴，忽见衙役匆匆来报，说大堂上有一百个小儿，不知从何处来的。夫妻俩一惊，急急忙忙赶到大堂一看，果然有一百个小儿挨个儿恬然入睡，个头齐刷刷，面孔红彤彤，煞是讨人欢喜。州官捋着山羊胡子笑了，说：“养起来，统统养起来！周文王有一百个儿子，我也养他一百个！”官太太嘴一撇，说：“你养得起呀？我看还贴出布告，叫百姓们前来认领，每个小儿交十两雪花银！”州官一听急了，吼道：“那也得留下二三个！”衙役马上迎合道：“老爷夫人，有了儿子，又有银子，真是双喜临门！”夫妻俩听了这才开心起来。于是州官连夜写了布告，叫衙役到四城门张贴。\n \n     第二天清晨，衙役又匆匆来报：“老爷，不好了，布告给人改了！”州官一骨碌从被窝里坐起，愣着眼睛问道：“谁改的？怎么改的？”衙役回答说：“改成这么四句：‘救来百个小儿，养在州府衙门，传言失儿父母，赶快前去认领。’却不知是谁改和。”州官发火了：“蠢货，你不会将布告揭回来的呀！”衙役嗫嚅道：“揭了，就是揭不下来！官太太急了，一个劲催州官快起床。这时，又有一个衙役来报：“老爷不好了，有个青年女子，领着许许多多男女，将一百个小儿全都认领走了！”州官猛地跳下床来，跺脚喝道：“快将她抓起来！”衙役哭丧着脸说：“那女子说了，老爷若要抓她，可上南海普陀！”州官夫妇一听，大吃一惊，心里想道：这个青年女子，莫非是观音菩萨变的？夫妻俩越想越怕，一个躺着，一个立着，身子像筛糠一样抖了起来，一直抖个不停，直到*。观音送子的消息不胫而走，渐渐在民间传开了。七传八传，把意思传倒了，有人就塑了送子观音的佛像。于是，没有儿子的夫妇便双双去“求子”，求送子观音给他们送个白白胖胖的独生子来。\n"
  },
  {
    "id": 745,
    "story_id": 727,
    "content": "    早年间,有老两口子养了两个孩子,大的是姐姐,比弟弟大五岁。弟弟长得很好看,又聪明伶俐,老爹非常喜爱,起名叫如意。\n \n     如意长到十四岁,姐姐就出嫁了。这年冬天,爹娘长病都死了,家里只剩下如意一人,孤孤单单,无依无靠,姐姐就把如意接到她家里去了。他姐夫在衙里当刀斧手,专门砍犯人的脑袋。他干的这个差使,确实叫人害怕。可他为人行事,不但善良,说话也很和气。对待如意,就像亲兄弟一样。孩子不可太娇惯,如意书也不念了,每天和那些小流球.嘎杂子们混在一起,不学好,干起了坏事。\n \n     头一回去偷人家,犯案后,他姐夫买上买下,花了很多钱才算了结。可如意觉得姐夫神通广大,有钱有势,更是啥也不怕。\n \n     一晃五年,如意长成了小伙子,他便啥也敢干了。有一回如意为了赌钱和人家打起架来,当场打死人,不但不害怕,还满不在乎地说:\"打死个人算啥?我姐夫就是管这个的,他能把我咋着?大不了就是花几个钱吗?\"如意被抓进监狱,叛成了\"抵偿\"死刑。他姐夫又能咋办?悔恨平日对如意太娇惯了,才闯出这样的大祸来。两口子简直没有咒念了。他姐夫对他姐姐说:\"事到如今没法了。只有让他不害怕,吃点好的,就对得起你死去的爹娘了。可是到时候还得我亲手去砍他的脑袋,我咋能下这个手呢?\"他姐姐说:\"那有啥法啊!你是干这行的,他又不是不知道,还能怨你吗?叫他自作自受吧!\"\n \n     叛了死刑,如意真的害怕了,可是姐姐每回探监,总是想方设法安慰他:\"兄弟,你把心放得宽宽的,保证没事儿,不就是多坐几天监狱吗?再说,你姐夫干这个,他能杀你吗?到时候叫你出去。\"姐夫也经常这样劝解他。如意信以为真,每天说说笑笑和无事人一样。杀头的这天,差役们把如意从监狱里提出来,插上亡命牌,押往法场。这可把他真吓掉了魂。回头再一看,他姐夫怀抱鬼头大刀,气汹汹地在他身后紧跟着,就哭着说:\"姐夫啊!这不是要杀头吗?\"姐夫小声对他说:不要怕,我准不杀你,可千万记住,到时候一听我说声\"跑\",你就赶快跑,我一切都安排好了。\"\n \n     午时三刻已到,差役们按他跪下,他又回头冲他姐夫看了一眼,刚想说话,他姐夫手抡鬼头大刀说:\"跑!\"\"咕噜\"一声,人头落地了。如意爬起来拔腿就跑。跑出约有三.四里路,来到一棵大树下,喘着粗气,回头一看,连追他的人影也没有。心想:还是姐夫神通广大,总算把我救了。我要远走高飞,去逃个活命。\n \n     到底是咋回事呢?人头落地怎么爬起来跑呢?原来跑的不是如意,而是他的魂灵。他跑到大树下歇息时,正巧一个财主家的青年长工睡晌觉。睡着以后他的魂灵就离开肉体到别处游玩去了。如意的魂刚巧赶到,就附在长工的肉体上\"借尸还魂\"了。如意的魂灵,长工的肉体,成了真假如意。可是如意个人根本不知道他已经借尸还魂了。歇了一会儿,爬起来又走,他一直走到南京。白天要饭,夜间就睡在一家药铺的房檐下。早晨一起身就给人家打扫天井,连门前街道都扫得干干净净。这家药铺的掌柜见如意小伙子长得挺好,又老实又勤快,就让他当了伙计。\n \n     这掌柜两口子只有一个闺女,年纪又和如意差不多,就把如意招成养老女婿,从此如意不光有了家,还成了药铺里的少掌柜。第二年又添了一个小子,一家三口,日子过得挺舒坦。吃水不忘掘井人,能有今天,全亏姐夫啊!他写了一封信,怎么逃到南京,当了药铺掌柜,娶妻抱子等详细经过都写了个清清楚楚,寄回家来。\n \n     如意的姐夫接到信,简直是丈八和尚摸不到头脑了。心想,如意是我亲手砍下脑袋的,又是亲手把尸体埋葬的咋会又有个活如意给我写信呢?莫非是别人冒名顶替吗?不对!人家冒个被杀头的小舅子干啥?思来想去,简直琢磨不透是咋回事儿。两口子商量决定回他一封信,就说那人命案子早就办好了,放心大胆地回家吧。 \n \n     如意接到回信,就马上打点回家,又走到当初逃命时歇脚的地方,就把这个地方当个纪念,再停下歇会儿!刚一闭眼,就听见喊声:\"好个如意,我们找了你三年多,想不到今天见了你!你杀人不偿命,天地难容!走,跟我到阴曹地府见阎王爷!不一会儿,跟前过来两个小鬼,披头散发,呲牙咧嘴,拉着如意就走。如意吓得\"啊\"的一声,就昏死在地上了。他的魂灵刚一出壳,长工的魂灵就找来了。他在野地里游荡了三.四年好不容易才找到自己,就一下子附体醒过来了。睁眼一看:哎呀,我咋穿上这样的衣裳呢?我锄地的锄哪去啦?准是我睡着以后,被人家偷去了!就稀里糊涂地回家去了。\n \n     东家一见长工回来了,就\"哎哟\"一声:\"这三.四年你上哪里去了?你家里跟俺要人,打了官司。这官司直到如今还悬着呢!走,快跟我销案去!这个奇巧案子才算销了。"
  },
  {
    "id": 747,
    "story_id": 728,
    "content": " 崂山东麓的山坡上，曾经有两个很小的自然村，一个叫桃石洞，另一个叫沙石洞，都因为两个洞而得名。两个村子相距不到一里路。\n \n     这年，山下的土匪经常到村子里来烧杀抢掠。\n \n     一天，土匪又要来了。村里的人照旧躲避在各自的山洞里。\n \n     这时，一个妇女抱着一个孩子跑到了桃石洞，村子里的人很不情愿地叫她进来。\n \n     正当全村人屏住呼吸不敢发出一点动静儿的时候，妇女怀里的孩子突然哭了起来。任凭妇女如何地把乳房头往他的嘴巴里塞。哭叫声在空洞的山洞里显得格外令人不安。\n \n     这个时候，有人提议这个妇女离开这里，否则土匪发现了就会暴露。\n \n     其他人也如此应和着，最后干脆是赶走了这个女人和孩子。\n \n     妇女含着泪，抱着哭叫的孩子，向对面的沙石洞方向走来。\n \n     远远地，沙石洞的人们看到了妇女和孩子，就招呼她快过来。\n \n     妇女孩子进了山洞，人们叫她尽量往里，这样，孩子哭闹得声音就可以少多了对于即将来到的土匪。可是，奇怪的是，这个时候，孩子一点哭闹都没有了！\n \n     谢天谢地！\n \n     转眼人们在紧张的气氛中度过了大半天，听到村子里的狗叫声停止了，胆大的年轻人出去探望了一下回来说：土匪走了。\n \n     于是，人们走出了山洞，可是，奇怪的是对面桃石洞静悄悄的。过去一看，原来人们都被土匪杀死了！\n \n     这时，有人记起那个妇女和孩子，可是，奇怪：没有了！\n \n     人们猜测这是不是观音菩萨下凡，试探人们的善恶呢？\n \n     第二年，就在两个村子中间，人们突然发现了一丛白色的杜鹃花，洁白如雪。\n \n     白色杜鹃，在崂山可是绝无仅有的。"
  },
  {
    "id": 748,
    "story_id": 729,
    "content": "　　很早很早以前，龙门还未凿开，伊水流到这里被子龙门山挡住了，就在山南积聚了一个大湖。\n 　　居住在黄河里的鲤鱼听说龙门风光好，都想去观光。它们从和南孟津的黄河里出发，通过洛河，又顺伊河来到龙门水溅口的地方，但龙门山上无水路，上不去，它们只好聚在龙门的北山脚下。“我有个主意，咱们跳过这龙门山怎样？”一条大红鲤鱼对大家说。“那么高，怎么跳啊？”“跳不好会摔死的！”，伙伴们七嘴八舌拿不定主意。大红鲤鱼便自告奋勇地说：“我先跳，试一试。”只见它从半里外就使出全身力量，像离弦的箭，纵身一跃，一下子跳到半天云里，带动着空中的云和雨往前走。一团天火从身后追来，烧掉了它的尾巴。它忍着疼痛，继续朝前飞跃，终于越过龙门山，落到山南的湖水中，一眨眼就变成了一条巨龙。山北的鲤鱼们见此情景，一个个被吓得缩在一块，不敢再去冒这个险了。这时，忽见天上降下一条巨龙说：“不要怕，我就是你们的伙伴大红鲤鱼，因为我跳过了龙门，就变成了龙，你们也要勇敢地跳呀！”鲤鱼们听了这些话，受到鼓舞，开始一个个挨着跳龙门山。可是除了个别的跳过去化为龙以外，大多数都过不去。凡是跳不过去，从空中摔下来的，额头上就落一个黑疤。直到今天，这个黑疤还长在黄河鲤鱼的额头上呢。\n 　　后来，唐朝大诗人李白，专门为这件事写了一道诗：“黄河三尺鲤，本在孟津居，点额不成龙，归来伴凡鱼。”\n \n"
  },
  {
    "id": 749,
    "story_id": 730,
    "content": "　　暖和的春天来了。池塘里的冰融化了。青蛙妈妈睡了一个冬天，也醒来了。她从泥洞里爬出来，扑通一声跳进池塘里，在水草上生下了很多黑黑的圆圆的卵。\n　　春风轻轻地吹过，太阳光照着。池塘里的水越来越暖和了。青蛙妈妈下的卵慢慢地都活动起来，变成一群大脑袋长尾巴的蝌蚪，他们在水里游来游去，非常快乐。\n　　有一天，鸭妈妈带着她的孩子到池塘中来游水。小蝌蚪看见小鸭子跟着妈妈在水里划来划去，就想起自己的妈妈来了。小蝌蚪你问我，我问你，可是谁也不知道。\n　　“我们的妈妈在哪里呢？”\n　　他们一起游到鸭妈妈身边，问鸭妈妈：\n　　“鸭妈妈，鸭妈妈，您看见过我们的妈妈吗？请您告诉我们，我们的妈妈是什么样的呀？”\n　　鸭妈妈回答说：“看见过。你们的妈妈头顶上有两只大眼睛，嘴巴又阔又大。你们自己去找吧。”\n　　“谢谢您，鸭妈妈！”小蝌蚪高高兴兴地向前游去。\n　　一条大鱼游过来了。小蝌蚪看见头顶上有两只大眼睛，嘴巴又阔又大，他们想一定是妈妈来了，追上去喊妈妈：“妈妈！妈妈！”\n　　大鱼笑着说：“我不是你们的妈妈。我是小鱼的妈妈。你们的妈妈有四条腿，到前面去找吧。”\n　　“谢谢您啦！鱼妈妈！”小蝌蚪再向前游去。\n  \n　　一只大乌龟游过来了。小蝌蚪看见大乌龟有四条腿：心里想，这回真的是妈妈来了，就追上去喊：“妈妈！妈妈！”\n　　大乌龟笑着说：“我不是你们的妈妈。我是小乌龟的妈妈。你们的妈妈肚皮是白的，到前面去找吧。”\n　　“谢谢您啦！乌龟妈妈！”小蝌蚪再向前游去。\n　　一只大白鹅“吭吭”地叫着，游了过来。小蝌蝌看见大白鹅的白肚皮，高兴地想：这回可真的找到妈妈了。追了上去，连声大喊：“妈妈！妈妈！”\n　　大白鹅笑着说：“小蝌蝌，你们认错了。我不是你们的妈妈，我是小鹅的妈妈。你们的妈妈穿着绿衣服，唱起哥来‘各各各’的，你们到前面去找吧。”\n　　“谢谢您啦！鹅妈妈！”小蝌蚪再向前游去。\n　　小蝌蚪游呀、游呀，游到池塘边，看见一只青蛙坐在圆荷叶上“各各各”地唱歌，他们赶快游过去，小声地问：“请问您：您看见了我们的妈妈吗？她头顶上有两只大眼睛，嘴巴又阔又大，有四条腿，白白的肚皮，穿着绿衣服，唱起来‘各各各’的………”\n　　青蛙听了“各各”地笑起来，她说“唉！傻孩子，我就是你们的妈吗呀”\n　　小蝌蚪听了，一齐摇摇尾巴说：“奇怪！奇怪！我们的样子为什么跟您不一样呢？”\n　　青蛙妈妈笑着说：“你们还小呢。过几天你们会长出两条后腿来；再过几天，你们又会长出两条前腿来，四条腿长齐了，脱掉了绿衣服，就跟妈妈一样了，就可以跟妈妈跳到岸上去捉虫吃了。”\n　　小蝌蚪听了，高兴得在水里翻起跟头来：“啊！我们找到妈妈了！我们找到妈妈了！好妈妈，好妈妈，您快到我们这儿来吧！您快到我们这儿来吧！”\n　　青蛙妈妈扑通一声跳进水里，和她的孩子蝌蚪一块儿游玩去了。\n"
  },
  {
    "id": 750,
    "story_id": 731,
    "content": "    蓝火车跟一批崭新的火车，从厂里出来，就到铁路上班。他们将把旅客和货物，运送到那遥远的地方。\n    出发前，车队长一辆大个儿的火车，跟大伙讲解运行的规矩：“咱们火车要按铁路的信号来行驶，这些信号是：信号灯、信号旗、鸣笛声等等……”\n    蓝火车听得不耐烦了，心里嘀咕着：“跑就是了，管他什么规矩”他喷着白气，恨不得马上向前跑。\n    出发了，蓝火车憋足了劲，飞快地转动着车轮。他快乐极了，禁不住大叫一声：“笛——”把入伙儿吓了一跳。\n    车队长赶紧制止他说：“别大声嚷嚷从城市里经过，嗓门这么响，会影响人们的工作和学习。现在只能拉风笛。”\n    蓝火车拉响风笛，发出柔和的叫声。车队长也拉了一下风笛，表示满意。\n    跑了一阵，只见前面有人摇晃着红色的旗子，车队长赶紧停了下来。过一会儿，他低沉地叫了两声“笛——笛怎么回事蓝火车好奇地赶上前去看看，谁知车队长正往后退，差点撞在他身上。车队长生气地说：“前面桥断了，没法走。我拉两个长声，告诉大家我要倒退，从旁边的岔道走，你没听见蓝火车没吭声，他知道自己错了。\n    一会儿，火车们到了一个车站。车站亮起绿色的信号灯。大伙知道，车站同意让他们通过。蓝火车不禁又大叫起来：“笛——笛”\n    谁知这么一叫，一大群人就急匆匆地往这边跑来，逗得蓝火车“库库库”地直笑。\n    “还好意思笑呢！”车队长生气地说，“谁让你这么叫的一个长声，三个短声是表示危险的信号，要人家来救援。你没事，千嘛要骗人！”\n    蓝火车羞愧地说：“我错了都怪我出发前没好好地学习火车行驶的规则！”\n    这时，车站上亮起了黄色的信号灯，铁路工人挥舞着绿色信号旗。蓝火车叫了一声：“笛——”又出发了。\n"
  },
  {
    "id": 751,
    "story_id": 732,
    "content": "　　从前有一户人家的菜园摆着一颗大石头，宽度大约有四十公分，高度有十公分。到菜园的人，不小心就会踢到那一颗大石头，不是跌倒就是擦伤。\n　　儿子问：“爸爸，那颗讨厌的石头，为什么不把它挖走？”\n　　爸爸这么回答：“你说那颗石头喔?从你爷爷时代，就一直放到现在了，它的体积那么大，不知道要挖到到什么时候，没事无聊挖石头，不如走路小心一点，还可以训练你的反应能力。”\n　　过了几年，这颗大石头留到下一代，当时的儿子娶了媳妇，当了爸爸。\n　　有一天媳妇气愤地说：“爸爸，菜园那颗大石头，我越看越不顺眼，改天请人搬走好了。”\n　　爸爸回答说：“算了吧!那颗大石头很重的，可以搬走的话在我小时候就搬走了，哪会让它留到现在啊?”\n　　媳妇心底非常不是滋味，那颗大石头不知道让她跌倒多少次了。\n　　有一天早上，媳妇带着锄头和一桶水，将整桶水倒在大石头的四周。\n　　十几分钟以后，媳妇用锄头把大石头四周的泥土搅松。\n　　媳妇早有心理准备，可能要挖一天吧，谁都没想到几分钟就把石头挖起来，看看大小，这颗石头没有想像的那么大，都是被那个巨大的外表蒙骗了。\n　　温馨提示：你抱着下坡的想法爬山，便无从爬上山去。如果你的世界沉闷而无望，那是因为你自己沉闷无望。改变你的世界，必先改变你自己的心态。——碍我们去发现，去创造的，仅仅是我们心理上的障碍和思想中的顽石。\n \n"
  },
  {
    "id": 752,
    "story_id": 733,
    "content": "　　父亲欲对一对孪生兄弟作“性格改造”，因为其中一个过分乐观,而另一个则过分悲观。\n    一天，他买了许多色泽鲜艳的新玩具给悲观孩子，又把乐观孩子送进了一间堆满马粪的车房里。\n　　第二天清晨，父亲看到悲观孩子正泣不成声，便问:\"为什么不玩那些玩具呢?\"\n　　“玩了就会坏的。”孩子仍在哭泣。\n　　父亲叹了口气，走进车房，却发现那乐观孩子正兴高采烈地在马粪里掏着什么。\n　　“告诉你，爸爸。”那孩子得意洋洋地向父亲宣称：“我想马粪堆里一定还藏着一匹小马呢！”\n　　温馨提示：乐观者与悲观者之间,其差别是很有趣的，乐观者看到的是油炸圈饼,悲观者看到的是一个窟窿。——乐观者在每次危难中都看到了机会,而悲观的人在每个机会中都看到了危难。\n \n"
  },
  {
    "id": 753,
    "story_id": 734,
    "content": "　　我出身英国的机器厂，到中国来给中国人服务。我肚子大，工人不断地铲起又黑又亮的煤块给我吃，我就吃，吃，吃，永远也吃不够。煤块在肚子里渐渐消化，就有一股力量散布到我的全身，我只想往前跑，往前跑，一气跑上几千几万里才觉得畅快。我有八个大轮子，这就是我的脚，又强健，又迅速，什么动物的脚都比不上。我的大轮子只要转这么几转，就是世界上最快的马也要落在背后。我有一只大眼睛，到晚上，哪怕星星月亮都没有，也能够看清楚前边的道路。我的嗓子尤其好，只要呜——呜——喊几声，道旁边的大树就震动得直摇晃，连头上的云都会象水波一样荡漾起来。\n　　我的名字叫机关车。但是不知道为什么，人都不喜欢叫我这个名字，也许是嫌太文雅太不亲热吧。他们愿意象叫他们的小弟弟小妹妹那样，叫我的小名火车头。\n　　我到中国来了几年，一直在京沪路上来回跑：从南京到上海，又从上海到南京。这条路上的一切景物，我闭着眼睛都说得出来。宝盖山的山洞，几个城市的各式各样的塔，产螃蟹著名的阳澄湖，矗起许多烟囱的无锡，那些自然不用说了。甚至什么地方有一丛竹子，竹子背后的草屋里住着怎样的一对种田的老夫妻，什么地方有一座小石桥，石桥旁边有哪几条渔船常来撒网打鱼，我也能报告得一点儿没有错儿。我走得太熟了，你想，每天要来回一趟呢。\n　　我很喜欢给人服务。我有的是力量，跑得快，要是把力量藏起来不用，死气沉沉地站在一个地方不动，岂不要闷得慌？何况我给服务的那些人又都很可爱呢。他们有上学去的学生，带了粮食菜蔬去销售的农人，还有提着一篮子礼物去看望女儿的老婆婆，捧着一本《旅行指南》去寻访名胜的游历家。他们各有正当的事情，都热烈地欢迎我，我给他们帮点儿忙正是应该。\n　　但是我也有不高兴的时候。不知道什么人发了一道命令，说要我把他单独带着跑一趟。这时候，学生、农人、老婆婆、游历家都不来了，我只能给他一个人服务。给一个人服务，这不是奴隶的生活吗？那个人来了，有好些人护卫着他，都穿着军服，腰上围着子弹带，手里提着手枪。他们这些人自己也并不想到什么地方去，也只是给一个人服务。他们过的正是奴隶生活。这且不去管他。后来打听这“一个人”匆匆忙忙赶这一趟是去干什么，那真要把人气死，原来他是去访问一个才分别了三天的朋友，嘻嘻哈哈谈了一阵闲天，顺便洗了一个舒服的澡，然后去找一个漂亮的女子，一同上跳舞场去！我为什么要做这样的人的奴隶呢？以后再遇到这样的差遣，我一定回他个不伺候。可恨我的机关握在别人手里，机关一开，我虽然不愿意跑，也没法子。“毁了自己，也毁了那可恶的人吧！”我这样想，再也没心思看一路的景物。同时我的喊声也满含着愤怒，象动物园里狮子的吼叫一样。\n　　昨天早上，我在车站上站着，肚子里装了很多煤块，一股力量直散布到八个大轮子，准备开始跑。忽然一大群学生拥到车站上来了，人数大约有两三千。他们有男的，有女的，都穿着制服。年纪也不一律，大的象是已经三十左右，小的只有十三四岁。他们的神气有点儿象——象什么呢？我想起来了，象那年“一二八”战争时候那些士兵的派头：又勇敢，又沉着，就是一座山在前面崩了，也不会眨一眨眼睛。听他们说话，知道是为国家的急难，要我带他们去向一些人陈述意见。\n　　这是理当效劳的呀，我想，为国家的急难，陈述各自的意见，这比上学、销售农产品更加正当，更加紧要，我怎么能不给他们帮点儿忙呢？“来吧，我带你们去，我要比平常跑得更快，让你们早一点儿到达目的地！”我这样想，不由得呜——呜——地喊了几声。\n　　这群学生大概领会了我的意思，高高兴兴地跳上挂在我背后的那些客车。客车立刻塞满了，后上去的就只得挤在门口，一只脚踩着踏板，一只手拉住栏杆，象什么东西一样挂在那里。他们说：“我们并不是去旅行，辛苦一点儿没关系，只要把我们送到就成了。” 　　但是大队的警察随着赶到了。他们分散在各辆客车的旁边，招呼普通的乘客赶快下车，说这趟车不开了。我不知道是什么意思。我正准备着一股新鲜的力量，想给这列车的乘客服务，怎么说这趟车不开了呢！我看那些乘客提着箱子，挟着包裹，非常懊丧的样子，从客车上走下来，我心里真象欠了他们债那样地抱歉。“我每天都情情愿愿给你们服务的，可是今天对不起你们了！”\n　　普通乘客走完以后，警察又叫那批学生下车，还是说这趟车不开了。我想，学生因为有非常正当非常紧要的事情，才来坐这趟车的，他们未必肯象普通乘客那样，就带着懊丧的心情回去吧？\n　　果然，学生喊出来了：“我们不下车！不到目的地，我们决不下车！”声音象潮水一般涌起来。\n　　呜——我接应他们一声，意思是“我有充足的力量，我愿意把你们送到目的地！”\n　　事情弄僵了。警察虽说是大队，可是没法把两三千学生拉下车来，只好包围着车站，仿佛就要有战事发生似的。这是车站上不常有的景象：一批乘客赶回去了，另一批乘客在车上等，可是车不开。警察如临大敌，个个露着铁青的脸色，象木桩一样栽在那里。我来了这几年，还是头一回看见这景象呢。铁栅栏外边挤满了人，叫印度巡捕赶散了，可是不大一会儿，人又挤满了，都目不转睛地往里看。\n　　后来陆陆续续来了好些人，洋服的，蓝袍青褂的，花白胡子的老头子，戴着金丝眼镜脸上好象擦了半瓶雪花膏的青年。他们都露出一副尴尬的脸色，跑到客车里去跟学生谈话。我不知道他们谈的是什么，揣想起来，大概跟警察的话一样，无非“车是不开了，你们回去吧”这一套。不然，他们为什么露出一副尴尬的脸色呢？\n　　学生的回答我却句句听得清楚，“我们不下车！不到目的地，我们决不下车！”声音照旧象潮水一般涌起来。\n　　呜——每次听到他们喊，我就接应他们一声，意思是“我同情你们，我愿意给你们服务，把你们送到目的地！”\n　　时间过去很多了，要是叫我跑，已经在一千里以外了，但是僵局还没打开。尴尬脸色的人还是陆陆续续地来，上了车，跟学生谈一会儿，下来，脸色显得更尴尬了。风在空中奔驰，呼号，象要跟我比比气势的样子。我哪里怕什么风！只要机关一开，让我出发，一会儿风就得认输。那群学生也不怕什么风，他们靠着车窗眺望，眼睛里象喷出火星。也有些人下了车，在车辆旁边走动，个个雄赳赳的，好象前线上的战士。那样学生都很坚忍，饿了，就啃自己带来的干粮，渴了，就拿童子军用的那种锅煮起水来。车一辈子不开，他们就等一辈子：我看出他们个个有这么一颗坚韧的心。外边围着的警察站得太久了，铁青的脸变成苍白，有几个打着呵欠，有几个叽咕着什么，大概很久没有烟卷抽，腿有点儿酸麻了。\n　　我看着这情形真有点儿生气。力量是我的，我愿意带着他们去，一点儿也用不着你们，为什么硬要阻止他们去呢！并且我是劳动惯了的，跑两趟，出几身汗，那才全身畅快。象这样站在一个地方不动，连续到十几点钟，不是成了一条懒虫了吗？我不愿意这样，我闷得要命。\n　　我不管旁的，我要出发了！呜——，只要我的轮子一转，千军万马也挡不住，更不用说那些尴尬脸色的人和无精打采的警察了。我要出发了！呜——，呜——。可是轮子没有转。我才感到我的身上有个顶大的缺陷：机关是握在别人手里！要是我能够自主，要走就走，要不走就不走，那就早把这群学生送到目的地了，那一回也决不会带着“一个人”去洗澡，去找漂亮女子了。谁来把我的机关转动一下吧！谁来把我的机关转动一下吧！呜——，呜——。\n　　我的喊声似乎让机关手听清楚了，他忽然走过来，用他那熟练的手势把我的机关转动了一下。啊，这才好了，我能够向前跑了，我能够给学生帮忙了！呜——，我一口气直冲出去，象飞一样地跑起来。 　　“我们到底成功了！”学生的喊声象潮水一样涌起来。\n　　狂风还在呼号，可是叫学生的喊声给淹没了。\n　　这时候，雪花飘飘扬扬地飞下来，象拆散了无数野鸭绒的枕头。我是向来不怕冷的，我有个火热的身体，就是冰块掉在上边，也要立刻化成水，何况野鸭绒似的雪花呢。学生也不怕冷，他们从车窗伸出手去，在昏暗的空中捉住些野鸭绒似的雪花，就一齐唱起《雪中行军》的歌来。\n　　铁轨从我的轮子底下滑过，田野、河流、村落、树木在昏暗中旋转。风卷着雪花象扬起满空的灰尘。我急速地跑，跑，用了我的强大的力量，带着这群激昂慷慨的学生，还有他们的热烈的无畏的心，前进，前进……\n　　突然间，机关手把我的机关住另一边转动了一下，溜了。我象是被什么力量拉住，往后缩，缩，渐渐就站住了。为什么呢？嗤——，我懊丧地叹了一口气。我往前看，看见一条宽阔的河流横在前边。河水流着，象是唱着沉闷的歌。哦，原来到这里了，我想。春天秋天的好日子，我常常带着一批旅客来到这里，他们就在河面上划小船比赛，唱歌作乐。但是，现在这群学生并不是这样的旅客，他们个个想着国家的急难，绝对没有作乐的闲心情，为什么要停在这里呢？\n　　学生都诧异起来。“怎么停了？开呀！开呀！要一直开到我们的目的地！”声音象潮水一样涌起来，似乎都在埋怨我。\n　　“亲爱的学生，我是恨不得立刻把你们送到目的地，可是机关叫人给关住了。你们赶快把机关手找来，叫他再转动一下。我一定尽我的力量跑，比先前还要快。”我这样想，嗤——，又懊丧地叹了一口气。\n　　十几个学生跑到我的身边，考查为什么忽然停了。他们发现我的身边没有机关手，才明白了，立刻就回去报告给大家。\n　　“把机关手找出来！把机关手找出来！在这荒凉的野外，他逃不到哪里去！”许多学生这样说，同时就在我背后的各辆车里开始找。椅子底下，厕所里，行李间里，车僮收藏贩卖品的箱子里，他们都找到了，没找着。继续找，最后把他找出来了，原来躲在厨房间的一个小柜子里，缩做一团，用一块板子蒙着头。学生把他拥到我的身边，吩咐他立刻开车。\n　　这时候，我那老朋友的脸色窘极了，眉头皱着，半闭着眼，活象刚被人捉住的小偷。我从来没见他这样过。他平日老是嘻嘻哈哈的，一边开车，一边唱些山歌，现在却象另一个人了。更可怪的是他站在我火热的身体旁边，还是瑟瑟地抖着，象冰雪天在马路上追着人跑的叫化子一模一样。\n　　“对不起，先生们，我再不能开车了！”大约过了一分钟光景，他才低低地这样回答。\n　　“为什么不能开？”\n　　“我奉有上头的命令。”\n　　“那你先前为什么开呢？”\n　　“也奉的上头的命令。上头的命令叫我开到这里为止，我就只能开到这里。”\n　　“好，原来是这样！可是，现在，不管命令不命令，你给我们开就是了！”学生推的推，拉的拉，有的还把他的手拉过来放在我的机关上。他一个人哪里扭得过许多人，两只手只好哆里哆嗦地接着我的机关，好象碰着一条毒蛇似的。\n　　我想：“好了。老朋友，赶快把我的机关转动一下吧！只要一转动，我就能够拼命前进，这群学生就要感激你不尽了。”\n　　但是我那老朋友的两只手仿佛僵了，放在我的机关上，就是不能动。大家看着他，忽然两行眼泪从他的眼眶里流下来。他凄惨他说：“我要是再往前开，非被枪毙不可。先生们，我还得养我的家呢！”\n　　啊！太狠毒了！太残酷了！\n　　忽然有几个高个子的学生慷慨他说：“放他走吧！连累他被枪毙，连累他一家人不能活命，这样的事咱们不能干！我们这几个人学的是机械科，练习过开动机关，让我们试试。” 　　“好极了！我们到底又成功了！”高兴的喊声象潮水一样涌起来。\n　　几个高个子的学生开始转动我的机关。这时候，我那老朋友象老鼠一样，一转身，就不知道到什么地方去了。\n　　铁轨从我的轮子底下滑过，田野、河流、村落、树林在昏暗中旋转。风卷着雪花象扬起满空的灰尘。我急速地跑，跑，用了我的强大的力量，带着这群激昂慷慨的学生，还有他们的热烈的无畏的心，前进，前进……\n　　啊，不好了！我望见前边的铁轨给拆去一大段，再过半分钟跑到那里，不堪设想的祸事就要发生了。我没什么要紧，牺牲了就牺牲了吧，可是这群学生怎么办呢！他们的身体会变成泥土，气概呢，自然也就随着没有了！我怎么能忍心看这样的惨剧！呜——呜——我怕极了，连声叫喊，可是我自己怎么也停不住。\n　　我正急得要命，一个又高又壮的学生“啊！”地喊了一声，就用极强大的力量很敏捷地把我的机关转过去，我才得很快地收住脚，等到站稳，离拆去铁轨的地方只有几尺光景了。我虽然放了心，还不免连连地喘气。\n　　许多学生知道几乎出了险，都下车去看。风雪象尖刀一样刺他们，广大的黑暗密密地围住他们，他们一点儿也不放在心上。他们靠着我的眼睛射出去的光，看清楚拆下去的铁轨并没有放在路线旁边。藏到哪里去了呢？\n　　“把铁轨找出来，象刚才找那机关手一样！”不知道是谁这样喊了一声，许多学生就散开，到路线的两边，象派出去侦察的士兵似的，一会儿弯下身子，一会儿往前快跑，一双双发亮的眼睛滴溜溜地乱转。但是白费力，找了半点钟光景还是没找着。\n　　“在这儿哪！”一声兴奋的喊叫从一条小河旁边传过来。紧接着，许多学生一齐跑到那里去。河面结了冰，几条乌黑的横头象“工”字的东西从底下伸出来，这不是铁轨吗？\n　　“只要有，咱们就有办法！”\n　　“学铁道科的同学们，来呀！来实习，铺铁轨。”\n　　“咱们先把铁轨拉出来！”\n　　“好，把铁轨拉出来！”大家轰地接应一声。\n　　河面的冰打碎了，大部分沉到水底的几条铁轨陆陆续续拉上来。泥浆的寒气穿透鞋袜，直刺到皮肤里的骨头，可是那些学生仿佛没这回事似的。\n　　是谁障碍了我们的进路，障碍重重！\n　　大家莫叹行路难，叹息无用！无用！\n　　我们，我们要，要引发地下埋藏的炸药，对准了它轰！\n　　轰！轰！轰！\n　　看岭塌山崩，天翻地动！\n　　炸倒了山峰，大路好开工！\n　　挺起了心胸，团结不要松！\n　　我们，我们是开路的先锋！\n　　轰！轰！轰！\n　　哈哈哈哈！轰！\n　　学生把铁轨从小河旁边抬到路线上，一路唱着《开路先锋》的歌。阵阵的雪花削他们的脸，象钢铁的刀片，阵阵的冷风刺他们的身体，象千条万条箭，可是他们仿佛没这回事似的。\n　　铁轨铺到枕木上以后，才发现道钉也没有了。铁道科的学生喘吁吁他说：“这得找道钉！”\n　　“道钉大概也在小河里，咱们下河去摸！”\n　　学生一个跟着一个跳下去，弯下身子，在河底上摸索。过了很大工夫，一个人报告说：“摸着一个！”又过了很大工夫，另一个人报告说：“我也摸着一个！”每听到一回报告，大家就报答他一声兴奋的欢呼。\n　　我向来是心肠硬的，不懂得什么叫流泪，可是这群“雪夜的渔夫”太叫我感动了，我的眼不由得充满泪水，看东西觉得迷迷糊糊的。\n　　道钉找齐了，铁道科的学生铺完铁轨，我又带着所有的学生往前跑。这回几个执掌机关的学生不放我跑得太快，他们靠着我的眼睛射出去的光，老是往前边眺望，防备再有什么危险发生。他们的精细真值得称赞，走不到半点钟，果然发现又有一段路给拆去了铁轨。 　　我停住，学生又下车去找铁轨，没有。他们商量一会儿，决定拆后边的铁轨去修前边的路。\n　　一群临时路工立刻工作起来。有的拆，有的抬，有的铺，有的钉，钢铁敲击的声音和“杭育杭育”的呼唤合成一片。一会儿又唱起《开路先锋》的歌来：\n　　炸倒了山峰，大路好开工！\n　　挺起了心胸，团结不要松！\n　　我们，我们是开路的先锋！\n　　轰！轰！轰！\n　　哈哈哈哈！轰！\n　　天渐渐亮了。雪也停了。在淡青色的晨光里，在耀眼的银世界上，这批临时路工呵欠也不打一个，兴奋地坚强地工作着。我看着他们，不禁想对他们说：\n　　“你们能够修路，一切障碍就等于一张枯叶。你们的目的地，我担保能够到达，哪怕在天涯海角。你们的目的地大概不止一处吧？随便哪一处，我都愿意给你们服务，把你们送去。你们的路修到哪里，我就带着你们往哪里飞奔：”一群临时路工好象已经听见我的话，用他们的歌声给我回答：\n　　我们，我们是开路的先锋！\n　　轰！轰！轰！\n　　哈哈哈哈！轰！\n　　作者：叶圣陶  一九三六年作\n"
  },
  {
    "id": 754,
    "story_id": 735,
    "content": "     一个心理学教授到疯人院参观，了解疯子的生活状态。一天下来，觉得这些人疯疯癫癫，行事出人意料，可算大开眼界。想不到准备返回时，发现自己的车胎被人卸掉了。\n      “一定是哪个疯子干的！”教授这样愤愤地想道，动手拿备胎准备装上。事情严重了。下车胎的人居然将螺丝也都卸掉了。没有螺丝有备胎也上不去啊！教授一筹莫展。在他着急万分的时候，一个疯子蹦蹦跳跳地过来了，嘴里唱着不知名的欢乐歌曲。他发现了困境中的教授，停下来问发生了什么事。\n      教授懒得理他，但出于礼貌还是告诉了他。\n      疯子哈哈大笑说：“我有办法！”（不要急于讲下去，启迪一下孩子看他能不能想出解决的方法）他从每个轮胎上面下了一个螺丝，这样就拿到三个螺丝将备胎装了上去。\n      教授惊奇感激之余，大为好奇：“请问你是怎么想到这个办法的？” 疯子嘻嘻哈哈地笑道：“我是疯子，可我不是呆子啊！”\n      其实，世上有许多的人，由于他们发现了工作中的乐趣，总会表现出与常人不一样的狂热，让人难以理解。许多人在笑话他们是疯子的时候，别人说不定还在笑他呆子呢。做人呆呆，处事聪明，在中国尤其不失为一种上佳做人姿态。\n"
  },
  {
    "id": 755,
    "story_id": 736,
    "content": "    太阳已经升起老高老高了，小松鼠们却还在家里呼呼呼地睡懒觉。早晨外出觅食的妈妈从外面急匆匆地跑回来，朝着熟睡的宝宝们大声喊道：\n    “快起床，宝贝儿们！你们的松树爷爷得了‘松萝病’，快去救它。”\n    被妈妈喊醒的小松鼠们一边揉着尚未睁开的眼睛，一边从床上跳下来，狐疑地问：“啥叫‘松萝病’？”\n    “松树爷爷身上长满了松萝，那些松萝像蜘蛛网一样密密麻麻地包围着它，使它一点新鲜空气也吸不进去，我看它很危险，似乎越来越衰弱了。快点去帮它把身上那些松萝咬断。快点，你们先去，我收拾一下就来。”妈妈急促地说。\n    小松鼠们听了妈妈这一席话后，便毫不犹豫地一个个飞也似地向老松树跑去，一边跑一边挥着小拳头咬牙切齿地说：“松萝真坏，咱们一定狠狠地咬死这坏蛋；把松树爷爷从重病中解救出来！”\n    但是，到了松树爷爷身边以后，小松鼠们似乎并没有发现那可恶的、青面撩牙的坏蛋，尽管它们围着松树找了好几圈，也仍然没有找到。\n    此刻老松树已被松萝折磨得一丝力气也没有，只有闭着眼睛喘气的份了，小松鼠们喊它，它也无力回答。\n    小松鼠以为老爷爷是在睡觉，除了急促的喘气，似乎也没发现它还有什么不舒服。于是，一路上的激愤顿时消失了许多，竟有兴致欣赏起老松树来了。\n    “瞧，几天不见，老爷爷的树杈上都长满了胡子。”说着，一只小松鼠便跑了过去轻轻地把这些“长胡子”抚弄了一番。\n    “不对，那不是胡子！”一个站得稍远一些的小松鼠也眯起眼睛一边欣赏着，一边争论道：“那是随风飘动的绿纱。不知是谁用这轻柔的绿纱把老爷爷打扮得这么漂亮。”\n    听着小松鼠的争论，老松树心里明白，有这种错觉，是因为它们年小无知，没识破松萝这个坏蛋的真面目。因此，它使出了浑身的力气，断断续续地说：“不，这不是我的——胡子，也不是——绿纱，它们是——坏蛋——松萝。”\n    喘息了半天，老松树又接下去，“是它们害得我得不到——阳光，让我——呼吸困难。快，快帮我——把它们从——我身上去掉，快呀！”\n    老松树竭尽心力说出来的一席话，使小松鼠无比惊讶。\n    它们怀疑地问：“老爷爷，你弄错了吧？这么美丽的松萝，怎么能害你呢？”\n    “是你们弄错了，它们的外表虽然很美，但骨子里却很坏。要不人们怎么会叫它们‘美丽的刽子手’呢？”老松树又喘息了片刻，发现小松鼠仍在呆呆地望着自己，便又催促道：“你们再——拖延，用不了多久，我就会因极度缺——乏营养使树叶脱落，枯萎而死。”\n    “我们救你！”这下小松鼠再也不迟疑了，它们纷纷跳到松树的树干上，枝杈上，迅速地一根一根地咬断了挂在松树身上的松萝。\n    松萝被咬断以后，一堆堆地落在地面上，悲观地喘息着，在太阳的暴晒下等待着死亡的降临。老松树解脱了松萝的包围，它活动活动胳膊腿，作了几下深呼吸，顿觉浑身舒坦。小松鼠呢？经过了一场紧张的战斗以后，虽然累得大汗淋漓，但是，胜利的喜悦却使它们忘记了疲劳和饥渴。“累坏了吧？快吃点东西吧，”说着，松树爷爷拿出了很多皮薄个大的松籽，说，“我请客，慰劳你们。”     “谢谢老爷爷。”小松鼠们很腼腆地说。\n    “哎。跟我还客气什么？你们救了我的命，我不是也没对你们说声谢谢吗？快吃吧。”说完老爷爷就安详地闭上眼睛，舒舒服服地睡着了。\n    小松鼠们有了这么多大松籽，才想起还没吃早饭呢，接着肚子也咕咕咕地催它们快吃。可是，正当它们准备席地而坐，狼吞虎咽的时候，突然发现大松树下有一张漂亮的独腿圆桌，鲜红色的桌面上点缀着很多黄白色的圆点，笔直的桌腿上，还套着一个又厚又大的围裙，煞是好看。更巧的是圆桌的四周还摆放着几只配套的圆凳，真像是有人早就为小英雄们安排好的会餐桌椅。小松鼠们高兴极了，它们说：“有这样美丽的桌椅，加上这样丰盛的食物，真有点豪华餐厅的气氛！太妙了。”接着它们只顾把大而肥的松籽放在“餐桌”上，而对于桌面上那温乎乎的粘液都毫不理会。\n    会餐开始了，小松鼠们一边尽情地大吃大嚼着这些沾满着餐桌上粘液的松籽，一边说笑着。忽然，有一只小松鼠禁不住浑身哆嗦起来，上下牙齿也敲得崩崩直响，其它的小松鼠还没弄清是怎么回事呢，”便也先后毫无控制地跟着哆嗦起来。过了一阵之后，它们又都身不由己地跳起舞来。正在小松鼠们跳得天旋地转的时候，松鼠妈妈来了，它望望宝贝儿们失态的举动，又望了望摆放在“圆桌”上的松籽，立刻明白了。它大声呼喊起来：“你们怎么能把松籽放在蛤模菌上？这蛤模菌是有剧毒的。这可怎么办啊！”\n    松鼠妈妈惊慌失措的喊叫，惊醒了熟睡的老松树。老松树睁开眼睛一看，也惊呆了。随之便后悔不迭地拍打自己的脑袋，它说：“都怪我，都怪我没事先告诉它们，千万不要靠近这些毒蝇伞（蛤螟菌又叫毒蝇伞）！唉，我真是越老越糊涂了。”但是，老松树毕竟年长得多，它很快就镇静下来，对急得团团转的松鼠妈妈说：“先别慌，快送医院去抢救，或许还来得及。”\n    老松树的话提醒了松鼠妈妈，松鼠妈妈赶紧将小松鼠送往医院。\n    望着远去的松鼠们，老松树百感交集地摇摇头，说：“唉，这些有毒的东西真可恶，它们一个个都把自己打扮得这么漂亮，而它们越是漂亮，就越是容易诱人受害，让你防不胜防。”\n"
  },
  {
    "id": 756,
    "story_id": 737,
    "content": "    小熊猫和小山羊为一个问题争论不休。\n    小熊猫说：\"世界上最好吃的东西，是嫩竹子。\"\n    小山羊说： \"世界上最好吃的东西，是青草。\"\n     \"不对不对，就不对！是嫩竹子，不是青草！\"小熊猫说。\n    他们争得脸红脖子粗，都说自己正确，可谁也说服不了谁。\n    于是，他们一起去请教黄鼠狼。\n    黄鼠狼摆出一副权威的架式，说道： \"你们太无知了。告诉你们吧，世界上最好吃的东西，是鹅肉！\"\n  \n"
  },
  {
    "id": 757,
    "story_id": 738,
    "content": "      有一棵小草，身上挂着像小铃铛一样的小瓶子。一阵风儿吹过，一个个小瓶子在空中摇晃着，散发出一股芳香味儿。\n      一只甲壳虫飞来了，说：“嗯，好香呀！”甲壳虫的馋劲儿上来了，伸过嘴去舔呀，舔呀。甲壳虫问小草：“喂，你叫什么名字啊？”\n      小草回答：“我叫密罐子草。我准备了一罐子甜甜的蜜糖，等着你来吃呢！”\n      甲壳虫咂咂嘴巴，说：“那让我好好尝一口吧！”\n      说着，它急忙爬到瓶口吓面，用嘴一舔，真是甜的。忽然，它脚下一滑，跌进瓶子里，爬不出来了。\n      “哎哟，我跌下来了！”\n      说时迟，那时快，小瓶子上的小盖子“噗”地一声盖上了。甲壳虫大声呼喊：“快让我出去，闷死我啦！”\n      那“蜜罐子草”不但不理睬他，还分泌出一种含有消化酶的粘液，吸食着甲壳虫体内的营养液。就这样，不一会儿，甲壳虫就被活生生地吃掉了。\n      “哈哈，这捕虫瓶子设计得不错吧！”小草吃掉甲壳虫后，把盖子又重新打开了，还把消化不掉的硬壳儿吐了出来。接着它又开始释放出一阵阵香味儿……\n      噢，这根本不是什么“蜜罐子草”，它叫“猪笼草”，一种大名鼎鼎的食虫植物，专门捕捉虫子当食物。馋嘴的甲壳虫就是上了它的当才送了命的。\n"
  },
  {
    "id": 758,
    "story_id": 739,
    "content": "     汉朝有个谋士叫陈平。有一天，他穿了一套新衣服，腰上佩着一把宝剑，来到渡口，找到一个船夫替他撑船过河。船夫看他穿着新衣，以为他腰包里装了不少金银财宝，便想等船到河中央时，将他谋财害命。陈平坐在船尾，看船夫不住飘过来不怀好意的眼光，知道他心中有邪念，便故意叫着说：“哎呀！好热哟！要不要我来帮你撑一会儿船？”说着，一面当船夫的面，把身上的衣服一件件脱下来放在船板上。船夫看他放下衣服时，并没钱币的声音，知道他身上没有财宝，便打消抢劫的坏主意了。\n      启示：我们一生，难免会经历许多困难和危险，假如在事前能有周密的顾虑，想出万全的办法来加以防范，就可以化解很多麻烦。\n"
  },
  {
    "id": 759,
    "story_id": 740,
    "content": "　　小马和他的妈妈住在绿草茵茵的十分美丽的小河边。除了妈妈过河给河对岸的村子送粮食的时候，他总是跟随在妈妈的身边寸步不离。\n　　他过的很快乐，时光飞快地过去了。\n　　有一天，妈妈把小马叫到身边说：“小马，你已经长大了，可以帮妈妈做事了。今天你把这袋粮食送到河对岸的村子里去吧。”\n　　小马非常高兴地答应了。他驮着粮食飞快地来到了小河边。可是河上没有桥，只能自己淌过去。可又不知道河水有多深呢？犹豫中的小马一抬头，看见了正在不远处吃草的牛伯伯。小马赶紧跑过去问到：“牛伯伯，您知道那河里的水深不深呀？”\n　　牛伯伯挺起他那高大的身体笑着说：“不深，不深。才到我的小腿。”小马高兴地跑回河边准备淌过河去。他刚一迈腿，忽然听见一个声音说：“小马，小马别下去，这河可深啦。”小马低头一看，原来是小松鼠。小松鼠翘着她的漂亮的尾巴，睁者圆圆的眼睛，很认真地说：\n　　“前两天我的一个伙伴不小心掉进了河里，河水就把他卷走了。”小马一听没主意了。牛伯伯说河水浅，小松鼠说河水深，这可怎么办呀？只好回去问妈妈。\n　　马妈妈老远地就看见小马低着头驮着粮食又回来了。心想他一定是遇到困难了，就迎过去问小马。小马哭着把牛伯伯和小松鼠的话告诉了妈妈。妈妈安慰小马说：“没关系，咱们一起去看看吧。”\n　　小马和妈妈又一次来到河边，妈妈这回让小马自己去试探一下河水有多深。小马小心地试探着，一步一步地淌过了河。噢，他明白了，河水既没有牛伯伯说的那么浅，也没有小松鼠说的那么深。只有自己亲自试过才知道。\n　　小马深情地向妈妈望了一眼，心里说：“谢谢你了，好妈妈。”\n　　然后他转头向村子跑去。他今天特别高兴，你知道是为什么吗？\n"
  },
  {
    "id": 760,
    "story_id": 741,
    "content": "　　听说，城里的工地上有一种很奇怪的“动物”，他的鼻子长长的，一下能卷起很多东西，力大无比。\n　　“是不是大象？！”刺猬球球和松鼠淘淘从没见过大象，心里痒痒的，他们想去看看，和大象交个朋友。于是他们悄悄爬上了汽车，来到了城里。\n　　球球和淘淘钻进路旁的工地。嘿！里面站着个力大无比的大家伙，它正把一堆堆的木板举起来。\n    “这是不是大象呢？”球球和淘淘挠挠头问道。\n    他们仔仔细细地看了看这个大家伙，它的腿粗粗的、硬硬的，鼻子也是长长的，和听说的一模一样。\n    “没错，这就是大象！”\n    就在这时，“长鼻子”垂了下来，落在一堆木板上，球球和淘淘爬上木板，抬起头大声喊：“大象，大象，我们和你做朋友好吗？”\n    没有听到回答，只听“喀嚓”一声，球球和淘淘觉着身子一晃，和木板一起被“长鼻子”吊到了半空。\n　　这时，马路上一个孩子大声喊道：“看！大吊车。”球球和淘淘明白了，这个力大无比的家伙不是大象，是大吊车。\n    在半空中，她们看见了一排排的高楼，还有许多像小甲虫一样的汽车……\n　　“回去告诉朋友们，让他们也来看看这城里的‘大象’！”\n　　故事编辑点评：这个故事将大象与大吊车的特点巧妙地联系起来，让宝宝产生有趣的联想。爸爸妈妈可带宝宝到动物园去观察认识大象，到建筑工地旁看看大吊车，引导宝宝说出大象和大吊车相同的特点和不同的地方。\n　　交往能力影响宝宝的成长，家长在讲故事的过程中，可有意识地引导宝宝学会运用恰当的语言结交朋友，并在日常生活中多实践，如和一同游玩的小伙伴交流：“XX，我和你做朋友好吗？”\n \n"
  },
  {
    "id": 761,
    "story_id": 742,
    "content": "　1858年,瑞典的一个富豪人家生下了一个女儿.然而不久,孩子染患了一种无法解释的瘫痪症,丧失了走路的能力。\n　　一次,女孩和家人一起乘船旅行。船长的太太给孩子讲船长有一只天堂鸟,她被这只鸟的描述迷住了,极想亲自看一看。于是保姆把孩子留在甲板上,自己去找船长.孩子耐不住性子等待,她要求船上的服务生立即带她去看天堂鸟.那服务生并不知道她的腿不能走路,而只顾带着她一道去看那只美丽的小鸟。奇迹发生了,孩子因为过度地渴望,竟忘我地拉住服务生的手,慢慢地走了起来。从此,孩子的病便痊愈了。女孩子长大后,又忘我地投入到文学创作中,最后成为第一位荣获诺贝尔文学奖的女性,也就是茜尔玛-拉格萝芙。\n　　温馨提示:忘我是走向成功的一条捷径,只有在这种环境中,人才会超越自身的束缚,释放出最大的能量。——不要把自己当做鼠,否则肯定被猫吃。\n \n"
  },
  {
    "id": 762,
    "story_id": 743,
    "content": "　　森林里面今天可热闹啦，狮王要在他的山洞里过生日，小动物们都跑来了，有帮着挂大红灯笼的，有帮着挂彩带的，小金丝猴真有本领，借来了一大串“满天星”，小松鼠帮着往树上一挂，“满天星”一闪一闪的，这种装饰小灯可漂亮啦！\n　　金钱豹子也不含糊，今天瞅准了机会，要在大家伙面前露一手，把他才学来的厨师手艺展示展示。大灰狼想躲懒，不愿出力干活，蹭到厨房里，低眉顺眼地对大厨师说，“大厨师，我今天身子骨不爽，就在您这里帮着买买东西吧。”金钱豹把头摇得跟拨浪鼓似地说，“不行，不行，前面门口有一段路要夯一下，有几棵树要帮着栽，你去帮忙干点活儿吧，这里基本上都有了，刚才我已叫小白兔买盐去了。”大灰狼闷闷的，很生气。对了，大灰狼脑子一转，便来到小白兔回来的路上，在地上拉了根绳索。小白兔买盐回来，没有防备，脚下被大灰狼的绳子一绊，摔了一跤，“啊唷”，小白兔顾不上摔疼了屁股，袋子里的盐跌在地上，可全脏了呀！小白兔赶紧把盐撮拢来，放回袋子里，大灰狼高兴地走了。\n　　小白兔悄悄地回到厨房，找来一个大瓦盆，把盐放在盆里洗了起来，洗呀洗，洗呀洗，“哎，哎呀！”不好，盆里的盐全没有啦！小白兔哭了起来。这时，大灰狼领着大厨师走过来，大灰狼说，“看，小白兔连盐都买不好，换我去吧。”大厨师说，“你别得意，随处害人，我问你，为什么要用绳子绊人。”大灰狼没词了。大厨师安慰小白兔说，“没有关系的，你看，盐不就在这里吗。”小白兔还是没有明白，大厨师把盆里的水倒进了锅里，然后点燃了灶火，一会儿工夫，锅里的水蒸发完了，白花花的盐又露出来了！\n \n"
  },
  {
    "id": 763,
    "story_id": 744,
    "content": "　　炎热的夏天来了，小羚羊的妈妈要带孩子到高山地带去避暑，小羚羊想，还有许多小伙伴也一定热得难受，得约大家一起去。\n 　　“谁跟我去避暑？”她一面走，一面喊。\n 　　一匹小红马奔跑过来，对小羚羊说：“我不去，我一出汗就象洗了冷水澡一样凉快了。”原来她身上有许多汗腺，热了就出许多汗来调节体温，防止中暑，不需要避暑。\n 　　小羚羊想：听说小黑狗身上没有汗腺，一定热得受不了，去约她避暑吧。这时，小黑狗正趴在一间屋檐下，张着嘴，伸出长长的舌头，直喘气。\n 　　“黑狗弟弟，高山地带凉快极了，你跟我一起去避暑，好吗？”小羚羊对他说。\n 　　“谢谢你。”小黑狗摆摆尾巴说，“我身上没有汗腺，可舌头上有许多汗腺呢。我伸出舌头，就是用它排汗，调节体温呀。”\n 　　小羚羊说声“再见”，走到一棵大树旁，看见小黄鸡躺在树下的沙土里，两脚搔着沙土，还不断地打着滚儿。\n 　　“你躺在沙土里玩，多热呀！”小羚羊摇摇头说。\n 　　小黄鸡“咯咯咯”地笑了，他说：“我热得直喘气，在沙土里躺躺，浑身谅嗖嗖的，可舒服了。”小黄鸡不需要避暑，小羚羊多么失望呀！她又走进林子里去约小松鼠。\n 　　“我不用去避暑。”小松鼠在树枝间蹦来跳去，回答说，“夏天到来之前，我就脱掉了冬天的厚皮毛衣，换上了薄薄的夏装啦。”\n 　　再去找谁呢？小羚羊正犹豫着，小灰兔急急忙忙地从她面前经过，小羚羊喊住他。\n 　　小灰兔摆动着两只大耳朵说：“我不想去避暑。夏天，我挺着这两只大耳朵，可以散热，调节体温。”\n 　　小羚羊看看没有小朋有跟她去避暑，只好跟着自己的妈妈去避暑啦。\n \n"
  },
  {
    "id": 764,
    "story_id": 745,
    "content": "　　在美丽的大海深处，有一只正长大的小龙虾。\n　　“妈妈妈妈，我什么时候能长大呀？”每当小龙虾看到成年的龙虾一身盔甲，威风凛凛的样子，羡慕极了。\n　　妈妈说：“你正在长大呀。”\n　　小龙虾问：“可是我怎么觉不出来呀？”\n　　妈妈笑着说：“等你觉得衣服小了，换过新衣服，就是长大了。”\n　　过了一段时间，小龙虾感觉身上的衣服小了。\n　　“妈妈妈妈，我觉得衣服小了，快给我换新衣服啊。”\n　　妈妈笑着说：“会有新衣服的。”\n　　可说归说，就是没看见妈妈给小龙虾准备什么新衣服。\n　　又过了一段时间，小龙虾去问妈妈，妈妈还是笑着说“快了快了”。可是他实在不愿意忍受身上紧巴巴的衣服，就费了九牛二虎之力，把身体从旧衣服里解脱了出来。哈，脱下来的旧衣服，就象一只真的龙虾一样站在那里呢。\n　　小龙虾脱掉了旧衣服，身上软忽忽的。他赶紧去找妈妈。\n 　　妈妈慈爱的说：“我的孩子长大啦，应该有一件象样的衣服啦。三天后就会有的。”\n　　小龙虾高兴极了，想象着新衣服的款式和颜色。\n　　三天过去了，还是没有看见妈妈为小龙虾准备新衣服。小龙虾着急了。\n　　“妈妈妈妈，您怎么还不给我换新衣服？”\n　　“新衣服？”妈妈惊奇的问。\n　　“是呀，您答应过的啊。”小龙虾有点生气了。\n　　“哈哈，我的孩子，你看看自己的身上……”\n　　小龙虾低头看了看身上，红红的。再用大螯敲一敲，硬硬的。\n　　“太棒了！谢谢您妈妈。可是您是什么时候给我换上的呀？”小龙虾惊喜的问。\n　　“你脱掉旧衣服的时候，里面已经生长出了新的衣服，等它变结实了，就是我们龙虾最好的衣服——它是我们的盔甲，能保护我们自己的身体，也能和侵犯我们的敌人战斗！孩子，你已经是一只真正威武的大龙虾啦！”妈妈又欣慰又骄傲的说。\n　　小龙虾穿着坚硬的盔甲，举起锋利的大螯，喀嚓喀嚓作响，威风极了。\n　　“我要去工作了！”小龙虾严肃的对妈妈说。“因为我已经成为一只真正的大龙虾了。”\n"
  },
  {
    "id": 765,
    "story_id": 746,
    "content": "　　很久很久以前，豹子浑身上下都是黄褐色的，根本没有什么斑点。可是，现在我们看到的金钱豹、猎豹、云豹等豹子身上都有黑黑的斑点，这是为什么呢？\n　　原来，豹子最早的时候生活在一个大草原上。一眼望去，那个草原上几乎全都是黄褐色的：沙土是黄褐色的，岩石是黄褐色的，野草是黄褐色的，就连长颈鹿、斑马、羚羊等这些生活在草原上的动物们浑身上下也都是黄褐色的。但是，和草原颜色最相近的，还要数豹子。豹子身上的颜色和草原的颜色简直是一模一样，所以，当豹子站在你面前的时候，如果你不仔细看，可能根本就不会发现。但是，豹子身上的这种颜色对于长颈鹿、斑马和羚羊这些动物们来说真是太糟糕了，因为，豹子最喜欢吃这些动物了。它总是要悄悄地躲在黄褐色的大岩石或者草丛边，当那些动物们从它身边经过的时候，它就猛地扑出去，把它们吃掉。所以，草原上的动物非常怕豹子。\n　　在这个草原上，还住着一个猎人，这个猎人浑身上下也是黄褐色的，而且，他身上的颜色和草原的颜色几乎也是一模一样的！这个猎人也像豹子一样，经常要捕捉长颈鹿、斑马和羚羊。只不过他是用弓箭，而豹子是用爪子和牙齿。\n　　在这个草原上，几乎每天都有一只动物要被豹子或者猎人捕杀，眼看着动物越来越少了。长颈鹿、羚羊、斑马和其它动物们都非常着急，因为，谁也不知道下次被吃掉的会是谁。于是，长颈鹿召集小动物们开了一次大会，商量怎么对付猎人和豹子。动物们从早上讨论到下午，又从下午讨论到晚上，整整讨论了一天一夜，也没有想出一个好办法。最后，它们决定所有的动物一起离开这个草原，离豹子和猎人远远的，去一个他们从来没有去过的地方。因为长颈鹿的腿最长，所以，动物们推选长颈鹿作为领路人，带领它们离开草原。\n　　在长颈鹿的带领下，动物们扶老携幼，浩浩荡荡地向前跑去。谁也不知道要去哪里，它们就是不停地跑呀跑，跑呀跑，整整跑了三天三夜，它们看见了一片大森林。\n　　这个森林非常大，而且树木茂盛，所以里面黑乎乎的，伸手不见五指。\n　　“嗨！伙伴们，咱们就在这里住下了，你们看怎么样？”长颈鹿回头问大家。\n　　斑马跑到森林里看了一看，赶紧出来说：“天啊，里面太黑了，什么东西都看不见！太可怕了！”\n　　羚羊也跑进去看了看，说：“是有点黑，可是，我们不是要找一个安全的地方吗？里面这么黑，豹子和猎人就找不到我们了。”\n　　“大家觉得怎么样？”长颈鹿又征求大家的意见。\n　　连着跑了三天三夜，动物们都已经很累了，而且，它们的想法和羚羊一样，也觉得这个大森林这么黑，猎人和豹子很难找到它们。于是，它们就在这个大森林里住了下来。\n　　没有了猎人和豹子的威胁，动物们在这里过着无忧无虑的生活，日子非常快乐。可是它们也不敢从森林里出来，因为怕猎人和豹子追过来。虽然森林里大部分地方都是黑漆漆的，但是，阳光偶尔也会透过树叶的缝隙照进来。森林里有的地方能照到太阳，有的地方照不到太阳，所以，动物们的身上有的地方也就常常被太阳晒到，有的地方永远都晒不到太阳。过了一段时间之后，长颈鹿深褐色的皮上长出了一大块一大块的斑点；斑马浅褐色的皮上也出现了一道道的条纹；羚羊也变得灰不溜秋的，背上有一些弯弯曲曲的灰道道，看上去就像是一张树皮。它们身上的颜色变得和整个森林的颜色非常像。所以，即使别人能听得见它们说话的声音，闻得到它们身上的气味，也很难找到它们。\n　　当豹子和猎人发现所有的动物都不见了的时候，他们非常生气。于是，他们就不停地在草原上找来找去，发誓一定要把这些动物找回来，否则的话，他们就什么东西也不吃。当然，最后他们还是得抓一些老鼠呀、甲虫呀什么的来填饱肚子。因为，在没找到长颈鹿它们之前，他们就已经饿得受不了了。 　　一天，正当豹子和猎人肚子饿得咕咕叫的时候，他们遇到了一只大猩猩，这只大猩猩可是森林里最聪明的动物。\n　　“嗨，大猩猩！你知道草原上的动物都跑到哪里去了吗？”豹子问道。\n　　虽然大猩猩知道那些动物都跑到森林里去了，但是，它觉得豹子太没有礼貌了，所以它不搭理它。\n　　这时，猎人又和大猩猩打招呼：“你好，大猩猩先生！你能告诉我那些草原上的动物都跑到什么地方去了吗？”\n　　可是，大猩猩想摆一下架子，所以还是眨了眨眼睛，不理猎人。\n　　于是，猎人只好再问了一遍：“尊敬的大猩猩先生，麻烦您能告诉我森林里的动物们都跑到哪里去了吗？谢谢您！”\n　　这下子大猩猩才懒洋洋地开了口，它说：“那些动物们都跑到另外一个地方去了，反正你们也找不到，我劝你们还是不要白费工夫了。”\n　　“话是这么说，可是，自从它们走了之后，我们每天都茶饭不香，因为少了这么一群好伙伴，我们觉得很寂寞。”猎人假惺惺地说。\n 　　“哼，算了吧！我还不知道你们的心思。实话告诉你们吧，那些动物都跑到一个大森林里去了，就算你们找到那个森林，也未必能找得到它们。”大猩猩说。\n　　“为什么？”豹子觉得很奇怪。\n　　“因为它们的生活环境变了，所以它们的样子也发生了改变，也许长颈鹿变得不再像以前的长颈鹿，斑马也变得不再像以前的斑马了。”大猩猩说。\n　　“哦？真有这么回事？我们倒想看看它们现在都变成了什么样子。”猎人很感兴趣地说。\n　　“如果你们想看到它们现在的样子，除非你们先改变自己现在的模样。”大猩猩说。\n　　“好，谢谢大猩猩先生了！”猎人高兴地说。然后，他就和豹子继续往前走，这次他们知道要去找森林了。\n　　就这样，他们不停地找啊找啊，找了很多天，走了很多路，终于来到了那座大森林旁边。\n　　“咦？这是什么地方，里面黑咕隆咚的，却又有一些光线。”豹子说。\n　　“是啊，这个地方好奇怪啊！会不会就是大猩猩说的大森林？我闻到了长颈鹿的气味，也听到了它的声音，但是，我却找不到它！”猎人说。\n　　“是啊，是啊，我也闻到了斑马的气味，听见了斑马的叫声，却看不见它在哪里！我想这也许是我们刚从亮处进来的缘故。”豹子说。\n　　“不对不对！我想是因为我们已经有好长时间没见过它们了，所以把它们的模样都给忘记了。即使看见了也已经不认识了。”猎人说。\n　　“胡说八道！”豹子怒吼道，“我可是清清楚楚地记着它们的模样：长颈鹿有五米多高，从头到脚都是深褐色的；斑马呢，浑身上下都是浅褐色的！”\n　　“哦！对不起！这样说来，在这个黑咕隆咚的森林里，长颈鹿它们看起来应该像是熟透了的香蕉。”猎人说。\n　　可是，就像大猩猩说的那样，那些动物们已经不是以前的那副样子了。所以，尽管豹子和猎人在森林里转悠了一天，到处寻找斑马、长颈鹿和羚羊，但是，他们什么都没有找到。虽然他们能听得见它们的说话声，能闻得见从它们身上散发出来的气味，但是他们连它们的影子都没找到。\n　　到了该吃午饭的时间，豹子的肚子已经饿得咕咕叫了，它又气又急地对猎人说：“看在老天的分上，咱们先休息一阵子吧，我已经筋疲力尽了。光天化日之下，咱们竟然连一只羚羊或者斑马什么的都捉不到，这要是让别人知道了肯定要嘲笑我们一辈子的。咱们还是等天黑以后再说吧。” 　　于是，他们就在森林里干坐着，等着天黑。好不容易天终于黑了，正在这个时候，豹子听到了斑马的呼吸声，这个声音就是从它的身后传过来的！只见豹子猛一转头，朝着声音传来的地方就扑过去了。可是，这个东西闻起来像斑马，摸起来像斑马，蹬腿的样子也像斑马，但就是看不见它的样子。豹子骑在它的脑袋上，说：“不许说话，你这个奇形怪状的家伙！我要在你的脑袋上一直坐到天亮，我倒要看看你到底长得什么样？到底是什么怪物？”\n　　过了一会儿，豹子听到猎人在一旁喊道：“我抓到了一个看不见的东西！这个东西有长颈鹿的气味，蹬腿的样子也和长颈鹿很像，但是，就是看不见它的模样！”\n　　“如果你不知道它到底是什么东西，那你就坐在它的头上吧，一直坐到天亮，到时候再看看它们到底是什么东西！”豹子说。\n　　就这样，豹子和猎人一直坐到天亮。\n　　豹子问猎人：“嗨，你坐着的到底是什么东西？”\n　　猎人挠了挠头，说：“应该是长颈鹿，可是，它的身上长满了斑点，可见，它又不会是长颈鹿。兄弟，你底下坐的是什么东西？”\n　　豹子也搔了搔头，说：“应该是斑马，可是，它浑身布满了条纹。你就老实交代吧，斑马！你为什么变成了这个样子？”\n　　“那你先让我们起来，我们就告诉你们是怎么回事。”斑马说。\n　　于是，猎人和豹子让斑马和长颈鹿站了起来。斑马和长颈鹿跑到树阴底下，只见他们身上有的地方被太阳晒到，有的地方没有被晒到。\n　　“你们看见了吧？就这么简单。好了，我们还有事儿，先走了。你们去别的地方找食物吧！”斑马和长颈鹿说完转身就不见了。\n　　豹子和猎人睁大了眼睛找斑马和长颈鹿，但是他们只看见一条条、一点点射进森林的阳光，根本找不到它们的人影儿了。\n　　“嘿！我们上当了！不过，我们确实应该听大猩猩的话，我们得先改变一下我们皮肤的颜色。不然的话，那些动物能看得见我们，而我们看不见它们，这样我们就别想抓到它们。”猎人说。\n　　“改变皮肤的颜色？你没有搞错吧？你要把皮肤的颜色弄成什么样子？”豹子很惊奇地问猎人。\n　　“我要变成黑褐色，这样斑马、长颈鹿它们就看不见我了。”猎人说。\n　　“那我该怎么办？我的皮肤要变成什么颜色呢？”豹子问道。\n　　“你最好在身上弄一些条纹或者斑点，这样看起来和长颈鹿或者和斑马像一些。”猎人说。\n　　“我才不愿意和斑马一样呢！它长得多难看啊。”豹子说。\n　　“那你就弄斑点吧，这样看上去更帅！”猎人说。\n　　“唉……那好吧！你帮我弄上一些斑点吧。不过，你可千万不要把斑点弄得太大了，那样显得太俗气，我可不愿意长得和长颈鹿相像！”\n　　“没问题，我用我的手指尖为你点斑点。”猎人说。\n　　于是，猎人先把自己全身上下全都涂上黑颜色，然后，把五个手指并在一起，把自己身上多余的黑颜色点在豹子的身上。所以，我们现在会发现豹子身上的斑点都是五个一堆，五个一堆的。在猎人为豹子点斑点的时候，有时指尖滑动了，所以，豹子身上的斑点也就有点模糊。\n　　当豹子的身上有了斑点之后，它就在森林里住了下来，因为它又可以利用自己身体颜色的优势来抓动物了。\n \n"
  },
  {
    "id": 766,
    "story_id": 747,
    "content": "　　猴山上有一只小猴，他机灵活泼，可大家都不喜欢他，因为他最爱取笑别人。\n　　一天，小猴正在荡秋千，瞎了一只眼的猴子走过来，想和他一块儿玩。小猴大声嚷道：“走开，走开，我才不跟你玩呢！”\n　　他把秋千荡得更高了。一边荡，一边编起歌儿唱：\n　　“独眼龙，打灯笼。\n　　只见西来不见东。”\n　　独眼猴被气跑了。“嘻嘻，”小猴得意地笑了。\n　　这时，一只跛脚的猴子正朝这边走来。小猴唱道：\n　　“跛杆，跛脚杆，\n　　一脚长来一脚短。”\n　　跛脚猴瞪了他一眼，气得转身就走，“咯咯，”小猴笑得上气不接下气。\n　　小猴在秋千上荡呀，荡呀，眨巴着眼睛，东瞧西看。咦，一只驼了背的老猴子，正坐在树上给他的孩子抓痒，小猴子又唱开了：\n　　“驼背驼，像骆驼，\n　　背上背着一大坨。”\n 　　驼背老猴睬都不睬他，只是转过身来，用背朝着他，“哈哈，”小猴笑得更开心了。\n　　扑咚！乐得手舞足蹈的小猴从秋千上摔下来了。“哎哟，哎哟——”小猴痛得在地上直打滚。\n　　听到小猴的哭喊声，驼背老猴跑来了，独眼猴和跛脚猴也跑来了。他们扶起小猴一看：腿摔断了。驼背老猴忙给他接骨，跛脚猴给他上夹板，独眼猴给他扎绷带。\n　　过了些日子，小猴能下地走路了，他万万没想到，自己也成了一只跛脚，多难看呀！他伤心地哭起来。\n　　“小猴，你怎么啦？”驼背老猴问道。\n　　“我的腿残废了，别人会笑我的。”\n　　“怎么会呢？现在大伙儿不是比以前更爱护你了吗？”\n　　想到以前常取笑别人生理上的缺陷，小猴的心里又悔又愧……\n"
  },
  {
    "id": 767,
    "story_id": 748,
    "content": "　　老驴推磨，一圈又一圈地转着。 它觉得自己走了不少的路，它对自己的成绩感到分外的满意。 “一里、二里……十里……百里、千里、……真了不起，我已走过这么长的路。”\n 　　老驴把眼镜推到额上，眯上双眼，对自己的事业越来越满意地欣赏起来，频频点头微笑着。\n 　　旁边的黄牛对它说： “老兄，不要把自己估计得太高了，你不过是在原地打转，一步也没有前进呀！”\n 　　老驴马上发火了：“什么？胡说！我的腿天天在走路，这难道不是铁一般的事实吗？哼！现在我知道为什么有这样不负责的批评，原来庸人都是妒忌天才的！”\n \n"
  },
  {
    "id": 768,
    "story_id": 749,
    "content": "    在一片杂树林里，聚集着各种各样的树木，还有很多很多有名和无名的奇花异草。它们都有各自不同的本能，不同的生活习性，以及御敌护己的不同绝招。因此，树林中不断地发生着许多有趣的故事。\n    你看，就在你以为风已停，树木不再摇晃的时候，偏有一棵草仍在运动着，它的叶子不停地划着圈圈，活像一个年轻的舞蹈家，不分白天黑夜，无论有风没风，总是在不知疲倦地跳着伦巴舞。它优美的舞姿常常会引来阵阵掌声和喝彩声，树木和花草们都异口同声地说：“这跳舞草，真是名不虚传”.\n    刚在这里落户不久的一棵臭椿树，对这里的一切感到陌生。它听了大家的喝彩，知道了这棵小草会有这么美的名字，心中非常羡慕，它本来就为自己的名字中有了一个“臭”字而自卑，现在更是一阵阵觉得自己太委屈，抬不起头来，更名改姓的决心也就更加坚定了。\n    正在臭椿低头默想自己心事的时候，忽听一阵哀嚎，抬头一看，原来是一只肥大的虫子从一棵草上滚落地下，它只是翻滚挣扎、嚎叫了片刻，便停止了呼吸。看着这一切，臭椿不禁毛骨惊然。\n    “蝎子草，你真棒！”惊魂未定的臭椿见一棵小草翘着大拇指对滚下了肥虫的那棵草夸奖道。\n    “谢谢你，你为我们报了仇！”一棵小树伸出自己的瘦长枝条，露出了被虫子咬得百孔千疮的叶子说，“看它把我咬的。”\n    “真的，蝎子草，你是用什么高招对付它的？说出来大家学习学习，就都不怕虫子咬了。”另一棵开着美丽的白花的小草说。\n    “我倒是想教你们，但是我这办法你们学不了哇。”蝎子草颇带歉意地说。\n    “只要你肯教，我们保证好好学，哪有学不会的事情呢！”开白花的小草很自信地说。\n    蹲在旁边的臭椿也一心想学本领，便伸着脖子，瞪着眼睛认真倾听蝎子草的教诲。\n    “你们看，”蝎子草指着自己叶片上的刺毛说，“这就是我的自卫武器。要知道，我这刺毛跟你们的表面上虽然一样，但在显微镜下一看，“就显出与众不同的真面目来了：它其实是一根一根灌满了毒液的脆而坚的管子。无论是谁，只要碰到它的尖端，管子就会被折断，里面的毒液就会像打针一样地注射到谁的皮肤里面去。那个肥虫想吃我的叶子，却被我的刺毛注射了毒液，它能不死吗？”说到这里，蝎子草喘了一口气，又得意地说，“别说是它，就是人，也不敢随便碰我呀。”蝎子草又扫视了一下周围，咄咄逼人地问道：\n    “这样的刺毛你们有吗？你们能学会吗？”\n    听了蝎子草的问话，大家都只能无声地摇头；臭椿也悄悄地缩回了自己的脖子，低下头来，默默不语。\n    就在这瞬间的寂静之中，树林里飞来了两只鸟，一只小鸟飞到前边，后边跟着它的妈妈。从小鸟那疲倦不堪的样子能看得出来，这母子俩已经飞过很远的路程了。因此，妈妈的“休息一下吧！”的喊声刚出口，小鸟便迫不及待地落在了一棵灌木上。妈妈随即落在了这棵臭椿树上。\n    可是，妈妈刚落稳，小鸟就卿哇卿哇痛苦地叫着朝妈妈身边扑过来。妈妈低头一看，一切都明白了，它一边把小鸟拉过来扶坐在自己身边，一边心疼地说：\n    “快让我看看，把脚扎破了吧？都流血了，多疼啊。”妈妈细心地为小鸟处理好伤口之后，又嗔怪地说：“你怎么能往它上边落呢！”     “它很美丽，叶子的形状与众不同，翠绿的叶子中掩映着一颗颗玛瑙似的红果实，一看就让人喜欢。所以……”小鸟满含委屈地说。\n    “可是，你忘了它的叶子边缘上长着像钢针那样坚硬的刺吗？这么大了，就知道玩！”一句话说得小鸟直吐舌头。\n    看着小鸟耶顽皮可爱的样子，鸟妈妈又耐心地说，“这种灌木叫鸟不宿；是咱们的祖先给它取的名字。意思是说：“它身上有刺，千万不要落在它上面休息，落上了就要吃苦头。”\n    小鸟听着妈妈的话，一边点着头，一边还不时地东张西望。妈妈最了解自己的孩子，当它一眼看破了小鸟正想干什么的时候，便一把按住小鸟说：“你哪里也不要去，就在这里休息。”\n    “不，我可不能老呆在这臭椿树上，它太臭了。”小鸟捂着小鼻子说。\n    “它只不过有点怪味，只要你别碰它的臭腺，就什么味道也闻不到了。”妈妈指了指臭椿叶子尖端上的大腺点，接着就用赞扬的语调说，“你可别小看了臭椿，它不仅性情柔和，形状美丽，而且它还是一位大功臣呢。”\n    臭椿听了鸟妈妈的话，非常受感动，因为它还很少听到这样的赞美自己的话呢，所以精神为之一振。刚要开口说什么，就听小鸟天真地问妈妈：\n    “它有什么功劳？”\n    “一路上你不是看见了？无论哪个城市都有它们的身影。”妈妈说。\n    “为什么城里人都爱种臭椿？”小树好奇地歪着脑袋问。\n    “因为我们能吸收各种毒气。”臭椿兴奋得实在忍不住了，便连忙插嘴道。“对不起，鸟妈妈，我不该打断你们的谈话。”\n    “没关系。干脆把你你们的故事部说给它听吧。”鸟妈妈对臭椿友好地说。\n    臭椿很有礼貌地点点头，继续说下去，“对工厂、烧暖气的锅炉房以及厨房前烟囱中冒出来的黑烟和粉尘，我们都有特殊的吸收能力。待这些东西沾满了叶片之后，只要经过一场大雨的冲刷，叶片又照样变得碧绿清新，又可以继续吸收黑烟和粉尘了。”\n    ”噢，我明白了，你们可以净化空气，抗污染。”小鸟说。\n    “所以，城里人都非常喜欢我们，还”，一说到此处，臭椿有点不好意思地红了脸，“还说我们是抗大气污染的全能冠军呢。”\n    “哎——，那你们为什么不改改名字？我看就改叫——抗污染冠军吧。”小鸟很高兴自己提出了一个聪明的符合实际的好建议。\n    “是啊，是应该改成这个名字。”鸟妈妈也赞同地点点头。\n    “我们也早有改名的念头。”臭椿说，“你看，我们周围的树木花草都有一个既名符其实又好听的名字，比如会跳舞的叫跳舞草；会螫虫子的叫蝎子草；你们鸟类不敢去落脚的叫鸟不宿……而我这个能抗污染的树，却偏偏在名宇中加上了一个比污染还叫人恶心的‘臭‘字。这也太不公平了！”\n    “改吧，改吧，”鸟性急地说，“从现在起，我就叫你抗污染冠军。抗污染冠军！抗污染冠军！我和妈妈飞到哪里就这样叫到哪里，宣传到哪里。”\n    “谢谢你！”臭椿十分感动。     鸟妈妈说：“我看，除了我们为你宣传之外；你还可以求一求风婆婆。风婆婆日行千里，见多识广，她要肯为你宣传，效果一定会更好。”\n    说到这里，风婆婆正好飘然而来了。没等臭椿和小鸟开口，风婆婆便主动热情地对臭椿说：“你的事迹我可以为你宣传，我保证走到哪里宣传到哪里。至于名字，大家都叫熟了，我看不一定非改不可吧，人们评价事物的好坏，是看它的实质，而不是看它的名称。有的人，名字极好听，但它坏事做尽，也照样遗臭万年。你的名字中，虽有一个‘臭’字，但只要你的所作所为对人们有利。大家也都会照样热爱你的。城市中对臭椿的广为培植，不正说明这个问题吗！”\n    风婆婆的耐心开导，使臭椿豁然开朗，随即昂起了头，自豪地笑起来了。\n \n"
  },
  {
    "id": 769,
    "story_id": 750,
    "content": "　　在一汪碧绿的水潭周围，住着一只青蛙和两只天鹅，它们经常在水里，在岸边玩耍。\n 　　有一天，一群天鹅路过这里，邀请这两只天鹅一块儿去南海游玩。青蛙知道了，可怜巴巴地看着天鹅说：“天鹅大姐，你们走了，我可怎么办呐？”两只天鹅发愁地说：“你不会飞，怎么和我们一起走呢？” 这时候，青蛙想出了一个聪明的办法，它找了一只木棍，让天鹅各咬住一头，自己呢，咬住木棍的中间，它说：“你们就这样带着我飞吧。”天鹅同意了，对青蛙说：“青蛙小弟弟，不管发生了什么事，你都要紧咬不放，千万不能张嘴说话。”青蛙点点头，同意了。天鹅便带着青蛙飞上了蓝天。\n 　　它们飞过树林，动物们看见了，赞叹说：“唉，你们看呐，天鹅带着青蛙飞，天鹅可真聪明啊！”青蛙听了，心里可不高兴了。\n 　　它们飞过村舍，人们看见了，也夸奖道：“天鹅真能想办法，带着青蛙飞，真是太聪明了！”青蛙听了，再也憋不住了，它对着下面大喊：“这个主意可是我想出来的呀！”可是话音还没落，青蛙已经重重地摔到地上了。\n \n"
  },
  {
    "id": 770,
    "story_id": 751,
    "content": "　　从前，有个孩子叫文颜博。他非常的聪明，又特别肯动脑经。\n 　　有一天，他和几个朋友在外面踢球玩，大伙儿你踢过来我踢过去，玩的可高兴了！踢了一会儿，有一个小朋友使劲踢了一脚，哎呀……这一脚用力也太大了！球飞的老远老远了。一下子飞到一棵老树后面了，大家赶紧跑过来找球。可是，他们围着这棵老树找呀找，绕了一圈又一圈，怎么找也找不到，小朋友们都觉得奇怪极了！明明这颗球是朝这儿飞过来的丫！怎么一眨眼他就不见了呢？大家正在纳闷，忽然，有一个孩子叫了起来。\n 　　“快来看呀！这里有个树洞！”大家过去一看，原来呀，球滚到树下一个很深的洞里。\n 　　大家有的用手掏，有的用棍儿捅，但树洞又深又曲，怎么也取不出来。\n 　　这时，文彦博想了一个好办法。他让别的小朋友用桶打来水，灌到洞里，水灌满了，球果然浮了上来。\n 　　小朋友们就很容易的拿到了球。大家都夸文彦博聪明，能想出这么好的办法。这样，他们就又开心的踢球了。\n \n"
  },
  {
    "id": 771,
    "story_id": 752,
    "content": "　　两只狗在路上捡到一大块肉，争得不可开交，差点就要打起来。\n 　　一只狐狸看见了那块鲜肉，就开始转动脑筋，想把肉弄到手。\n 　　“你们不要为了一块肉而伤了和气嘛!”狐狸和善地劝解说，“要不我帮你们分肉吧，保证你们两个人得到的肉大小相同。”狐狸说。\n 　　两只狗觉得狐狸的话很有道理，也很公平，于是就答应了。\n 　　第一次分出来的肉大小不一，狐狸连忙说：“对不起，年纪大了，手容易抖，这样吧……”说着它就在那大块上咬下一大块。一只狗抗议说：“不行，这块又比那块小了!”狐狸看了看说：“这好办!”然后又在多的那块上啃下一大块。狐狸就这样在两只狗的抗议下，左咬一块右咬一块，等它吃饱了肚皮，抹抹嘴巴，把剩下的两块肉递给两只狗。它说：“现在是一样大了，你们应该满意了，举手之劳，你们就不用多谢了，再见!”\n 　　那两块肉的确大小相等，但是只有拇指般大小了。\n \n"
  },
  {
    "id": 772,
    "story_id": 753,
    "content": "　　1、父子二人经过五星级饭店门口，看到一辆十分豪华的进口轿车。儿子不屑地对他的父亲说：「坐这种车的人，肚子里一定没有学问！」父亲则轻描淡写地回答：「说这种话的人，口袋里一定没有钱！」\n 　　（注：你对事情的看法，是不是也反映出你内心真正的态度？）\n 　　2、晚饭后，母亲和女儿一块儿洗碗盘，父亲和儿子在客厅看电视。突然，厨房里传来打破盘子的响声，然后一片沉寂。儿子望着他父亲，说道：「一定是妈妈打破的。」\n 　　「你怎么知道？」\n 　　「她没有骂人。」\n 　　（注：我们习惯以不同的标准来看人看己，以致往往是责人以严，待己以宽。）\n 　　3、有两个台湾观光团到日本伊豆半岛旅游，路况很坏，到处都是坑洞。其中一位导游连声抱歉，说路面简直像麻子一样。而另一个导游却诗意盎然地对游客说：诸位先生女士，我们现在走的这条道路，正是赫赫有名的伊豆迷人酒窝大道。」\n 　　（注：虽是同样的情况，然而不同的意念，就会产生不同的态度。思想是何等奇妙的事，如何去想，决定权在你。）\n 　　4、同样是小学三年级的学生，在作文中说他们将来的志愿是当小丑。中国的老师斥之为：「胸无大志，孺子不可教也！」外国的老师则会说：「愿你把欢笑带给全世界！」\n 　　（注：身为长辈的人们，不但容易要求多于鼓励，更狭窄的界定了成功的定义。）\n 　　5、有一个欧巴桑在首饰店里看到二只一模一样的手环，一个标价五百五十元，另一个却只标价二百五十元。她大为心喜，立刻买下二百五十元的手环，得意洋洋的走出店门。临出去前，听到里面的店员悄悄对另一个店员说：「你看吧，这一招屡试不爽。」\n 　　（注：试探如饵，可以轻而易举的使许多人显露出贪婪的本性，然而那常常是吃亏受骗的开始。）\n 　　6、乞丐：「能不能给我一百块钱？」路人：「我只有八十块钱。」乞丐：「那你就欠我二十块钱吧！」\n 　　（注：有些人总以为是上苍欠他的，老觉得老天爷给的不够多、不够好，贪婪之欲早已取代了感恩之心。）\n 　　7、在故宫博物院中，有一个太太不耐烦地对她先生说：「我说你为甚么走得这么慢。原来你老是停下来看这些东西。」\n 　　（注：有人只知道在人生的道路上狂奔，结果失去了观看两旁美丽花朵的机会。）\n 　　8、妻子正在厨房炒菜。丈夫在她旁边一直唠叨不停：慢些。小心！火太大了。赶快把鱼翻过来。快铲起来，油放太多了！把豆腐整平一下。哎唷，锅子歪了！」「请你住口！」妻子脱口而出，「我懂得怎样炒菜。」你当然懂，太太，」丈夫平静地答道：「我只是要让你知道，我在开车时，你在旁边喋喋不休，我的感觉如何。」\n 　　（注：学会体谅他人并不困难，只要你愿意认真地站在对方的角度和立场看问题。）\n 　　9、毕业典礼上，校长宣布全年级第一名的同学上台领奖，可是连续叫了好几声之后，那位学生才慢慢的走上台。后来，老师问那位学生说：“怎麽了？是不是生病了？还是没听清楚？”学生答：“不是的，我是怕其他同学没听清楚。”\n 　　（名与利是多少人的捆绑、多少人的心结？我们被教育要争气、要出头，但是争气出头的，不过是少数人，沉默的大众毕竟还多数。想一想，有那麽多人都和你我一样，不也是很兴奋的一件事吗？）\n 　　10、一辆载满乘客的公共汽车沿着下坡路快速前进着，有一个人后面紧紧地追赶着这辆车子。一个乘客从车窗中伸出头来对追车子的人说：“老兄！算啦，你追不上的！”\n 　　“我必须追上它，”这人气喘吁吁地说：“我是这辆车的司机\n 　　（有些人必须非常认真努力，因为不这样的话，后果就十分悲惨了！然而也正因为必须全力以赴，潜在的本能和不为人知的特质终将充份展现出来。） "
  },
  {
    "id": 773,
    "story_id": 754,
    "content": "　　从前有个小孩，爸爸死了，妈妈病了，日子可不好过了。小孩每天一早起来，提着一篮油条，一边跑，一边嚷：“卖油条咯，卖油条咯：又香又脆的油条，两个铜钱买一根。”有一天，他把油条全卖完了，坐在路边一块石头上，把篮子里的铜钱一个一个的数了一遍，正好一百个。他卖油条，把一双手弄得油乎乎的，用手数铜钱，把铜钱也弄得油乎乎的。他瞧着这些油乎乎亮闪闪的铜钱，可高兴了，心想：“今天卖了一百个钱，可以给妈妈买药了。”\n 　　小孩跑了一个上午，可累坏了，他把头一歪，靠在石头上，就呼呼地睡着了，睡了好一会儿才醒来。“哎呀，我得赶快给妈妈买药去了。”小孩站起来一看，糟了，篮子里的铜钱一个也没有了。小孩又着急，又伤心，呜呜地哭了起来。这时候，正好包公带了人马打这儿走过。包公是什么人呀？包公是个官，黑脸黑胡子，人家叫他“包老黑”，又叫他“黑包公”，他办事公道，又很聪明。包公看见小孩哭得很伤心，就问他：“小孩，你为什么哭呀？”“我卖油条得的钱不见了，呜——呜。”“谁偷了你的钱？”“不知道。我靠在这块石头上睡着了，醒来一看，钱就不见了。呜——呜。” 包公想了一想说：“我知道了，一定是这块石头偷了你的钱，我来审问这块石头，叫它把钱还给你。”人们听说包公要审问石头，觉得很奇怪，都跑来看热闹。包公对那块石头说：“石头，石头，小孩的铜钱，是不是你偷的？”石头会说话吗？不会。包公又问了：“石头，石头，小孩的铜钱，是不是你偷的？快说，快说！”石头还是一声不响，它不会说话呀。包公发火了：“石头，石头，你不说实话，打烂你的头。”手下的人听包公这么一说，就拿起棍子，劈里啪啦地打起石头来，一边打，一边喊：“快说，快说！” 看热闹的人哄的笑起来了，唧唧喳喳地说：“石头怎么会偷钱？”“石头怎么会说话？”“人家都说包公聪明，原来是个胡涂蛋！”包公听了很生气，就说：“我在审问石头，你们怎么说我的坏话。哼，你们每个人都得罚一个铜钱！”\n     包公叫手下的人借来一只盆子，倒上水，让看热闹的人往盆子里丢一个铜钱。看热闹的人没办法，只好排着队每人往盆子里丢一个铜钱，“扑通，扑通，扑通……”有一个人刚把铜钱丢进盆子里去，就给包公叫手下的人抓住了。 包公指着这个人说：“你是小偷，你偷了小孩卖油条得来的铜钱！”大家都觉得很奇怪，这是怎么回事呀？包公说：“你们瞧，只有他丢下的铜钱，水面上浮起了一层油，他的铜钱一定是趁小孩睡觉的时候偷来的。” 那个小偷没办法，只好把一百个铜钱还给小孩。\n     大家都说，包公真聪明。\n \n"
  },
  {
    "id": 774,
    "story_id": 755,
    "content": "   齐国的大将田忌，很喜欢赛马，有一回，他和齐威王约定，要进行一场比赛。\n    他们商量好，把各自的马分成上，中，下三等。比赛的时候，要上马对上马，中马对中马，下马对下马。\n    由于齐威王每个等级的马都比田忌的马强得多，所以比赛了几次，田忌都失败了。\n    田忌觉得很扫兴，比赛还没有结束，就垂头丧气地离开赛马场，这时，田忌抬头一看，人群中有个人，原来是自己的好朋友孙膑。孙膑招呼田忌过来，拍着他的肩膀说：\n    “我刚才看了赛马，威王的马比你的马快不了多少呀。”\n    孙膑还没有说完，田忌瞪了他一眼：\n    “想不到你也来挖苦我！”\n    孙膑说：“我不是挖苦你，我是说你再同他赛一次，我有办法准能让你赢了他。”\n    田忌疑惑地看着孙膑：\n    “你是说另换一匹马来？”\n    孙膑摇摇头说：\n    “连一匹马也不需要更换。”\n    田忌毫无信心地说：\n    “那还不是照样得输！”孙膑胸有成竹地说：\n    “你就按照我的安排办事吧。”\n    齐威王屡战屡胜，正在得意洋洋地夸耀自己马匹的时候，看见田忌陪着孙膑迎面走来，便站起来讥讽地说：\n    “怎么，莫非你还不服气？”\n    田忌说：“当然不服气，咱们再赛一次！”说着，“哗啦”一声，把一大堆银钱倒在桌子上，作为他下的赌钱。\n    齐威王一看，心里暗暗好笑，于是吩咐手下，把前几次赢得的银钱全部抬来，另外又加了一千两黄金，也放在桌子上。齐威王轻蔑地说： “那就开始吧！”\n    一声锣响，比赛开始了。\n    孙膑先以下等马对齐威王的上等马，第一局输了。齐威王站起来说：“想不到赫赫有名的孙膑先生，竟然想出这样拙劣的对策。”\n    孙膑不去理他。接着进行第二场比赛。孙膑拿上等马对齐威王的中等马，获胜了一局。齐威王有点心慌意乱了。\n    第三局比赛，孙膑拿中等马对齐威王的下等马，又战胜了一局。这下，齐威王目瞪口呆了。\n    比赛的结果是三局两胜，当然是田忌赢了齐威王。\n    还是同样的马匹，由于调换一下比赛的出场顺序，就得到转败为胜的结果。\n  \n"
  },
  {
    "id": 775,
    "story_id": 756,
    "content": "    讲一个小孩子称大象的故事。这小孩子名叫曹冲。\n      曹冲的父亲曹操是个大官，外国人送给他一只大象，他很想知道这只大象有多重，就叫他手下的官员想办法把大象称一称。\n      这可是一件难事。大象是陆地上最大的动物。怎么称法呢？那时候没有那么大的秤，人也没有那么大的力气把大象抬起来。官员们都围着大象发愁，谁也想不出秤象的办法。\n      正在这个时候，跑出来一个小孩子，站到大人面前说：“我有办法，我有办法！”官员们一看，原来是曹操的小儿子曹冲，嘴里不说，心里在想：哼！大人都想不出办法来，一个五、岁的小孩子，会有什么办法！\n      可是千万别瞧不起小孩子，这小小的曹冲就是有办法。他想的办法，就连大人一时也想不出来。他父亲就说：“你有办法快说出来让大家听听。”\n      曹冲说：“我称给你们看，你们就明白了。”\n      他叫人牵了大象，跟着他到河边去。他的父亲，还有那些官员们都想看看他到怎么个称法，一起跟着来到河边。河边正好有只空着的大船，曹冲说：“把大象牵到船上去。”\n      大想上了船，船就往下沉了一些。曹冲说：“齐水面在船帮上划一道记号。”记号划好了以后，曹冲又叫人把大象牵上岸来。这时候大船空着，大船就往上俘起一些来。\n      大家看着，一会儿把大象牵上船，一会儿又把大象牵下船，心里说：“这孩子在玩什么把戏呀？”\n      接下来曹冲叫人挑了石块，装到大船上去，挑了一担又一担，大船又慢慢地往下沉了。\n      “行了，行了！”曹冲看见船帮上的记号齐了水面，就叫人把石块又一担一担地挑下船来。这时候，大家明白了：石头装上船和大象装上船，那船下沉到同一记号上，可见，石头和大象是同样的重量；再把这些石块称一称，把所有石块的重量加起来，得到的总和不就是大象的重量了吗？\n      大家都说，这办法看起来简单，可是要不是曹冲做给大家看，大人还真想不出来呢。曹冲真聪明！\n"
  },
  {
    "id": 776,
    "story_id": 757,
    "content": "    一天，病菌老大眼病菌兄弟们讲： “我听说这附近有个小人国，里面有许多好吃的东西，是咱们繁殖生长的好地方，咱们到那儿去吧! ”。\n 　　“好啊！”病菌兄弟们马上赞同了。\n　　病菌老大所说的那个“小人国”，其实就是人的身体。因为病菌的个子是那样小，小到你用眼睛根本没法看见他们。所以，在他们的眼里，人的身体该是一个大国家了。\n　　说走就走，病菌兄弟们马上动身了。他们很快就找到了一个名叫小明的小朋友——他们心目中的国家。他们想到小明的身体里去，可是小明的皮肤就象一座坚固的大城墙，他们找来找去，也找不到进城的城门。还是病菌老三眼尖，发现那城墙上有许多小圆洞，洞中竖着一根比旗杆还要高大的硬毛，原来这洞就是汗毛孔。病菌们正要往里钻，不料从洞里涌出一股水流来，把他们冲得老远。这水流又臭又酸，沾在身上很痛，使他们没法进去。后来他们才知道，这“水流”就是人们常说的汗水。\n　　进城没门，病菌们没法进到小明的身体里去。可是有一天，机会来了! 小明不当心，把自己的手指划破了。 这下子，这座皮肤的城墙上， 就像开了一扇大城门似的，病菌兄弟们立刻从那里进去，顺着血液的河流，在血管里游动，游向全国各地，并迅速繁殖起来，一变二，二变四……\n　　再说，人体这种“国家”是个小人国，里面有不少很小很小的居民和很小很小的士兵。这些士兵虽小，责任却很重大，他们保卫着人体的安全。当时，就有几个名叫“白细胞”的士兵，正在血液里慢慢地游动——他们正在各地巡逻呢。\n　　忽然，他们听到了什么动静。\n　　“不好！有敌情!”他们立刻警惕起来，刚才那种悠闲自得的神情一下子不见了，并很快地从血管里跑出来，向可疑的地方包抄过去。\n　　白细胞们很快就发现了侵略者。\n　　“缴枪不杀！”白细胞向敌人发出了命令。可是，敌人非但不理睬，还气势汹汹地向他们进攻呢！这下子，更惹恼了白细胞，他们也就不客气了，不断地变换自己的形状，把病菌裹住，吞到肚里去，并散发出一种“细菌抑制剂”和毒汁，把敌人消灭了不少。\n　　可是，这些病菌也不是好对付的，他们仗着自己兵多势众，跟白细胞们狠狠地撕杀起来。白细胞抵挡不住，开始败退了。\n　　正在这紧急的关头，白细胞的援兵到了！只见来的是一群大个子，名叫“巨噬（shì）细胞”。他们都穿着坚硬厚实的铠甲——细胞膜，十分勇敢善战。\n　　病菌一看，情况有些不妙，心想，还是逃吧。可是，这些巨噬细胞却紧紧地缠住他们不放，还向他们射出子弹——含酶的颗粒。战斗结果，病菌老大和其他一些病菌被消灭了，只有病菌老二、病菌老三几个，在战斗打响之前，就已经随着血液的流动，偷偷地溜走了。\n　　病菌老二、病菌老三和一些病菌慌慌张张地只顾逃命。他们不久就逃散了，几个往东跑，几个往西逃。\n　　病菌老二刚跑一段路，就听见耳边一声吆喝： “站住！”只见九个威风凛凛的战士站在他们面前。病菌老二知道这是补体家的九兄弟，他们都是勇敢的爆破手。\n　　这时，补体2对其他几个补体招了招手说： “弟兄们，快！准备好炸弹，把这些坏蛋全炸死!”\n　　补体l赶紧阻拦道：“慢着！别搞错了! 上回咱们不是出过事故吗! 都怪咱们辨别能力差，瞎冲乱撞的，把小明的肾脏细胞错当敌人来进攻，结果没有打中敌人，反而害得小明得了肾脏病。这回咱们可要小心点啊！”\n　　补体3赞同补体1的意见，说： “大哥说得对！ 咱们不能敌我不分，还是让我先去看看吧!” 　　补体3跑到病菌老二面前，仔细端详了半天，摇摇头说： “辨不清，辨不清，谁知道他们是好人还是坏人。 我看，还是请抗体兄弟来辨认辨认吧! ”\n　　正说着，抗体家的三兄弟——免疫球蛋白A、免疫球蛋白G和免疫球蛋白M来了。\n　　抗体三兄弟眼尖，一下子就看到病菌身上的特殊标志，把病菌给认出来了! 别看他们个子小，打起仗来却十分勇敢顽强。他们把病菌抱得紧紧的，解除了病菌的毒性，还指挥补体兄弟们去搞爆破。\n　　补体九兄弟看到抗体已经上去了，当然也不甘心落后，立刻跑上去，把病菌的细胞壁凿开一个洞，把他们全部炸毁。病菌老二当然跟其他病菌一样，也去见阎王了 ！\n　　再说病菌老三他们正庆幸自己能偷偷溜走，却撞见迎面过来的几个小人国里的通讯兵，他们名叫淋巴细胞。 一见面，当然双方就打起来了。几个回合下来，淋巴细胞估计自己对付不了他们，慌忙到附近的据点——淋巴结里去通风报信。当他们路过B淋巴细胞们的驻地时，就动员这些B淋巴细胞： “有敌人！快准备战斗！”当他们进到T淋巴细胞们的营地时，又通知T淋巴细胞：“快！消灭敌人去!”\n　　淋巴细胞们都从自己的营地跑出来，他们把病菌们紧紧围住，最后彻底地消灭了病菌……\n　　小人国里的战斗结束了，小明手指上的红肿消了，伤也好了。他感谢小人国里那些英勇的保卫者——白细胞、巨噬细胞、抗体、补体和淋巴细胞。\n　　不久，又有一批病菌进入了小人国，随着血液漂流到全国各地。小人国里的勇士们发现了这些可疑的家伙，又紧张地投入了战斗。\n　　可是奇怪!侵略者们怎么毫无反抗呢?嘿，原来这些小人国的勇士们实在太粗心了!他们压根儿没发现这些侵略者早就死了，只不过是病菌的尸体而已，还照样十分起劲地向死尸发动进攻呢I不过，这也难怪他们；因为这些病菌的尸体跟活着的时候，样子差不多，只显得有些干瘪罢了。\n　　原来这次战斗是医生特地给小人国战士安排的一次军事演习——他给小明打了防疫针，用已经死掉的病菌做成疫苗，把这些假敌人送到小人国来，让白血球；巨噬细胞、抗体……上一次当，作一次军事训练。通过这场军事演习，小人国的勇土们加倍提高了警惕，也变得更加勇敢、更有力量了。\n  \n"
  },
  {
    "id": 777,
    "story_id": 758,
    "content": "     果果节到了，小鹿给笨笨熊送来一篮大桔子。\n 　　笨笨熊吃了一个又一个，一会儿，一篮桔子只剩下一个了。笨笨熊舍不得吃了。心想，要是有一棵大桔树就好了。\n　　笨笨熊突然高兴地蹦了起来：“对！种桔子！”\n　　笨笨熊拎着小铲，挎着小篮，跑到院子里。“嘿嘿嘿！”笨笨熊挖了一个坑：“把大桔子种在坑儿里，每天浇一桶牛奶，过几天就会长出一棵大桔树的1”笨笨熊心里好快活。\n　　一个星期过去了。笨笨熊急了：桔子树怎么还不长出来？晚上，笨苯熊拎着小铲，在院子里挖呀挖呀，种在地里的桔子不见了。\n　　小猴子给笨笨熊送桃子来了。\n　　笨笨熊说：“小猴子，我种的桔子，是你偷走的吗？”\n　　小猴子说：“是啊！那不是！”小猴子指了指天上：“你瞧，我把你的桔子种到天上去了。我怕别人把它愉去呀！就是用桃核儿种的嘛！”\n　　笨笨熊一看：天上真的有个大桔子，圆圆的，黄黄的，周围还有好多亮晶晶的桔子核儿。“谢谢你，小猴子。”\n　　小猴子说：“你等着吧！等大桔子熟了，就从天上掉下来了。”嘻嘻嘻，小猴子笑着跑走了。\n　　“咚咚咚！”笨笨熊跑到了小白兔家：“小白免，你看，我的大桔子，种在天上了！”\n　　小白兔跑出来一看：“什么呀，你真笨！那是大桔子吗？那是我送给小玉兔的大花篮。你看，小玉兔把花篮里的花，撒得满天都是，多美呀！”\n　　笨笨熊说：“你太臭美，不跟你说了！”\n　　笨笨熊回家了。坐在圆圆的大桔子下面，等着大桔子长成一棵大桔树。\n　　等呀等，等了一个星期了。笨笨熊发现：不好了！圆圆的大桔子，被谁掰去了一半。\n　　“咚咚咚！”笨笨熊跑到了淘气狗的家：“淘气狗，你看见谁偷吃我的桔子了吗，我种在天上的桔子，丢了一半。”\n　　淘气狗跑出屋一看：“什么呀，你真笨！那是半个桔子吗？那是一口扣着的大金锅，里面盛的都是好吃的。你看：北面有一把银勺子，天上有一只天狗，每天夜里都喂那些倍儿贼倍儿贼的小鬼。那些小鬼都吃胖了！”，\n　　笨笨熊说：“你太淘气，不跟你说了。”\n　　笨笨熊回家了。坐在半个桔子下面，盯着偷吃桔子的小偷。\n　　盯了一个星期，笨笨熊发现：更不好了！半个桔子只剩下一瓣了。天上的桔子核儿倒是越来越多。\n　　笨笨熊搬来桌椅板凳搭高高。呀，够不着。笨笨熊抱来布娃娃，把布娃娃举过头顶：“布娃娃，快帮我把天上的桔子瓣摘下来吧！要不，我一瓣桔子也吃不上了。”\n　　布娃娃“噗嗤”笑了：“什么呀，你真笨！那是桔子瓣吗？那是我丢的发卡。我的项链也找到了，可惜，让天上的娃娃玩散了。”\n　　笨笨熊说：“你太傻，不跟你说了。”\n　　笨笨熊好伤心。笨笨熊一伤心就爱吃巧克力。一盒酒心巧克力吃没了。笨笨熊呼噜噜睡掉了一个星期。\n　　笨笨熊醒了，扒着窗户往天上一看：哟，那瓣桔子，长成了大半个桔子。\n　　“咚咚咚！”笨笨熊跑到了小花猫家：“小花猫，种在天上的桔子怪不怪？剩下一瓣桔子的时候，就开始长，长，长，都长成大半个桔子了！”\n　　小花猫跑出屋一看：“什么呀，你真笨！那是大半个桔子吗？那是个大鱼缸。天上有个馋猫偷鱼吃，不小心把玻璃鱼缸弄翻了。你瞧，小鱼游来游去的，还有小蝌蚪、小鱼虫子，呀，小鬼螃蟹也爬出来了！” 　　笨笨熊说：“你太馋，不跟你说了！”\n　　笨笨熊回家了。坐在大半个桔子下面，等着大半个桔子长成圆圆的桔子。\n　　等呀等，又是一个星期过去了。笨笨熊一看：天上的大桔子，圆圆的，鲜鲜的，一挤就能挤出好多瓶桔子水。笨笨熊馋得直流口水。等着吧：说不定大桔子今天夜里就会从天上掉下来的。\n　　夜里，一声雷响，笨笨熊跑出来一看：坏了，天上的桔子没了！\n　　“咚咚咚：”笨笨熊跑到了小猴子家：“小猴子，是不是你看见大桔午熟了，就把它偷吃了！”\n　　小猴子跑出屋一看：“什么呀，你真笨！大桔子刚从天上和雷一起滚下来了，你还不快去找找？”\n　　“咚咚咚！”笨笨熊撒腿就往外跑。找呀找，天越来越黑了，大桔子还没找到。等了一个月才熟了的大桔子丢了，笨笨熊坐在一棵大树下，“呜呜呜——”伤心地哭了。\n　　“咚！”谁砸我的头？笨笨熊觉得有个圆溜溜的东西滚进了怀里。笨笨熊一看，高兴死了：“天上的大桔子掉下来啦！”\n　　笨笨熊抱着大桔子跑回家，剥下桔皮，刚想吃，“不，我要让大家都尝尝，这是天上的桔子呀！”\n　　第二天早上，笨笨熊把大桔子，一瓣一瓣送给了朋友们。\n　　哟，只剩下一瓣了，“送给我自己吧！”笨笨熊刚放进嘴里，又拿了出来：天上的桔子不是剩下一瓣的时候，就会再长大吗？把它吃了多可惜……\n　　笨笨熊咽了几下口水，把最后一瓣桔子，种在了自己的小院里。\n"
  },
  {
    "id": 779,
    "story_id": 759,
    "content": "\n \n\n   在炎热的夏天，蚂蚁们仍是辛勤地工作着，每天一大早便起床，紧接着一个劲儿地工作。\n     蟋蟀呢？天天“叽哩叽哩、叽叽、叽叽”地唱着歌，游手好闲，养尊处优地过日子。\n    每一个地方都有吃的东西，满山遍野正是花朵胜开的时候，真是个快乐的夏天啊！\n    蟋蟀对蚂蚁的辛勤工作感到非常奇怪。“喂！喂！蚂蚁先生，为什么要那么努力工作呢？偶尔稍微休息一下，像我这样唱唱歌不是很好吗？”\n    可是，蚂蚁仍然继续工作着，一点也不休息地说：“在夏天里积存食物，才能为严寒的冬天作准备啊！”“我们实在没有多余的时间唱歌、玩耍！”\n    蟋蟀听蚂蚁这么说，就不再理蚂蚁。“啊！真是笨蛋，干吗老想那么久以后的事呢！”\n    快乐的夏天结束了，秋天也过去了，冬天终于来了，北风呼呼地吹着，天空中下着绵绵的雪花。\n    蟋蟀消瘦得不成样子，到处都是雪，一点食物都找不到。\n    “我若像蚂蚁先生，在夏天里贮存食物该多好啊！”蟋蟀眼看就要倒下来似的，蹒跚地走在雪地上。\n    一直劳动着的蚂蚁，冬天来了也不在乎。积存了好多食物，并且建了温暖的家。\n    当蟋蟀找到蚂蚁的家时，蚂蚁们正快乐地吃着东西呢！\n    “蚂蚁先生，请给我点东西好吗？我饿得快要死了！”\n    蚂蚁们吓了一跳。“咦！你不是在夏天里见过面的蟋蟀先生吗？你在夏天里一直唱着歌，我们还以为你到了冬天会是在跳舞呢！来吧！吃点东西，等恢复健康，再唱快乐的歌给我们听好吗？”\n    面对着善良亲切的蚂蚁们，蟋蟀忍不住留下欣喜的眼泪。\n  \n"
  },
  {
    "id": 780,
    "story_id": 760,
    "content": "    有一天，青蛙先生看到路上有只破鞋子。不过，青蛙先生并不知道它是鞋子。\n 　　“看起来这是一件很有用的东西。”青蛙先生想。\n　　他把破鞋子背回家，乒乒乓乓一阵忙，做成了一辆赛车。\n　　“而且是辆敞蓬的赛车，很时髦的。”青蛙先生想。\n　　青蛙先生把这辆车送给了女朋友蛤蟆小姐。\n　　蛤蟆小姐高兴地说：“啊，我太喜欢啦！我最喜欢开车兜风了！”\n　　蛤蟆小姐开着赛车兜风去了。\n　　小熊正在踢足球，忽然，车子向小熊的足球撞去。\n　　足球被车子撞得飞上了天。\n　　小熊说：“讨厌！你是怎么开车的？”\n　　蛤蟆小姐说：“对不起对不起，我也不知道是怎么回事。”\n　　老山羊正在绕一个圆圆的毛线球，忽然，车子又向毛线球撞去。\n　　毛线球被撞得滚到了很远的地方。\n　　老山羊说：“讨厌！你是怎么开车的？”\n　　蛤蟆小姐说：“对不起对不起，我也不知道是怎么回事。”\n　　车子又向前开去。\n　　胖小猪正在卖西瓜，忽然，车子向西瓜撞去。\n　　西瓜被撞破了好几个。\n　　胖小猪说：“讨厌！你是怎么开车的？”\n　　蛤蟆小姐说：“对不起对不起，我也不知道是怎么回事……”\n　　她从车子里爬出来，说：“这车真讨厌，我再也不要开了！”\n　　这时候，一个足球运动员冲上来，一把拎起了车子：“哈，原来我的足球鞋在这里哪！”\n　　原来这是足球鞋改成的车子，怪不得专踢圆的东西呢。\n　　概念：喜欢 讨厌\n"
  },
  {
    "id": 781,
    "story_id": 761,
    "content": "　　小鲤鱼在水里吹着泡泡，那一串串由小变大的水珠儿直往水面上冒，到了上头又变成一圈圈水波，逐渐散开来，最后消逝在水中……小鲤鱼吹着、看着，觉得怪有趣的，越玩越高兴。忽然，有谁擦着他身边游过去，差点儿撞在他身上。一看，原来是小鲢鱼！\n　　小鲤鱼游到小鲢鱼面前问道：“你这个冒失鬼！这么急匆匆的，上哪儿去呀？”\n　　小鲢鱼得意地摆动几下尾巴，压低嗓门告诉他： “我得了一个好消息啦！刚才我从岸边游过，只听几个农民说：‘咱们要快点让鱼儿们搬到新房子里去住。’我一听，高兴极了，急着要把这个消息告诉给大伙儿听，游得太快了，差点撞着了你，真对不起！”\n　　小鲤鱼一听，忍不住大笑起来，说； “你怎么啦？糊涂了是不是?人住大房子，鸟住小窝儿；可是，谁也没见过咱们鱼儿住房子。你一定听错了吧?”\n　　小鲢鱼急忙分辨道； “人们明明是这么说的！当时他们站在柳树下，我正躲在树阴下面的水中，听得清清楚楚的，半点儿也没错。你不用怀疑，人总是有办法的，他们也许真的会让我们住上大房子呢。”\n　　小鲤鱼摇摇头说： “就算这样吧，咱们鱼儿最爱自由了，这广阔的大河，咱们爱上哪儿就上哪儿，要房子干嘛?就是有了房子，我也不想住。”\n　　“你不住拉倒，到时候别后悔！”小鲢鱼说完话又急匆匆地游走了。\n　　小鲤鱼心想： “小鲢鱼就喜欢搞小广播，我才不相信呢！现在我的肚子咕咕叫了，还是去找些东西吃吧!”\n　　小鲤鱼忙乎了半天，好客易才找到一些红虫，他叹了口气自言自语道： “别看这条河这么大，找东西吃也不容易啊！要是有人把现成的食物撒到水里给我们吃，那就好了。不过，这是不可能的事，这么大的河，我们都分散地游着，得撒多少食物啊！要是大家聚在一起，那就好办了……”\n　　小鲤鱼正这么胡思乱想着，冷不防从那乱蓬蓬的水草后面窜出一条大黑鱼来，张着大牙齿，想要吞掉小鲤鱼。小鲤鱼机灵地躲到一条小船后面，大黑鱼找了半天也没找到，只好气咻咻地游走了。\n　　小鲤鱼从小船后面游出来，心里还怦怦直跳呢，这回他真的后悔啦，心想： “还是小鲢鱼说得对，我要是能住到房子里去的话，那就不会再遇到什么危险了。”\n　　小鲤鱼又去找小鲢鱼打听： “咱们鱼儿的房子是什么样的呢?”\n　　可是，小鲢鱼自己也从没见过，想了好一会儿，才恍然大悟地说： “哦，我明白了！一定是人们要给咱们挖个水池子，让咱们住在里面！”\n　　小鲢鱼猜得有道理！小鲤鱼决定亲自去找找看。他游啊游，游到了南岸。只见岸边有一块绿莹莹的秧苗，小秧苗挺有精神地站在那儿。\n　　小鲤鱼问道： “请问，秧苗妹妹，人们是不是要在这里给我们鱼儿盖房子?”\n　　小秧苗摇摇绿叶儿回答， “不，你真是异想天开!人们费了好大的劲，才把这里的盐碱地改造成肥沃的土壤，使我们能在这儿生长。你要把它挖成鱼池，糟踏掉耕地，真不害臊哪！”\n　　小鲤鱼难为情地游开了。他游啊游，游到了北岸；只见岸边的麦子已经成熟，连成一片，就像一大块金黄的蛋糕。\n　　小鲤鱼问： “麦穗哥哥，人们是不是要在这儿给我们盖房子？”\n　　麦穗一听，生气地竖起了麦芒说； “老弟， 亏你想得出!我这地方能让你挖鱼池吗？没门！我要在这儿长粮食呢！多一粒粮食就是多一份贡献，难道你连这点道理都不懂?”\n　　小鲤鱼有点儿失望地游开去。他游啊游啊，又游到了南岸边。这里是一片棉田，棉株上已经氏长出绿色的花蕾。那一个个花苞就象从棉枝上探出的小脑袋，奇怪地瞧着小鲤鱼，问他： “你怎么游到这儿来了?是来找我们的吗?” 　　小鲤鱼说： “我要看看人们是不是要在这儿给我们挖池\n　　棉蕾一听，晃着小脑袋说： “小鲤鱼，你别胡想了！我们还没结铃吐絮，把棉花送给人们纺纱织布呢，怎么能把这地方让给你?再说，现在劳动力很宝贵，人们都忙不过来，就是有了地方，也没有工夫为你挖鱼池呀！”\n　　达回，小鲤鱼可真失望极了！他默默地离开了河岸，闷着头向前游，心想； “小鲢鱼准是弄错了，我们鱼儿哪有房子住？”\n　　小鲤鱼正这么想着，没提防有一股不知从哪里来的力量，把他整个儿吸到了一个黑屋子里(后来他才知道，这是吸鱼泵把他吸进去的)。不一会儿，眼睛一亮，他又被推出了那个黑屋子。他简直吓昏了，也不知到了什么地方。等他清醒过来，才发现自己已经来到一个特别的房子里。\n　　“别怕，小鲤鱼！这是我们为你准备的新房子——网箱，这一间是专给你们小鲤鱼住的，以后你就安心地在这儿生活吧！”小鲤鱼朝外瞧，只见说话的是一位年轻的农民叔叔。这会儿，他正卷着衣袖和裤管，笑眯眯地看着小鲤鱼呢。\n　　这新房子就象一个鱼网做成的大箱子，它的构造可真特别：没有屋顶和天花板，是露天的。小鲤鱼游到水面上的时候，照样可以看到蔚蓝色的天空。它的墙头和地板全是网片做成的，没有门，住在里面简直就象果在鱼网里一样，只是它很宽敞，很舒服，不象鱼网那样软塌塌地贴在身上。它有“柱子”——框架支撑着。这框架是用毛竹、杉木或角铁制成的。\n　　新房子漂浮在水里。这儿是鱼儿们挺理想的生活环境：水流不深不浅，不急不慢，风儿吹不进，太阳照得到，水藻、水草、小虫……现成的食物真不少。听说这是人们千桃万选的好地方。而且，这房子能在水里移动，随时都可以搬到更合适的地方去。农民们还担心鱼儿吃不饱，特地再给他们加餐，把豆渣、糠铁、豆饼、菜叶等等好吃的东西撤到他们的房子里，热情地说： “吃吧!这些都是我们农村现成的东西，不花多少本钱，你们尽量吃吧！”\n　　小鲤鱼每天都吃得很饱，营养足，长得快，体重增加了不少。\n　　新房子里住着好多好多的兄弟姐妹，热闹极了！小鲤鱼一点儿也不感到孤单。不过，他有些担心：这么多的鱼儿挤在一个房间里，会不会缺少氧气?他听说，鱼池里鱼儿一多，就会感到氧气不足，大家憋闷得难受，甚至会死掉。可是不久，事实就证明他的顾虑是多余的，在这里一点儿也不感到闷气。\n　　小鲤鱼高兴地想道： “这个新房子真不错！在这里不愁吃，没有危险，又这么热闹，过去我还不想住，多傻啊!”他快活极了，心里象有好多话要说。他想起了好朋友小鲢鱼，要跟他聊聊。可是他在鱼儿们中间穿来穿去，找了好半天，都没找到小鲢鱼。别的鱼儿告诉他： “鲢鱼住在另一间房子里。”\n　　于是，小鲤鱼游上了水面，急急忙忙地朝远处游去，他想早点儿找到小鲢鱼。可是，他还没游几步路，就“砰”地一下，脑袋撞在“墙头”上了——原来这“墙头”高出水面，小鲤鱼没注意到。幸亏它是用网片做的，不然，小鲤鱼的脑袋真要撞出个大疙瘩来呢。\n　　“哈哈……鲤鱼弟弟碰壁啦！”小鲤鱼那副狼狈相把大伙儿都逗乐了。大家对他说；\n　　“记住！以后别乱跑了!这儿是游不出去的。”\n　　一个稍大一点的鲤鱼哥哥告诉他， “小鲢鱼住在那边的网箱里。喏，那就是！”\n　　小鲤鱼顺着鲤鱼哥哥所指的方向，从网眼里望出去，果然看到不远的地方有好多网箱，它们的形状各种各样：有的像圆筒，有的像方盒子，有的像没有盖的箱子……小鲢鱼就住在那个圆筒形的房子里。 　　小鲢鱼听到这边的喊声，也连忙游到网箱的“墙”边，亲热地和小鲤鱼打招呼； “你好，小鲤鱼！你对新房子挺满意吧?”\n　　小鲤鱼满怀喜悦地摆动着鱼鳍，大声说： “很好！你也过得不错吧？真没想到，连我们鱼儿也能住上新房子。人的办法就是多！”\n \n"
  },
  {
    "id": 782,
    "story_id": 762,
    "content": "\n \n\n   长鼻子熊在美国买了一辆新车。他没有好好地学习开车，就开着汽车到处乱跑。\n     长鼻子熊请小羊来坐车。小羊刚坐上去，他就哧的一声开跑了。\n    长鼻子熊把车开得飞快。小羊在车上大声嚷嚷：你超速了，请开慢点！长鼻子熊敲敲方向盘说：没问题！我就喜欢这样开！\n    小羊害怕坐他的车，下车走了。\n    长鼻子熊请小狗来坐车。小狗刚坐上去，他就哧的一声开跑了。\n    长鼻子熊不在宽宽的马路上开，专门走窄窄的小巷子。小狗在车上大声嚷嚷：你把大家都吓坏了，请走宽马路！长鼻子熊敲敲方向盘说：没问题！我就喜欢这样开！\n    小狗害怕坐他的车，下车走了。\n    长鼻子熊请小猪来坐车。小猪刚坐上去，他就哧的一声开跑了。\n    长鼻子熊不顺着马路的右边向前开，却顺着马路的左边向前开。小猪在车上大声嚷嚷：你会撞着别的车的，请走右边！长鼻子熊敲敲方向盘说：没问题！我就喜欢这样开！小猪害怕坐他的车，下车走了。\n    长鼻子熊又请小鹅来坐车。小鹅刚坐上去，他就哧的一声开跑了。\n    长鼻子熊有时碰上红灯也不停车，有时碰上绿灯又懒着不走。小鹅在车上大声嚷嚷：你会扰乱交通的！请遵守红灯停、绿灯行的规则！长鼻子熊敲敲方向盘说：没问题！我就喜欢这样开！\n    小鹅害怕坐他的车，下车走了。\n    没有朋友敢坐长鼻子熊的车了。长鼻子熊还是把车子开的飞快，还是在窄窄的巷子里开车，还是顺着马路的左边向前开车，还是不管红灯绿灯乱开车。蓝猫警察让他停下，向他敬个礼，请他遵守交通规则，还在他的方向盘上贴了一个蓝猫标致。\n    可是长鼻子熊没全听蓝猫警察的话。他还是在窄窄的巷子里开车，还是顺着马路的左边向前开车，还是不管红灯绿灯乱开车。黄猫警察让他停下，向他敬个礼，请他遵守交通规则，还在他的车窗上贴了一个黄猫标致。\n    可是长鼻子熊没全听黄猫警察的话。还是顺着马路的左边向前开车，还是不管红灯绿灯乱开车。白猫警察让他停下，请他遵守交通规则，还在他的左手臂上贴了一个白猫标致。可是长鼻子熊没全听白猫警察的话，他还是不管红灯绿灯乱开车。在一个十字路口，长鼻子熊的车撞上别的车，造成了城市交通堵塞。\n    长鼻子熊的头撞疼了，手撞断了，鼻子也撞破了。\n    小羊、小狗、小猪和小鹅都来了，他们说：这下子有问题了吧？\n    黑猫警长赶来处理交通事故。他在长鼻子熊的鼻子上贴了一个黑标致，又带着长鼻子熊去了交通学校。\n    长鼻子熊后来怎么开车呢？小朋友们知道吗？\n"
  },
  {
    "id": 783,
    "story_id": 763,
    "content": "　　夜，静悄悄。一只大老虎从洞里跑出来找吃的。窸窸窣窣，窸窸窣窣，树丛里有声音。咦，有团黑影。大老虎很高兴，哈，这下我有吃的啦！它悄悄跑过去，大吼一声：“啊—— 呜，我要吃了你！”\n　　“你吃吧，大老虎！”那黑影发出声音。\n　　嘿，碰到一个傻瓜！大老虎扑过去，“啊呜”一大口。\n　　“哎哟，哎哟，嘴巴痛死了！哎……哎……你是谁呀？”大老虎痛得叫起来。\n　　“哈，谁让你嘴馋，我是刺猬。”\n　　“哎哟，哎哟，我找错人了。”大老虎歪着嘴走了。她知道刺猬身上有尖尖的硬刺。\n　　大老虎一步一步往前走。窸窸窣窣，窸窸窣窣，草丛里有声音。咦，又有团黑影。它悄悄跑过去，大吼一声：“你是刺猬吗？”\n　　“不是。”\n　　“啊——呜，我要吃了你！”\n　　“你吃吧，大老虎！”那黑影发出声音。\n　　嘿，又碰到一个傻瓜！大老虎扑过去，“啊呜”一大口。\n　　“哎哟，哎哟，嘴巴痛死了！哎……哎……你是谁呀？”\n　　“哈，谁让你嘴馋，你只知道刺猬，还不知道有针鼹yǎn吧！”\n　　“哎哟，哎哟，我又找错人了。”大老虎咧着嘴巴走了。她知道针鼹身上布满了刺，可不好惹。\n　　大老虎一步一步往前走。窸窸窣窣，窸窸窣窣，山坡下有声音。咦，又出现一团黑影。大老虎悄悄跑过去，大吼一声：“你是刺猬吗？”\n　　“不是。”\n　　“你是针鼹吗？”\n　　“不是。”\n　　“好，啊——呜，我要吃了你！”\n　　“你吃吧，大老虎！”那黑影发出声音。\n　　嘿，这又是一个傻瓜！大老虎扑过去，“啊——呜”一大口。\n　　“哎哟，哎哟，你是谁呀？”大老虎痛得大叫起来。\n　　“哈哈，你只知道针鼹、刺猬，怎么不想想豪猪也有刺呀！”那黑影大笑着说。\n　　“唉，唉，搞了半天儿，我自己才是一个大傻瓜，怎么把豪猪也忘了。”这时，天快亮了，大老虎只好饿着肚子，咧着嘴巴回到洞里睡觉去了。\n"
  },
  {
    "id": 784,
    "story_id": 764,
    "content": "　　小螳螂长得很威武，他认定自己长大了会有出息，所以谁也看不起。\n　　一天，妈妈对小螳螂说：“你一天天地长大了，想于点什么呢？”\n　　小蝗娜说：“我手里有两把大刀，想练武，将来当个英雄！”\n　　“好！有志气！”妈妈把他送到武术教师猴先生那里学习武艺。\n　　小螳螂很骄傲，一定要跟猴先生比试比试武艺。猴先生让他最小的徒弟猴四和小螳螂比武。\n　　没想到猴四的猴拳特别厉害，他三拳两脚就打伤了小螳螂的一条腿。\n　　小螳螂被送进医院养伤，武术教师猴先生安慰他说：“孩子，猴四的手重，误伤了你，好好养伤，等你的伤好了再跟我学习武艺。”\n　　小螳螂红着脸说：“老师，看来，我学不了武艺，我想改行学木匠。”\n　　养好了伤，小螳螂向猴先生告辞，来到木匠熊先生那里拜师。熊先生见小螳螂手中的两把大刀像锯子，就收留了他。\n　　熊先生对小螳螂说：“孩子，我要打两个箱子，请你把这几块木板锯开。”\n　　小螳螂用自己手中的锯子锯呀，锯呀，锯了半天，也没有锯开一块木板。\n　　熊先生不高兴了：“怎么搞的？于活可不能装样子啊！”\n　　“老师，看来，我干不了木匠活儿。”他向熊先生告辞，垂头丧气地往家走去。\n　　田野里，麦苗儿青青，螳螂妈妈正在田野里捉虫。她一眼看见学艺归来的儿子，高兴地迎了上去：“孩子，你学到了什么本领？”\n　　小螳螂说：“妈妈……我什么也没有学到，还是跟您学习捕虫吧！”\n　　妈妈听了儿子的诉说后，并没有责备小螳螂，而是说：“这样也好，你要是成了捕虫能手，也会很有出息的！”\n　　从此，小螳螂专心跟妈妈学习捕虫，终于成为一名捕虫能手，他在生活中找到了适合自己的位置。\n \n"
  },
  {
    "id": 785,
    "story_id": 765,
    "content": "    春天，鸟先生用干草和泥土筑了个又大又结实的鸟窝，鸟太太就蹲在窝里孵她的蛋宝宝。\n    一天，一个鸟蛋“骨碌”动了一下，呀，是宝宝快要出生了?鸟太太忙起身看那个鸟蛋。“天哪!”鸟太太惊叫起来，原来鸟窝里长出了一棵小树苗，叶子绿绿的、肥肥的，正一个劲地往上窜呢!\n    鸟太太孵出了一棵树!这消息一下传开了。\n    “快把它砍掉，要不，它会把你们的鸟窝撑破的。”螳螂先生扛着大刀赶来了。\n    鸟先生接过大刀就要砍小树苗。\n    “可怜的小苗苗，瞧它长得多好呀!”鸟太太扑上去拦住了鸟先生。\n    “那你们就得搬家，你们的鸟窝很快就要被它戳出个大窟窿的。”甲虫先生开来了大卡车准备帮鸟先生一家运东西。\n    可鸟先生说什么也不愿离开他辛辛苦苦筑的窝。\n    树苗一个劲地往上长，眼看就要把鸟窝撑破了。\n    “要不，咱们把这小树挪个地方。”鸟先生、鸟太太同时想出了个好办法。\n    螳螂先生和甲虫先生捋起袖管就动手搬树了。\n    “可不能碰坏了我筑的窝。”鸟先生叮嘱着。\n    “也不许碰坏了我孵的蛋宝宝!”鸟太太赶快加了一句。\n    于是，小树苗连同它根上的土一起被大家轻手轻脚地从鸟窝里搬了下来，种到了地里。鸟太太又去孵她的蛋宝宝了。\n    这时，一个鸟蛋又“骨碌”动了一下。。。“哎呀，又要孵出一棵了。”鸟先生叫起来。\n    鸟太太瞪了鸟先生一眼：“我哪能老孵出树来．这回，准是我们的宝宝要出生了。”可不，这回鸟太太一连孵出了四个鸟宝宝，鸟先生成了四个鸟宝宝的爸爸了。\n    在鸟先生、鸟太太的精心照顾下，鸟宝宝和小树苗一起长大了。当四只小鸟学会飞的时候，这棵从鸟窝里搬出来的树上开出了粉红色的花。呀，这是一棵漂亮的合欢树。\n    鸟先生一拍脑门说：“嗨!我就是用合欢树下的泥土筑的鸟窝呀！”\n    当春天又来时，这棵合欢树上出现了四个新的鸟窝。这四个新筑的鸟窝里还会长出小树来吗?这，可说不准哱.\n  \n"
  },
  {
    "id": 786,
    "story_id": 766,
    "content": "     一只乌鸦口渴了，到处找水喝。乌鸦看见一个瓶子，瓶子里有水。可是瓶子里水不多，瓶口又小，乌鸦喝不着水。怎么办呢？\n      乌鸦看见旁边有许多小石子。想出办法来了。\n      乌鸦把小石子一个一个地放进瓶子里，瓶子里的水渐渐升高，乌鸦就喝着水了。\n    ---乌鸦喝水---故事版---\n    一个干旱炎热的夏天，一只口渴的乌鸦找不到水喝，乌鸦飞来飞去，已经累得精疲力尽了，乌鸦突然发现地面上有一口井，他兴奋地朝井边飞去，乌鸦心想：终于找到水喝了！\n    可是，井里一滴水也没有，这时，乌鸦发现井边有一个瓶子，乌鸦高兴极了，心想：我可以从瓶里弄到水喝了！可是，瓶子里水很少，瓶口又很小，乌鸦把嘴伸进瓶口试了试，根本喝不到水，乌鸦想把水瓶撞到，他撞了几下，水瓶动也没动，眼看着瓶里的水喝不到嘴，乌鸦又气又急，乌鸦搂住水瓶，用力地摇晃，水瓶仍然没动，乌鸦用头使劲顶，水瓶还是不动，哎！乌鸦觉的自己太笨了，又渴又累的乌鸦失望地坐在地上。\n  这是，乌鸦看到地上有许多石子，忽然想起了一个好主意，乌鸦用嘴叼起石子，投进水瓶里，乌鸦投了一些石子，瓶子里的水位开始上升了，乌鸦不停地往瓶子里投石子，瓶子里的水位越升越高，乌鸦越投越起劲，眼看就要喝水了，瓶子里的水已经升到了瓶口，乌鸦终于喝到水了。\n    乌鸦喝足了水，快乐地飞走了。\n"
  },
  {
    "id": 787,
    "story_id": 767,
    "content": "    传说，北宋大文学家苏轼，有一次到妹婿秦观家里去作客。苏小妹见哥哥来了，大摆酒席，热情招待。饭后，秦观陪苏轼到书房小憩，忽然苏轼看见桌上有一幅秦观的字谜画，上面写着：“我有一物生得巧，半边鳞甲半边毛，半边离水难活命，半边入手命难保。”苏轼看完以后，对秦观说：“妙，妙，妙！”于是随手提起笔来，也写了一个字谜：“我有一物分两旁，一旁好吃一旁香，一旁眉山去吃草，一旁岷江把身藏。”写毕，秦观拍手道：“真妙，真妙！”苏小妹听了，跑进书房，说：“什么东西如此之妙？”俯身看罢，信口说道：“我有一物长得奇，半身生双翅，半身长四蹄，长蹄的跑不快，长翅的飞不好。”说完，苏轼、秦观异口同声地说：“妙极了，妙极了！”\n     他们三个人说的是同一个字谜，请大家猜猜，这字谜的谜底是什么字？\n  \n"
  },
  {
    "id": 788,
    "story_id": 768,
    "content": "    抗日战争时期，冀东山区某地有个聪明的孩子叫小宝，为八路军送信、带路、侦察敌情，做了很多革命工作。\n    有一天，村农会主席交给他一封信，要他把信送到三十里外的游击队长手里。小宝接受任务后，来到了约定接头的镇子里。不巧，碰上日本侵略者和伪军在这里扫荡，小宝迅速闪进一位与游击队长接头的老大爷家里，他把信藏在一个既巧妙又安全的地方。小宝藏好信刚要起身，敌人闯进门来，把小宝抓走。敌人把小宝押出大门时，老大爷正好回家，连忙说：“太君，这是我的孙子，千万别抓走呀！”敌人恶狠狠地朝大爷捅了几枪托，大爷倒下了，可还在地上叫着：\n“别抓走呀，他是我的孙子。”机智的小宝边走边唱：“石山碰着石山，雷声不见雨点，上转下面不动，下雪不见寒冷。”老大爷听了以后，明白了藏信的地方，把信取出交给了游击队长。\n    你知道小宝把信藏在哪里了吗？\n"
  },
  {
    "id": 789,
    "story_id": 769,
    "content": "\n \n\n    从前，有个叫二愣的屠夫，有杀猪宰羊的好手艺，又雇佣着十几个杀猪能手，在这方圆几十里，算是有名的大屠户了。\n    一天，二愣又要杀猪了。按照惯例，总是由二愣先杀第一头猪。哪知，“老虎也有大意的时候”，只见那头猪刚被翻倒在地，就狠狠地咬了二愣一口，急急地跑进猪圈了。\n    这还了得！二愣气呼呼地追进猪圈里，可是圈里有1000头猪，怎么认得出那头猪呢！\n    “杀！”随着二愣一声吼，1000头猪全部被强行赶进屠宰场。\n　 “都杀了吗？”伙计们怯生生地问。\n　 “不。”二愣忽然想出个怪主意，“把这1000头猪排成一行，先杀第一头，然后隔一头杀一头；杀完第一遍后，还是原来的队形，再用同样的方法杀第二遍；这样一遍一遍地杀下去——”二愣停了停说，“最后只留下一头猪。”\n　　二愣心想，1000头猪最后只留下一头，看你还能活！\n　　哪里知道，这是一头聪明的猪，趁着混乱，它很快找到了避难的位置，居然躲过了这一刀。\n　　请问，这头猪到底排在什么位置上呢？\n  \n"
  },
  {
    "id": 790,
    "story_id": 770,
    "content": "   《三字经》中有这样一句话：“昔仲尼，师项橐。”“仲尼”大家都知道是孔子。这“项橐”何许人也？笔者查阅有关资料，这项橐是燕国一少年。\n     有一天，项橐见到孔子时说：“听说孔圣人很有学问，特来求教。”孔子笑说：“请讲——。”项橐朝孔子拱拱手说：“什么水没有鱼？什么火没有烟？什么树没有叶？什么花没有枝？”孔子听后说：“你真是问得怪，江河湖海，什么水都有鱼；不管柴草灯烛，什么火都有烟；至于植物，没有叶不能成树；没有枝也难于开花。”项橐一听格格直笑，晃着脑袋说：“不对，井水没有鱼，萤火没有烟，枯树没有叶，雪花没有枝。”\n     从上面“孔子猜谜”中，我们应有两点启悟：一是学问（知识）是无止境的；二是要善于观察、分析、积累。若只是捧着现有的知识，坐而不学，将被社会淘汰。要不，孔圣人为什么会败在项少年的手下呢？\n"
  },
  {
    "id": 791,
    "story_id": 771,
    "content": "　　从前，有个年轻的庄稼人，名叫全宝，生来精明能干，心里门道很多。全宝从小死了父母，十几岁时，就给财主做活。有一年，河南遭了大旱灾，庄稼颗粒不收。全宝被财主赶出门去，流落到了黄河北，又给一个姓王的财主扛起了长工。\n　　这个财主也是一个尖酸刻薄的家伙。全宝到他家以后，头一天就下地干活了。可是，一到吃饭时，就像抽财主的筋一样，每顿总嫌全宝吃得多；做起活来财主赶得又紧，全宝心里一肚子气。\n　　一天，吃早饭的时候，全宝刚吃了两个馒头，财主就狡猾地说：「你看，现在活很紧，不如你拿两个馒头吃着往地里走，到地了，馒头也吃完了，不耽误干活。」全宝听了也没吭气，拿着馒头吃着走了。\n　　晌午吃了饭，要牵牛去犁地，可是牛还没吃好。全宝到牛圈不管三七二十一，抓起草拚命地把牛嘴里塞得满满的，急急忙忙牵着就走。财主看见了说：「牲口还没喂好，你怎么就牵走？」全宝不慌不忙地指着牛嘴里的草说：「急着要犁地，我往牛嘴里塞了些草，叫它走着吃着，到地里就吃好了。」财主气得乾瞪眼没话说。\n　　锄玉子的时候，财主嫌全宝一天三次跑回家吃饭误了干活，他对全宝说：「以后去锄地，不要回来吃饭了。我给你送饭，省得你来回跑路。」\n　　第二天，全宝在锄地，财主把馒头送来了。小篮里放了八个馒头，罐里盛了半罐汤。全宝一口气吃了六个馒头，喝了两碗汤。财主一看只剩下两个馒头了，说道：「你再吃一个吧，省得晌午再送饭啦。」全宝又吃了一个，吃完了说：「甘脆我都吃了算啦，也省得晚上再做我的饭啦。」\n　　财主说：「那更好啦，那更好啦。」\n　　全宝吃完了馒头，喝完了汤以后，扛上锄就往家走，一边走一边说：「晚上饭都吃了，该回家睡觉了！」财主一听，只得答应下午再来送饭。\n　　吃过晌午饭，天特别热，全宝要到地边的大树下歇晌。财主把两只眼瞪得像牛蛋一样说：「咱这儿可没这规矩。」全宝只得去锄地。这时，也巧，恰好从南边飞来一只老鸦「哇，哇－－」地叫着，落到了地边的树上。全宝心生一计，弯腰拾起一个土坷垃向老鸦打去。老鸦向东南飞了，他便向老鸦追去。跑到了一个山沟里，找了一个凉快的地方，痛痛快快地睡了起来。\n　　财主在地里等到半晌了，还不见全宝回来，便气呼呼地回家去了。\n　　全宝一直睡到日头大偏西，才慢慢地回去了。财主早气得发火了，大声地喊道：「你一大晌不干活，去追那老鸦干哩！」全宝不慌不忙地回答说：「那只老鸦是我们河南的老鸦，它飞到这里糟蹋人，我把它赶回去了。」\n　　财主越发起火：「什么河南河北的，你们河南老鸦有记号？」\n　　全宝说：「我们河南的老鸦是黑的。」\n　　财主好像抓住理了，说：「你真是井里蛤蟆没见过大天，天下老鸦不是一般黑吗！」\n　　全宝忙问道：「那我们河南有歇晌的规矩，难道河北就不兴歇晌吗？」\n　　一句话说得老财主半天也没吭声。\n"
  },
  {
    "id": 703,
    "story_id": 772,
    "content": "\n \n\n      “你怎么能去学老鹰叼羊呢?平常我们飞到牧羊人的头顶，都还害怕被他们猎杀，更何况你去叼他们的羊呢?孩子，再也不要做傻事了啊。”母亲一边替小乌梳理着凌乱的羽毛，一边说。 \n      小乌伏在母亲的怀里，嘴角犹带着一缕凝固的血迹。若不是母亲拼命救护，它恐怕早已死在牧羊人的皮鞭下了。“不，妈妈，我就要学老鹰，因为，那些牧羊人老欺负我们。而老鹰常常叼他们的羊，他们却不敢把老鹰怎样。”? \n      “傻孩子，我们怎么能跟老鹰比呢，我们只是乌鸦啊。”妈妈担心地说。 \n      “乌大婶，听说你家小乌学老鹰去叼羊了，哈哈，真是亘古奇闻呀。”说话的是黄鼠狼，只见它细长的脸上布满了嘲讽的表情。它将脸凑到小乌面前问：“小乌，羊肉好吃吗?”?“你，滚开……”小乌吼道。 \n      “这孩子，真不懂事。”母亲尴尬地打着圆场。 \n      “有本事，来叼我呀。哼！”被小乌呵斥的黄鼠狼丢下这样一句话，悻悻地走了。 \n      这样的嘲讽已经不是第一次了，自从自己叼羊被牧羊人捉住的事在这片山林中传开后，自己成了继癞蛤蟆想吃天鹅肉之后的又一个笑话。?“妈妈，我要学老鹰，一定要把羊叼起来。”小乌坚决地说。 \n      以往，随同老鹰训练的都是小鹰，可是，这次随同老鹰训练的，竟是一只小乌鸦！山林中所有的动物都来看热闹，它们指指点点，议论纷纷，无一例外地对小乌鸦的举动嗤之以鼻，认为“小乌疯了！”这种议论和指点让老鹰都动摇了，他说：“小乌，我看还是算了吧，你回去，老老实实地做你的乌鸦。” \n      “不！鹰老师，我要做一只乌鸦中的老鹰，改变乌鸦在牧羊人那里被动挨打的局面。我应该勇于为实现自己的理想而努力！” \n      小乌跟随着老鹰，严格地训练，每天清晨，它站在山峰的最高处，呼叫着，如一只黑色的箭矢，一次又一次地扑下去练俯冲，任一片片羽毛挂落到山间的乱石上；每天中午，它站在阳光照射最强烈的地方，瞪起黑色的、圆溜溜的眼珠，与日光对视来练眼力，任由日光无数次将它照射得晕过去；每天傍晚，它用爪子将沉重的石块抓起，又放下，再抓起，任一滴滴鲜血滴落到坚硬的石块上。没有人喝彩，没有人安慰，但它坚持着…… \n     “你可以下山了，小乌。”看着小乌叼上来的一只黄鼠狼，老鹰说。 \n     ?“不要吃我，饶我一命吧。”黄鼠狼瑟瑟发抖地哀求，正是当年嘲笑过小乌的那只黄鼠狼。不过，它已认不出小乌了，它把面前这只体形虽瘦小却剽悍有力的乌鸦当成了一只鹰。 \n      “我根本不屑于吃你。”小乌说，“我只是想让你想起你原先对我的嘲笑。”说完，它展开翅膀，如一朵乌云似地掠过山涧，向远方飞去。 \n     ?从此，这一带的牧羊人，再也不敢随意小瞧这些乌鸦了，因为，他们都怕不小心会碰到那只乌鸦中的老鹰。\n"
  },
  {
    "id": 778,
    "story_id": 773,
    "content": " \n    晏子奉命出使到楚国，楚国人看晏子身材矮小，故意不开大门，只开旁边的小门让他进城。\n    晏子知道楚国人故意侮辱他，便不肯进去，说：“出使到狗国才开狗门。今天我是到楚国，不应该走这个门。”带路的人才开大门让他进去。等见了楚王，楚王便故意讥笑他说：“齐国难道没有人才吗？为什么会遣你来？”晏子回答说：“齐国的国都很大，人民多到张开袖子便足以乘凉，流汗便像下雨，怎么会没有人才？”楚王又问：“那为什么派你来？”晏子回答：“齐国派任大使，是看情形而定的。贤能的人出使君主贤明的国家，不贤能的人出使君主不贤明的国家；我是所有外交使节中最没有才干的人，所以被派到楚国来了。”\n    启示：晏子以他举世无双的口才，把楚王不友善的嘲讽不客气地驳回，不但为自己出了一口气，也替国家争了光，真可以算是历史上最伟大的外交官。我们接待客人，应该殷勤而有礼，使客人有宾至如归的感觉，不可以像楚王一样言语尖酸刻薄，结果到头来不但讥笑别人不成，反而自取其辱，骂了自己。\n  \n"
  },
  {
    "id": 792,
    "story_id": 774,
    "content": "　 传说有一种小鸟，叫寒号鸟。这种鸟与众鸟不同，它长着四只脚，两只光秃秃的肉翅膀，不会像一般的鸟那样飞行。 \n　 夏天的时候，寒号鸟全身长满了绚丽的羽毛，样子十分美丽。寒号鸟骄傲得不得了，觉得自己是天底下最漂亮的鸟了，连凤凰也不能同自己相比。于是它整天摇晃着羽毛，到处走来走去，还洋洋得意地唱着：“凤凰不如我！凤凰不如我！”\n  \n 　 夏天过去了，秋天到来，鸟们都各自忙开了，它们有的开始结伴飞到南边，准备在那里度过温暖的冬天；有的留下来，就整天辛勤忙碌，积聚食物啦，修理窝巢啦，做好过冬的准备工作。只有寒号鸟，既没有飞到南方去的本领，又不愿辛勤劳动，仍然是整日东游西荡的，还在一个劲地到处炫耀自己身上漂亮的羽毛。 \n　 冬天终于来了，天气寒冷极了，鸟们都归到自己温暖的窝巢里。这时的寒号鸟，身上漂亮的羽毛都脱落光了。夜间，它躲在石缝里，冻得浑身直哆嗦，它不停地叫着：“好冷啊，好冷啊，等到天亮了就造个窝啊！”等到天亮后，太阳出来了，温暖的阳光一照，寒号鸟又忘记了夜晚的寒冷，于是它又不停地唱着：“得过且过！得过且过！太阳下面暖和！太阳下面暖和！” \n　 寒号鸟就这样一天天地混着，过一天是一天，一直没能给自己造个窝。最后，它没能混过寒冷的冬天，终于冻死在岩石缝里了。 \n　那些只顾眼前，得过且过，不作长远打算，不顾辛勤劳动去创造生活的人，跟寒号鸟也没多大区别。\n  \n"
  },
  {
    "id": 793,
    "story_id": 775,
    "content": "　　从前有一个叫做蹶叔的人，性格很是倔强，又常常自以为是，爱跟别人唱反调。\n　　蹶叔在龟山的北面种粮食，又想与人家倒着来。他在高而平的地方种水稻，却在又低又潮湿的地方种高粱。他有个很忠诚的朋友，见他这样做不会有什么好处，就好言劝说他道：“高粱适合种在旱的地方，水稻宜于种在低湿的地方，可是你现在正好相反，违反了水稻和高粱生长的习性，那怎么能获得丰呢？”蹶叔听了朋友的话，一点都没放在心上，还是我行我素。结果他辛辛苦苦地种了10年地，每年都歉收，粮仓里一点储备也没有。眼看就快没饭吃了，他这才去看朋友的地，发现朋友正是像他劝说自己的那样种地，所以获得了丰收，不由得懊悔万分，就向朋友道歉说：“您说得对啊，我知道改悔了，不再不听劝告了。”\n　　后来，蹶叔到汶上这个地方去做买卖。他做生意完全不加考虑，看到别人抢购什么货物，他也一定进什么货，处处都硬要和人家竞争。这样一来，他的货一到手，积压得厉害，使他手上的货总是卖不出去，价钱被压得极低。蹶叔的朋友担心他吃亏，就又教他说：“善于做买卖的人要进别人暂时不争不抢的货物，这样，一旦等到机会来了，就可以获得好几倍的利润，这正是古代大商人白圭致富的原因啊！”蹶叔又不听。过了10年，蹶叔常常亏本，终于入不敷出，到了非常困窘的境地。这时，蹶叔才又回想起了朋友的话，意识到朋友是正确的，又去找到他的朋友道歉：“我现在知道自己错了，从今以后，我再也不敢不改悔。”\n　　有一天，蹶叔要驾船出海，邀请了他的朋友一起去海边。他的朋友将他送上船，告诫他说：“等你到了海水归聚之处，一定要返航回来，不然船一进去就再也出不来了。”蹶叔表示自己记住了，会听朋友的话。蹶叔驾着船随着波涛向东驶去，航行了些日子，到了海水归聚的深渊边上。这时候，他又犯了那顽固的老毛病，不相信朋友的告诫，还是继续前进，结果船卷入深深的大壑中。蹶叔就在这黑暗的地方，忍受着颠簸和孤独，非常艰难地过了9年。直到一次赶上大鲲化为大鹏时激起的巨浪，才总算被冲出了大壑，可以回家了。\n　　蹶叔回到家里，头发全白了，形体枯瘦得就像根蜡烛，亲朋好友没有一个人能认得出他来。蹶叔再次找到他的朋友，深深地拜了两拜，还对天发誓说：“我如再不改悔，请太阳作证惩罚我。”他的朋友笑着说；“改悔是改悔了，但还有什么用呢？”人们都说蹶叔三次改悔就度过了一生。\n　　蹶叔直到碰得头破血流，付出了惨重的代价，才知道改悔，白白浪费了大好青春。我们做事情，应该吸取这个教训，不要一意孤行，遇事多听听大家的意见，才能获得成功。\n"
  },
  {
    "id": 794,
    "story_id": 776,
    "content": "　　一天，国王对宰相说，传达他的旨意，让百姓不要再种庄稼，让他们都去淘金！只有黄金才是世界上最宝贵的财富！宰相说，这恐怕做不到。因为能种出庄稼来的土地，不一定能淘出黄金来！国王说，书上说遍地黄金，黄土变金，这难道会有错吗？宰相说，那仅仅是形容，不是真的。国王说，不是真的那怎么会有形容，你敢蒙骗寡人吗？宰相说不敢陛下，我只是和您说不清楚！不用你说清楚，国王说，你只要按我的旨意办就行。宰相说，那要是到时候淘不出黄金来怎么办？国王说：\n 　　\"如果淘不出黄金来，我要把监狱造得跟国家一样大，把你们统统都关进去！\"\n 　　\"请您收回成命陛下！\"宰相说。\n 　　\"为什么？\"\n 　　\"要是把监狱造得跟国家一样大，陛下您不也就成了囚犯了吗？\"宰相说。\n 　　\"寡人金口玉言，岂能收回成命？\"\n 　　\"那臣尊旨就是。\"\n 　　\"不仅仅是尊旨，而是一定要淘出黄金来！否则，你难道要寡人也成为囚犯吗？\"\n 　　\"不敢，陛下！\"\n　　最后，国王的旨意传达到县官那里，县官就不让老百姓种庄稼，把农田都给毁了，挖成大坑在里面找金子。老百姓明知道这样干下去没有结果，便都纷纷起来反抗，县官派来衙役也无济于事。这天，他正愁无法交差，县衙外面来了位魔法师求见，说他有办法弄到金子。县官听了很高兴，可当他看到来人时，就凉了半截！原来，所谓的魔法师是个光屁股小孩！小孩说他要见宰相，跟县官没有什么好谈的。县官一听，还挺有派头，就只好死马当活马医，让小孩去替他交差。没想到听了小孩的主意，宰相立刻高兴得眉开眼笑，马上带他去见国王。\n　　小孩对国王说，要给他七七四十九天的时间，再给他在王宫里构筑个高台子，他要天天在上面念咒语，等时间一到，全国的所有植物如花草树木和庄稼等，将会全部都变成金子的，而且把它们砍伐了，还会重新长出新的来！国王一听高兴得睡不着觉，心想，到时候，寡人就是世界上最富有的国君了！小孩最后还有个条件，那就是到第四十八天，国王和王宫里的人就都不能出门了，连王宫的院子里也不能去，否则，法术就不灵了！国王说行，不就是一天吗？再多几天也没关系，为了得到金子嘛！\n　　到了四十九天的一大早，国王按捺不住，天一亮就出了门，宰相和小男孩早就等在那里了。出现在他面前的是一副奇异的景象--王宫里的一切，除了建筑，都成了金子的，国王差一点高兴得晕过去！他对小孩说，你为寡人作了一件天大的好事，寡人应该怎样赏赐你呢？小孩说，我不要别的，您只要每年给我三百六十斤粮食就行。国王一听就乐了，粮食？哈哈，那算什么，行！他吩咐宰相马上去办。宰相说，他办不到。因为仓库里的粮食没有了，新的粮食还没打下来就都变成金子的了！国王说你怎么变得这么蠢，有金子还愁没有粮食吗？让人骑上寡人的宝马，到国外去买！可是陛下，宰相说，这办不到。因为马是要吃草的，而所有的草都变成金子的了，马不吃草到不了国外就会饿死，吃了金子同样会死！\n　　他们正说着，宫女们端来了玉膳，碗里的蔬菜．水果和馒头也都是金子的！国王一看傻眼了，说：\"让寡人吃这个？\"宰相说陛下恕罪，臣无能，无法搞来粮食！国王说寡人明白了，天下最宝贵的财富不是金子！于是，他让魔法师把魔法再收回去。小孩说这很容易。其实，这不过是他和宰相给糊涂国王演的双簧戏而已！\n  \n"
  },
  {
    "id": 795,
    "story_id": 777,
    "content": "　　古时候，有一个叫爱地巴的人，他一生气就跑回家去，然后绕自己的房子和土地跑三圈。后来，他的房子越来越大，土地也越来越多，而一生气时，他仍要绕着房子和土地跑三圈，哪怕累得气喘吁吁，汗流浃背。 \n 　 \n 　　孙子问：“阿公！你生气时就绕着房子和土地跑，这里面有什么秘密？”  \n　　爱地巴对孙子说：“年轻时，一和人吵架、争论、生气时，我就绕着自己的房子和土地跑三圈。我边跑边想——自己的房子这么小，土地这么少，哪有时间和精力去跟别人生气呢？一想到这里，我的气就消了，也就有了更多的时间和精力来工作和学习了。”  \n　　孙子又问；“阿公！成了富人后，您为什么还要绕着房子和土地跑呢？”  \n　　爱地巴笑着说：“边跑我就边想啊——我房子这么大，土地这么多，又何必和人计较呢？一想到这里我的气也就消了。”  \n"
  },
  {
    "id": 796,
    "story_id": 778,
    "content": "　　有一年，一支英国探险队进入撒哈拉沙漠的某个地区，在茫茫的沙海里跋涉。阳光下，漫天飞舞的风沙像炒红的铁砂一般，扑打着探险队员的面孔。口渴似炙，心急如焚——大家的水都没了。这时，探险队长拿出一只水壶，说：“这里还有一壶水，但穿越沙漠前，谁也不能喝。”\n　　一壶水，成了穿越沙漠的信念之源，成了求生的寄托目标。水壶在队员手中传递，那沉甸甸的感觉使队员们濒临绝望的脸上，又露出坚定的神色。终于，探险队顽强地走出了沙漠，挣脱了死神之手。大家喜极而泣，用颤抖的手拧开那壶支撑他们的精神之水——缓缓流出来的，却是满满的一壶沙子！\n　　炎炎烈日下，茫茫沙漠里，真正救了他们的，又哪里是那一壶沙子呢？他们执着的信念，已经如同一粒种子，在他们心底生根发芽，最终领着他们走出了“绝境”。\n　　事实上，人生从来没有真正的绝境。无论遭受多少艰辛，无论经历多少苦难，只要一个人的心中还怀着一粒信念的种子，那么总有一天，他就能走出困境，让生命重新开花结果。\n　　人生就是这样，只要种子还在，希望就在。\n \n"
  },
  {
    "id": 797,
    "story_id": 779,
    "content": "    黄哥的儿子考上重点高中没钱上。一天，有一个外地姓李的人找到了学校的校长，说他愿意资助黄哥3000元钱送儿子读书。不过，他要到黄哥的家里看看。\n    黄哥家在一片竹林子的边上。竹林子有几十亩，一眼望去，尽是密匝匝、修长修长的竹子。黄哥家里很穷，什么也没有，坐的是破板凳，连一张椅子也没有。李先生看了一会儿，就走了。走出了好远，李先生说：“我不资助了，他家人懒，你看这个黄哥，屋边就是大片片的竹子，怎么也不砍来做几张椅子坐？”校长一想，是啊！\n    回去后，校长问李先生还有没有商量的余地？李先生说：“这样吧，过十天我再来看看。”李先生走后，第2天，校长就去了黄哥家，把情况告诉了黄哥。校长埋怨说：“这么多竹子，你也不砍几条做几张椅子！”黄哥一听，说：“这不行！”黄哥便拿出一份合同书。原来，这片竹林是一个王老板在8年前包下这片洼地种的，种下了叫黄哥看管，签了合同书，黄哥如果管好了这片竹林子，自己不乱砍、别人也不乱砍，十年后，卖竹子的收入对半分；如果乱砍了，王老板一年只给他200元工钱。眼下，差一年就满十年了。校长一听，说：“你砍几条竹子做椅子怎么算乱砍呢？”黄哥说：“我砍几条，别人也砍几条，那就不行了。”\n     一年后，这个李先生拿着合同书来找黄哥，他是王老板的女婿。校长和黄哥这才知道，一年前的一张椅了，是商人的狡诈和黄哥老实守信的较量。现在，黄哥的儿子已读大学了，用的就是竹子的钱。\n"
  },
  {
    "id": 798,
    "story_id": 780,
    "content": "     很久以前，一个国王让人为他的国民修了一条宽阔的公路。在公路竣工，单还没有向公众开放时，国王决定举行一次大赛。他邀请了尽可能多的国民来参加比赛。比赛项目就是看谁最会在这条路上旅行，胜利者将得一箱奖金。\n      比赛那天，所有的人都来了。他们中有驾着漂亮的四轮马车，穿着华丽的衣服，带着美味的食物，以充分享受这次旅行；有的穿着耐磨的鞋子，沿着公路奔跑，以显示他们的技能。他们在公路上行走了一整天。每一个到达终点的人都会向国王抱怨：公路上的一个地方，有一大堆岩石和碎片，它们差不多把公路阻断了。那不仅挡住了他们的道，还妨碍了他们的行程。\n      那一天结束时，一个孤独的旅游者小心地跨过终点线，直径向国王走过来。他又脏又累，但还满怀敬意地称呼国王，并递给他一小箱子金子。\n      他说：“我中途停了下来，清除那一堆挡路的岩石和碎片。这箱金子就是在那堆后面捡到的。请把它交还给真正的主人吧！”\n      国王回答：“你就是它们的主人。”\n      “噢，不，”旅行者说，“这不是我的。我根本就不知道这些钱。”\n      “噢，是的，”国王说，“你已经挣到了这些金子，因为你在这场比赛中获胜了。最会旅行的人就是那些让道路更顺畅的人，因为他方便了后来者。”\n      在你的人生旅途上，记住这些充满智慧的话吧！\n"
  },
  {
    "id": 74,
    "story_id": 781,
    "content": "    一天，动物们开会选大王，猴子说：“谁的力气大，谁就是大王。”大象说：“我的力气大！”河马说：“我的力气大！”它们各不相让。小兔说：“我的力气最大。”它长来两根长长的绳子说：“我同时跟它们拉，看它们能不能拉动我！”于是，它把绳子一根给大象，一根给河马，然后系住绳子的两头，便喊开始。 \n    大象和河马同时用力拉，谁也拉不过谁，兔子用锋利的石头把绳子砍断了，大象和河马都掉进了河里。他俩始终不明白，兔子为什么这么大力气。\n"
  },
  {
    "id": 799,
    "story_id": 782,
    "content": "   在清清的小河边小猴建造了一幢新房，老猴见了，夸他的房子建得好。 \n　 小熊看了屋脊，对小猴说：\"你建造的新房很漂亮，不过新房的屋脊太低了，不够挺拔，加高一些就更好了。\" \n　 小猴觉得小熊的话有道理，就急忙爬到屋顶上，用砖块把屋脊加高了许多。 \n　 小象看了一下大门后对小猴说：\"你建造的新房很不错，不过新房的大门太小了，不够宽敞，改大一点就更好了。\" \n　 小猴觉得小象的话有道理，就急忙用榔头把墙敲掉一些，把大门加高加宽了许多。 \n　 松鼠看了一下窗户对小猴说：\"你建造的新房不错，不过新房的窗户太大了，不够安全，改小一点就好了。\" \n　 小猴觉得松鼠的话也有道理，就急忙用砖块把窗框砌去大半，把窗户改小了。 \n　 就这样，小猴把新房改了又改，直到改得面目全非。老猴看了看小猴的房子，说：\"原来好好的新房，怎么改成了这个不伦不类的样子？\" \n　 小猴疑惑不解地问：\"难道伙伴们提的建议不对？\" \n　 老猴说：\"你自己应该要有主见，怎么可以别人怎么说，你就怎么改呢？现在把好端端的新房改得不伦不类，多么可惜！\"\n"
  },
  {
    "id": 800,
    "story_id": 783,
    "content": "   街上走来一个小矮人，小矮人背着一个大布袋。这时，有两个巨人在打架。小矮人叫：“别打架，别打架！”\n    “小孩别管闲事！”两个巨人一起对着小矮人扬了扬拳头\n    小矮人张开大布袋，叫：“进来起来！”\n    “啊！”两个巨人糊里糊涂地缩小了，惊叫着被吸进大布袋。\n    这时，街上有人在喊抓小偷，一个小偷慌慌张张地在逃。\n    小矮人张开口袋叫：“进来进来！”小偷又缩小了，钻进了大布袋。\n    忽然，一辆卡车闯过了红灯，小矮人张开口袋又叫：“进来进来！”卡车呼呼地缩小，稀里糊涂地钻进了大布袋。\n    小矮人将大布袋背进警察局，说：“你们要处理的人我都带来了！”\n    警察问：“人呢？”\n    小矮人打开大口袋：“出去出去！”\n    卡车开了出来，渐渐变大。小矮人说：“这辆车闯红灯！”\n     两个小人走了出来，渐渐变成巨人。小矮人说：“他们在街上打架，劝不住。”\n     两巨人叫道：“太闷了太闷了！”\n     警察惊奇地说：“啊！真是怪事了！”\n     小矮人将布袋一抖，小偷被抖了出来。小矮人指着他说：“他是小偷。”\n     小偷惊异地叫道：“哇，我的骨头都要散了，这是哪里呀？”\n    “这是警察局！”\n    “再见！”小矮人将大布袋往肩上一放，走了。“再见！”巨人啊小偷啊都被警察带走了。\n"
  },
  {
    "id": 801,
    "story_id": 784,
    "content": "    青蛙和乌龟是一对好朋友。\n    有一天，青蛙在小河边玩，一只狐狸偷偷的走过去想吃青蛙，被乌龟看见了，它就在狐狸的尾巴上狠狠地咬了一口，狐狸痛的大叫：“哎呦，谁咬我的尾巴，好痛啊！”青蛙听见狐狸的声音赶紧跳到河里游走了，狐狸回头一看，原来是一只乌龟，头和脚都缩到龟壳里去了。\n    狐狸气的一把抓起乌龟放到嘴里“咯蹦，咯蹦”可是怎么也咬不下去，它狠狠的说：“我要把你扔到天上去，啪嗒——摔死你！乌龟听了高兴的说：“太好了，我还从来没到天上玩过呢，正想去天上玩玩呢。快扔吧！”\n    狐狸又说：“我要把你扔到火盆里烧死你！”乌龟听了，又高兴的说：“啊，我正觉的身上有点冷，想烤烤火呢，太谢谢你啦！快扔吧！”\n    狐狸气极了，说：“我要把你扔进河里淹死你！”乌龟一听，吓的浑身发抖，它哭着说：“狐狸，求求你，千万不要把我扔到河里，我会被淹死的！”狐狸得意极了，一下子就把乌龟扔进了河里。\n 乌龟到了河里，伸出了头和四只脚划呀划，一直游到青蛙那里，两个好朋友高兴的说：“哈哈！狐狸，你上当了！”\n    狐狸看着水中的青蛙和乌龟，它气昏了脑袋，说：“我、我要抓住你们！”说着就向河中间扑过去，噗嗵一声响！狐狸掉到了河里，可是它不会游泳，急的大叫：“救命！救命！”\n    青蛙和乌龟乐的哈哈大笑。\n \n"
  },
  {
    "id": 802,
    "story_id": 785,
    "content": " \n     有一天，市场上来了个卖马鞭的人。他的马鞭看上去似乎并不怎么样。\n　 有个人问他：“喂，卖马鞭的，你的东西多少钱呀？”他开口就把人吓一跳：“5万钱。”买东西的人说道：“你是不是疯了？这种马鞭人家才卖50 钱，你怎么卖这么多钱呢？50钱怎么样？”卖马鞭的人忽然笑了起来，腰都笑弯了，理也不理他。这个人又试探道：“那500钱呢？”卖马鞭的人显出很生气的样子。这个人知道这马鞭不值什么钱，存心逗逗他，又说：“5000钱总该行了吧？”卖马鞭的大怒道：“你不想买就走，不用??嗦，我是一定要5万钱才卖的！” \n　 这时，有个有钱的少爷来买鞭子，见这卖鞭子的态度如此坚决，以为这鞭子真的有什么独到之处，就出5万钱买了下来，然后，他就拿着这根昂贵的马鞭，到处去给人看，炫耀说：“瞧我这根马鞭，值5万钱呢！” \n　有识货的人拿过马鞭仔细看了看，只见鞭梢卷曲着，一点都不舒展，鞭把也歪歪斜斜的，木质更次，已经朽了，漆纹粗劣得很，拿在手里也感觉不到有什么份量。 \n　 于是他直截了当地问这个阔少爷：“这根马鞭究竟有什么稀罕的地方，值得你花5万钱买下它呢？”阔少爷装模作样地说：“我喜欢它金黄耀眼的颜色，那个卖鞭子的人还说了很多好处呢！”那人也不多说什么了，将马鞭浸在热水里，不一会儿，鞭子就扭曲了，收缩得厉害，金黄色也都掉了。原来这颜色是用栀（zhi）子染的，光泽也是用蜡涂上去的。 \n　 阔少爷也明白了鞭子是劣等货，但又不愿丢面子，只得打肿脸充胖子，还是拿这马鞭用了3年。有一次，他骑马出去游玩，举起鞭子抽马时力气稍用大了点，鞭子竟马上断成了6截，他也从马上跌下来，还受了伤。而那断了的鞭子，原来只有一个空壳，里面什么也没有，已经朽成了一堆土。 \n　 卖马鞭的就是利用阔少爷这种人的虚荣心来出售劣质货。如果一个人只图虚名而不注重实际的话，是注定了要吃亏上当的。\n  \n"
  },
  {
    "id": 803,
    "story_id": 786,
    "content": "   唐代大诗人李白，幼年时便读那些经书、史书，那些书都十分深奥，他一时读不懂，便觉枯燥无味，于是他丢下书，逃学出去玩。\n    他一边闲游闲逛，一边东瞧西看。他看见一位老妈妈坐在磨刀石上的矮凳上，手里拿着一很粗大的铁棒子，在磨刀石上一下一下地磨着，神情专注，以至于李白在她跟前蹲下她都没有察觉。\n    李白不知道老妈妈在干什么，便好奇地问：“老妈妈，您这是在做什么呀？”\n    “磨针。”老妈妈头也没抬，简单地回答了李白，依然认真地磨着手里的铁棒。\n    “磨针？”李白觉得很不明白，老妈妈手里磨着的明明是一根粗铁棒，怎么是针呢？李白忍不住又问：“老妈妈，针是非常非常细小的，而您磨的是一根粗大的铁棒呀！”\n    老妈妈边磨边说：“我正是要把这根铁棒磨成细小的针。”\n    “什么？”李白有些意想不到，他脱口又问道：“这么粗大的铁棒能磨成针吗？”\n    这时候，老妈妈才抬起头来，慈祥地望望小李白，说：“是的，铁棒子又粗又大，要把它磨成针是很困难的。可是我每天不停地磨呀磨，总有一天，我会把它磨成针的。孩子，只要功夫下得深，铁棒也能磨成针呀！”\n    幼年的李白是个悟性很高的孩子，他听了老妈妈的话，一下子明白了许多，心想：“对呀！做事情只要有恒心，天天坚持去做，什么事也能做成的。读书也是这样，虽然有不懂的地方，但只要坚持多读，天天读，总会读懂的。”想到这里，李白深感惭愧，脸都发烧了。于是他拔腿便往家跑，重新回到书房，翻开原来读不懂的书，继续读起来。\n  \n"
  },
  {
    "id": 804,
    "story_id": 787,
    "content": "    一个商人在集市上生意红火，他卖完了所有的货，钱袋装得满满的。他想天黑前赶到家，便把钱箱捆在了马背上，骑着马儿出发了。\n    中午时分，他到了一个镇上休息了一会。当他想继续赶路时，马童牵出马来对他说：“老爷，马后腿的蹄铁上需要加颗钉“由它去吧，”商人回答说，“这块蹄铁肯定能撑到走完这六里路，我要急着赶路呢！” \n    下午时候，他又一次叫人喂马，马童走进房间对他说：“老爷，马后腿上的一块蹄铁掉了，要不要我把它带到铁匠那去呢？”“由它去吧！”商人回答说，“这马一定能坚持走完这剩下的几里路，我时间紧着呢！” \n    他骑着马儿继续往前走，但不久以后马就开始一步一瘸的了，再过会儿就开始踉踉跄跄，最后它终于跌倒在地，折断了腿。那生意人只好扔下他的马，解下钱箱扛在背上，步行回家。等赶回家时已是午夜时分，只听他嘀咕着：“都是那颗该死的钉子把我给害惨了。”   \n"
  },
  {
    "id": 805,
    "story_id": 788,
    "content": "  　一座小茅屋里住着猫、公鸡和一个机智勇敢的孩子仇尔卡。\n　　有一天，猫和公鸡出去寻找食物，仇尔卡留在家里准备午饭：烧煮食物，安排餐桌，分配汤勺。他一边干活，一边不停地说着.\n　　这是把普通的勺子，给猫咪；这也是把普通的勺子，给喔喔鸡；而这把不是普通的勺子，亮晶晶的，把手还是金色的，谁也不能给，只能给仇尔卡。\n　　当狐狸得知小茅屋里只剩下仇尔卡在搞家务时，他真想尝尝仇尔卡的肉。\n　　“笃笃笃”，台阶上响起了狐狸的脚步声。\n　　仇尔卡吓坏了，他从凳子上跳起来，金色的汤勺跌落在地上，他顾不上拾起来，就躲到了炉台底下。\n　　狐狸进了茅屋东看看，西瞅瞅，就是找不到仇尔卡，心里打起了鬼算盘。\n　　别忙，他一定是藏起来了。藏在哪里？我要他自己说出来！\n　　狐狸走到了餐桌前，翻动汤勺，嘴里念着：\n　　这是把普通的勺子，给猫咪；这也是把普通的勺子，给喔喔鸡；而这把不是普通的勺子，亮晶晶的，把手还是金色的，就该我用！\n　　仇尔卡在炉台下大声喊起来：“嗳，嗳，嗳，别动那把勺子，好狐狸，我谁都不给！”\n　　“那么，你在哪儿呢，仇尔卡？”\n　　狐狸走向炉台，一把抓住仇尔卡，往森林里拖去。\n　　狐狸回到家里，把炉子烧旺，想把仇尔卡烧熟了吃。狐狸找来一把铲子，对仇尔卡说：“请坐上去，勇敢的仇尔卡。”\n　　仇尔卡年纪虽小，但很勇敢，他张开了两手和两脚一屁股坐下了。狐狸手持铲子，却伸不进炉口。他批评仇尔卡：“怎么这样坐的！”\n　　仇尔卡立即翻了一个身，用后脑勺对着炉子，手脚却仍是张得大大的---铲子依然进不了炉子。\n　　“唉，你怎么搞的？”狐狸说。\n　　“那么，亲爱的狐狸，请您做个样子吧。”\n　　“你真是个笨蛋！”狐狸说着把仇尔卡从铲子上拉了下来，自己跳了上去收拢屁股与尾巴，蜷成一团。仇尔卡立即把他扔进炉子，合上炉门，一转身逃出小屋回了家。\n　　家里，猫和公鸡都在大声地哭喊着：“亮晶晶的勺子不见了，我们勇敢的小仇尔卡也不见了……”猫不停地用爪子擦着泪，公鸡则用翅膀扑泪水。\n　　突然，台阶上“扑、扑、扑”一阵响，仇尔卡回来了，他大声喊：“我回来了，狐狸在炉子里被我烧死了！”\n　　猫和公鸡高兴极了，仇尔卡好好的，一点儿也没受伤。现在他们又开开心心地住在茅屋里，还欢迎大家上去做客呢。\n"
  },
  {
    "id": 806,
    "story_id": 789,
    "content": "    今年，花果山的水果收成特别好。每种水果都取得了大丰收。特别是今年的桃子的产量更是特别：不仅每棵树上的果子都是又大又圆，而且，每棵树上的桃子的个数都是一模一样。为此，桃园的主人小猴聪聪的爸爸邀请了所有的好朋友都来参加庆祝大会。\n    在庆祝会上，猴爸爸摘下了很多的桃子款待大家。大家都吃得非常开心，都说桃子特别甜。\n    后来，乐乐就问聪聪了：“聪聪，听说今年每棵桃树上结的果子都一样多，这是真的吗？”\n    聪聪说：“是真的。我仔细地数过每一棵桃树了。”\n    “哇！这真是太神奇了！”乐乐感到很惊奇，“究竟每棵树上结了多少个桃子呢？”\n    聪聪并没有直接回答乐乐的问题，而是说：“款待客人的时候，我们从每棵树上都摘了10个桃子下来，一共摘了90个桃子。”\n    “哦，一共就是有9棵桃树。”乐乐说。\n    “对的。”聪聪笑着点点头，“现在每棵树上还有76个桃子。乐乐，你能不能估计一下，今年的果园结了多少个桃子？”\n    “嗯……我想想……”乐乐开始思考了：“从树上摘下10个桃子之后，还有76个，这说明原来树上有86个桃子。86在80和90之间，也就是桃子总数在720和810之间。大约就是700多个吧！”\n    “乐乐，你真是越来越厉害了！”聪聪说：“确切地说一共是774个！那么多的桃子，我们赶快去吃吧！”\n"
  },
  {
    "id": 807,
    "story_id": 790,
    "content": "    胖奶奶有三只不猫，这三只小猫天天跟胖奶奶生活在一起，吃饭、睡觉、看电视形影不离。\n     有一天，胖奶奶要去市场买东西，就对三只小猫说：“乖宝宝，好好看家呀，我出去买点东西，回来喂你们吃。”说完，胖奶奶就走了，只留下三只小猫在家里。\n    不一会儿，一个小偷来到了门口，三只小猫谁都没发觉。只见那个小偷先用耳朵听了听，又用手敲敲门。“嗯，屋里没动静，家里肯定没人。”这时，三只小猫听见了敲门声，是谁在敲门呢？\n    “是胖奶奶回来了吧。”\n    “不是。奶奶刚走嘛。”\n    “那会是谁呢？”\n    这时侯，小偷拿着锤子开始砸门锁了。\n    “唉呀，不好，是小偷。”一只猫说。“这可怎么办？”三只小猫着急了。“胖奶奶怎么还不回来，急死了。”正在这时，一只小猫灵机一动，想到了一个好主意，于是三只小猫立即行动起来。\n    一只小猫穿上胖奶奶的拖鞋，“呱嗒呱嗒”的在屋里走来走去。\n    一只小猫拿起桌上的小勺子和碗，“叮叮当当”的敲了起来。\n    一只小猫把电视的摇控器按开，电视里面正巧有一群人在“嘻嘻哈哈”的大声说笑。\n    就这样“呱嗒呱嗒” “叮叮当当” “嘻嘻哈哈”一阵的折腾。小偷听见了。“怎么，屋里有人，电视开着，有人在吃饭，并且还有人在屋里走来走去。不好，我赶紧跑吧。”想到这里小偷怕极了，飞也似得跑掉了。三只小猫见小偷跑了，“喵喵”叫着，好高兴呀。\n    一会儿，胖奶奶回来了，给小猫们带了好多好吃的东西。但是看到屋里乱七八糟，就说：“你们这三只调皮的小猫，我只走一会儿，你们就把屋里弄得这么乱。”没办法，三只小猫争着抢着要告诉胖奶奶刚才发生的事，可是胖奶奶听不懂他们的话。只是说：“大家别争别抢，人人有份啊。这是你的，这份是你的，这份是你这个小滑头的。”并且呵呵笑着看着他们。\n    这个故事告诉小朋友们，当遇到危险的时候，尤其是一人在家遇到坏人的时候，不要慌，不要怕，一定要沉着冷静，动脑筋想办法。\n  \n"
  },
  {
    "id": 808,
    "story_id": 791,
    "content": "   某天下午，小松鼠在森林里发现了一个大苹果。这个苹果又大又香，小松鼠从来也没见过，相信在整个森林里面，也很难找到这样好吃的苹果。\n    当小松鼠正在欣赏这个大苹果的时候，他的好朋友小白兔刚好经过，看到了这个苹果，小白兔很想尝尝这个苹果，并建议大家一同分享。小松鼠却很自私地说：“这个又香又甜的大苹果，差点连我自己也舍不得吃，怎么可以分给你吃呢？而且，我们也不算是很好的朋友吧！”\n    小白兔听了这番话，伤心地离开了。由于苹果太香的关系，小猴子、小猪、小象和小花猫等也来到了小松鼠的跟前，希望可以与他分享苹果，他们甚至拿出了自己最心爱的东西与他交换，可惜全被小松鼠拒绝了。最后小松鼠觉得大家太烦，便跑到老远的山洞里，准备避开其他朋友，独自把苹果吃掉。\n    当小松鼠咬第一口时，觉得这个苹果的味道实在太香了！便忍不住一口接一口，不停地吃这个美味芬芳的苹果。可是这个苹果实在太大了，当小松鼠吃到一半的时候，肚子已经胀得像个皮球，实在不能吃掉剩下的那一半了。但小松鼠却对自己说：“这么辛苦才能独自享受的苹果，无论怎样辛苦，也要把它吃完，不能分给其他的朋友！”\n    于是，小松鼠继续努力，一口一口地咬着苹果，一个多小时后，苹果张开吃完了。可是因为吃得太饱，小松鼠的肚子开始疼了起来，最后连路都走不了，在山洞里痛苦地呻吟。远处的小白兔听到小松鼠的叫声，在山里四处寻找，用了整整一个晚上，才把昏倒在山洞里的小松鼠救回家。\n    小松鼠苏醒以后，得知是小白兔救的自己，便很感激地说：“谢谢你救了我！可是我这么自私，你为什么还要救我呢？”小白兔微笑着说：“因为我们是好朋友！”\n    故事的教训：要得到朋友的关心和爱护，首先要关心和爱护朋友。当自己有好东西的时候，就应与好朋友一起分享。例如有美味的食物，便应该拿出来与朋友们一起吃；有好玩的玩具，便应该拿出来与朋友们一起玩耍。其实很多时候，和别人分享一样东西，比自己独享更加快乐；相反，一个自私的人，只顾着自己的利益，而不理会别人的感受，就会成为一个不受欢迎的人。小朋友，你希望自己是一个与人分享、大家都喜欢的人呢，还是一个自私自利、大家都讨厌的人呢？\n  \n"
  },
  {
    "id": 810,
    "story_id": 792,
    "content": "   一天，一只狐狸在树林里寻找食物，不小心掉进一个沉坑里。它害怕从此再也出不去，说不定要死在坑里。后来，狐狸听到上面有脚步声，像是有人在附近走动。狐狸立即想出了一条诡计，便大声地喊道：“是谁在上面?”　\n    “是我，老虎。”\n　“你上哪儿去，我的朋友?”狐狸急切地问道。\n　“我正在找东西吃哩。”老虎回答说： “你在下面干什么呀?”\n　狐狸装着吃惊的模样说：“怎么，你还没听说那不幸的消息吗?许多人讲，明天天空将要塌下来。”\n　“多可怕呀。”老虎惊恐万状地回答道，“我还没听说过呢。你认为天真的会塌下来吗?”\n　“那还用说，”狐狸答道，“我藏在坑里就是为了这个。当天空塌下来的时候，我藏在这里，就不至于被压死。你是我多年的老朋友啦，我不忍心看到你被压死，所以才告诉你这件事。”\n　“感谢你，你真够交情，”老虎感激地说，“能不能让我也到坑里来，和你待在一块儿?”\n　“噢，随你的便，我反正都无所谓，”狐狸说，“如果你想下来，随便罢。”xu\n gu8\n 　这样，老虎便跳进了坑里。它们交谈了一会儿，狐狸便开始胳肢老虎。老虎不爱打闹，又非常怕痒，可狐狸却没完没了，它不停地胳肢老虎。老虎忍无可忍地吼了一声: “别再闹了，不然我就要把你扔到坑外面去，让天塌下来压死你。”\n　可是狐狸根本不理睬，反而越演越烈。最后老虎真的发火了，它说： “如果天塌下来压死你，我才不管呢。”说完，它就把狐狸抛出坑外。\n　狐狸正求之不得，高兴得不得了。它的阴谋得逞了。到了坑外，狐狸拔腿就跑，把愚蠢的老虎留在坑里了。\n　狐狸很狡滑，常常去骗别人，可是，总是有愚蠢的家伙上当啊。xu\n \n 　老虎就愚蠢地轻信了狐狸的话，跳了进去，并把狐狸抛出坑外。而他自己还得意洋洋呢！\n"
  },
  {
    "id": 811,
    "story_id": 793,
    "content": "\n \n\n    熊妈妈有两个儿子，哥哥叫大胖，弟弟叫二胖。哥俩胖墩墩，虎头虎脑的，熊妈妈很喜欢，就是他们都很懒，令熊妈妈头痛。\n    夏天到了，天气越来越热。二胖央求说：“妈妈，这么热的天，买个西瓜吃，那该多美呀。”大胖也帮腔说：“对！西瓜又甜又解渴，好妈妈，去给我们买一个吧。”熊妈妈说：“妈妈有事，要吃你们自己去买。”二胖既想吃又不想去买，忙说：“哥哥比我大，应该他去！”大胖说：“你比我跑得快，应该你去！”熊妈妈有点生气了：“别吵啦！你俩一起去买，谁偷懒，不许吃！”大胖、二胖只好拿上钱，一起买西瓜去了。\n    他俩走过森林，走过草地，走过小桥，来到了河滩边鹿阿姨的瓜园。大胖说：“鹿阿姨，给我们挑个最甜的！”二胖说：“鹿阿姨，给我们挑个最大的！”鹿阿姨用蹄子轻轻踢踢这个，嫌没熟；看看那个，嫌太小。最后说：“这个正好，准是个顶甜顶甜的大西瓜！”\n    大胖、二胖付了钱，大胖抱起西瓜往家走。没走几步，就把大西瓜往地上一放，说：“这西瓜太沉了，我抱累了。弟弟该你抱一会儿啦！”二胖不好意思不抱，皱着眉头，抱起西瓜往前走了几步，也把西瓜往地上一放，喘着粗气说：“这瓜这么重，我这么小，能抱几步？哥哥，还是你抱吧！”\n    两只小懒熊，你推我，我推你，谁也不愿抱。正在推托之间，大胖不小心碰了西瓜一下，西瓜咕噜噜滚了几圈。二胖猛拍脑袋说：“嘿，有了！西瓜会滚，咱们让它自个跑回家吧！”\n    大胖一听，也高兴了，兄弟倆也不再吵了，争着滚大西瓜。二胖用力一推，大西瓜滚两滚；大胖踢一脚，大西瓜滚三滚。滚过河滩，滚过小桥，滚过草地，滚过森林，直滚到两只小懒熊的家门口。\n    熊妈妈看见了，抱起大西瓜，用水洗干净放到桌子上。两只小懒熊早就坐好，搓着两手，眼睛瞪得溜溜圆，心里想着大西瓜的味道，不觉流出了口水。妈妈伸手拍了拍，轻轻晃了晃头，一刀切下去，红红的瓜瓤全都变成了水，哗啦啦流了满桌子。\n    大胖、二胖你看我，我看你，皱起了眉头。\n    这么好的大西瓜没吃上，你说这事该怪谁呢？\n    看着又大又甜的西瓜变成了水，两只小懒熊一定后悔极了！这就是偷懒的结果！小朋友们记住这个西瓜变水的故事吧！\n"
  },
  {
    "id": 812,
    "story_id": 794,
    "content": "   小壁虎在墙角捉蚊子，一条蛇咬住了它的尾巴。小壁虎一挣，挣断尾巴逃走了。\n    没有尾巴多难看啊！小壁虎想去借一条尾巴。\n    小壁虎爬呀爬，爬到小河边。他看见小鱼在河里摇着尾巴游来游去。小壁虎说：“小鱼姐姐，您的尾巴借给我行吗？”小鱼说：“不行啊，我要用尾巴拨水呢。”小壁虎告别了小鱼，又向前爬去。\n    小壁虎爬呀爬，爬到大树上。他看见老黄牛在树下甩着尾巴吃草。小壁虎说：“黄牛伯伯，您的尾巴借给我行吗？”老黄牛说：“不行啊，我要用尾巴赶蝇子呢。”小壁虎告别了老黄牛，又向前爬去。\n    小壁虎爬呀爬，爬到屋檐下。他看见燕子在空中摆着尾巴飞来飞去。小壁虎说：“燕子阿姨，您的尾巴借给我行吗?”燕子说：“不行啊，我飞的时候，要用尾巴掌握方向呢。”\n    小壁虎借不到尾巴，心里很难过。他爬呀爬，爬回家里找妈妈。\n    小壁虎把借尾巴的事告诉了妈妈。\n    妈妈笑着说：“傻孩子，你转过身子看看。”\n    小壁虎转身一看，高兴地叫起来：“我长出一条新尾巴啦！”\n \n"
  },
  {
    "id": 813,
    "story_id": 795,
    "content": " 　　人们常常说：“老虎屁股摸不得！”\n　　是啊，老虎号称“兽中之王”，凶猛无比，谁要是去摸它的屁股，那还不等于送死吗？\n　　可偏偏就有摸老虎屁股的，这就是小马彪。小马彪不光敢摸老虎屁股，还能从老虎的肛门中钻进老虎的肚子里去，把老虎从里面吃光掏空。\n　　说了半天，谁是小马彪？长得啥模样？\n　　马彪是一种十分少见的动物，一眼看上去，和狗差不多：黄色的毛皮中夹杂着一些斑马似的条纹，尖尖的脚、锋利的爪。这么个小家伙，是怎么斗败大老虎的呢？\n　　在一片草地上，一只大老虎突然冲向正在吃草的羊群，叼起一只羊就跑。就在这时，一直躲在羊群中间的小马彪飞快地冲到老虎面前，挡住了老虎的去路。老虎好像知道马彪的厉害，只得放下羊，张嘴发出一声别的动物听了会吓破胆的怒吼，想吓住眼前的小对手。\n　　可小马彪像什么都没听见一样，照旧歪着头看着老虎，好像在说：叫什么叫，真有本事，你都使出来呀！\n　　老虎又猛吼一声，飞身扑向马彪。马彪往地上一蹲，让过了老虎，又很快从老虎肚皮下穿过，跑到老虎屁股后面。老虎赶忙转过身，又一次扑向马彪，不想再次落了空，便第三次扑了过去。小马彪每次都机灵地躲到了老虎屁股后面。几个回合下来，老虎累得张着大嘴“呼呼”地喘气，小马彪却像什么事也没发生过一样。\n　　老虎见自己的三次猛跳猛扑都没伤着马彪一根毫毛，干脆耍起赖来，一屁股坐到地上不动了。看来，它是想要保住自己的肛门。\n　　小马彪为了调动老虎，一会眨眨眼、挤挤鼻，一会怪声怪气地叫几下，可老虎就是坐着不动。\n　　见前几招没有奏效，小马彪使出一着“绝招”：它把自己的屁股对准老虎的脸，“扑”地放出一个响屁。\n　　这一下老虎可气坏了，也顾不上肛门了，纵身朝马彪扑过来。\n　　这一次，马彪没像前几次那样躲开，而是像足球运动员跳起来扑球一样，飞身跳到老虎背上，用尖尖的爪子狠抓老虎的皮肉，痛得老虎嗷嗷直叫唤。老虎没命地又蹦又跳，想把马彪摔下来，可这怎么办得到呢！不过，就是到了这一步，老虎还用尾巴紧紧护着肛门。\n　　见在老虎背上还不行，马彪又掉头去抓老虎的屁股。这下子老虎慌了神，忙用尾巴去扫马彪。机会终于来了！马彪迅速跳到老虎尾巴下面，两只后腿用力撑开老虎尾巴，两只前爪只掏老虎的肛门，不一会就掏出了一个大口子。小马彪把头往里一伸，就钻了进去……\n　　老虎一点办法也没有了，只能扯起嗓子嚎叫。而马彪已经钻到了老虎的肚子里，吃起了老虎的五脏六腑来……。\n　　小马彪的这一绝招，真和钻进铁扇公主肚子中的齐天大圣孙悟空一样。小朋友们只要看一看或听一听《西游记》的故事，就会知道得一清二楚了。\n"
  },
  {
    "id": 814,
    "story_id": 796,
    "content": "　　有一天, 某个农夫的一头驴子，不小心掉进一口枯井里，农夫绞尽脑汁想办法救出驴子，但几个小时过去了，驴子还在井里痛苦地哀嚎着。\n　　最后，这位农夫决定放弃，他想这头驴子年纪大了，不值得大费周章去把它救出来，不过无论如何，这口井还是得填起来。于是农夫便请来左邻右舍帮忙一起将井中的驴子埋了，以免除它的痛苦。\n　　农夫的邻居们人手一把铲子，开始将泥土铲进枯井中。当这头驴子了解到自己的处境时，刚开始哭得很凄惨。但出人意料的是，一会儿之后这头驴子就安静下来了。农夫好奇地探头往井底一看，出现在眼前的景象令他大吃一惊：　\n 　\n     当铲进井里的泥土落在驴子的背部时，驴子的反应令人称奇──它将泥土抖落在一旁，然后站到铲进的泥土堆上面！\n　　就这样，驴子将大家铲倒在它身上的泥土全数抖落在井底，然后再站上去。很快地，这只驴子便得意地上升到井口，然后在众人惊讶的表情中快步地跑开了！\n　　小故事大道理：就如驴子的情况，在生命的旅程中，有时候我们难免会陷入“枯井”里，会被各式各样的“泥沙”倾倒在我们身上，而想要从这些“枯井”脱困的秘诀就是：将“泥沙”抖落掉，然后站到上面去！\n  \n"
  },
  {
    "id": 815,
    "story_id": 797,
    "content": "    苏东坡要到杭州来做刺史了。这个消息一传出，刺史衙门前面每天都挤满了人。老百姓想看一看苏东坡上任的红纸告示，听一听苏东坡升堂的三声号炮……可是，大家伸着脖子盼了好多天，还没有盼到。\n    这天，忽然有两个人，又打又闹地扭到衙门来，把那堂鼓擂得震天响，呼喊着要告状。衙役出来吆喝道：“新老爷还没上任哩，要打官司过两天再来吧！”那两个人正在火头上，也不管衙役拦阻，硬要闯进衙门里去。这辰光，衙门照壁那边转出一头小毛驴来。毛驴上骑着一个大汉，头戴方巾，身穿道袍，紫铜色的面孔上长着一脸胳腮胡子。他嘴里说：“让条路，让条路！我来迟啦，我来迟啦！“小毛驴穿过人群，一直往衙门里走。衙役赶上去，想揪住毛驴尾巴，但已经来不及，那人就一直闯进大堂上去了。\n    大汉把毛驴拴在廊柱上，信步跨上大堂，在正中的虎座上坐上来。管衙门的二爷见他这副模样，还当是个疯子，就跑过去喊道：“喂！这是虎坐呀，随便坐上去要杀头的哩！”\n    大汉只顾哈哈笑：“哦，有这样厉害呀！”\n    管衙门的二爷说：“当然厉害！虎座要带金印子的人才能坐哩。”\n    “这东西我也有一个。”大汉从袋里摸出一颗亮闪闪的金印子，往案桌上一搁。管衙门的二爷见了，吓得舌头吐出三寸长，半天缩不进去。原来他就是新上任的刺史苏东坡啊！\n    苏东坡没来及贴告示，也没来得及放号炮，一进衙门便坐堂，叫衙役放那两个要告状的人进来。他一拍惊堂木，问道：“你们两个叫什么名字？谁是原告？”\n    两个人跪在堂下磕头。一个说：“我是原告，叫李小乙。”另一个说：“我叫洪阿毛。”\n    苏东坡问：“李小乙，你告洪阿毛什么状？”\n    李小乙回答说：“我帮工打杂积下十两银子，早两个月借给洪阿毛做本钱。我和他原是要好的邻居，讲明不收利息；但我什么时候要用，他就什么时候还我。如今，我相中了一房媳妇，急等银子娶亲，他非但不还我银子，还打我哩！”\n    苏东坡转过来问洪阿毛：“你为啥欠债不还，还要打人？”\n    洪阿毛急忙磕头分辩：“大老爷呀，我是赶时令做小本生意的，借他那十两银子，早在立夏前就贩成扇子了。没想今年过了端午节天气还很凉，人家身上都穿夹袍，谁来买我的扇子呀！这几天又接连阴雨，扇子放在箱里都霉坏啦。我是实在没有银子还债呀，他就骂我、揪我，我一时在火上打了他一拳，这可不是存心打的呢！”\n    苏东坡在堂上皱皱眉头，说：“李小乙娶亲的事情要紧，洪阿毛应该马上还他十两银子。”\n    洪阿毛一听，在堂下叫起苦来：“大老爷呀，我可是实在没有银子还债呀！”\n    苏东坡在堂上捋捋胡须，说：“洪阿毛做生意蚀了本，也实在很为难。李小乙娶亲的银子还得另想办法。”\n    李小乙一听，在堂下喊起屈来：“大老爷呀，我辛辛苦苦积下这十两银子可不容易呀！”\n    苏东坡笑了笑，说：“你们不用着急，现有洪阿毛马上回家去拿二十把发霉的折扇给我，这场官司就算是两清了。”\n    洪阿毛高兴极了，急忙爬起身，一溜烟奔回家去，拿来二十把白折扇交给苏东坡。苏东坡将折扇一把一把打开，摊在案桌上，磨浓墨，蘸饱笔，挑那霉印子大块的，画成假山盆景；拣那霉印小点的，画成松竹梅岁寒三友，一歇歇辰光，二十把折扇全画好了。他拿十把折扇给李小乙，对他说：“你娶亲的十两银子就在这十把折扇上了。你把它拿到衙门口去，喊‘苏东坡画的画，一两银子买一把’，马上就能卖掉。”他又拿十把折扇给洪阿毛，对他说：“你也拿它到衙门口去卖，卖得十两银子当本钱，去另做生意。”     两个人接过扇子，心里似信非信；谁知刚刚跑到衙门口，只喊了两声，二十把折扇就一抢而空了。李小乙和洪阿毛每人捧着十两白花花的银子，欢天喜地的各自回家去了。\n    人们都把苏东坡“画扇判案”的新鲜事到处传颂，你传我传，一直到今天还有人在讲呢.\n"
  },
  {
    "id": 817,
    "story_id": 798,
    "content": "   一天，从邻国来三位商人。这三位商人每人给国王提出了一个难题。可国王和王宫里的所有人都未能答上来。有人提议让阿凡提来回答，国王立刻召来了阿凡提。阿凡提骑着驴径直来到国王面前，抚胸施礼道：“尊敬的国王陛下，敝入前来拜见，有何贵干请吩咐。”\n    “阿凡提，请你赶快回答这三位贵客提出的问题。”国王对阿凡提说。\n    阿凡提望了望这三位商人，说道：“敝人洗耳恭听，请贵客提问。”\n    第一位商人问道：“阿凡提，地球的中心在那儿”\n    阿凡提不慌不忙地用手里的拐杖指着他那毛驴的右前腿说：“就在我那毛驴的右前腿下！”\n    “你有什么证据？”那位商人又问。\n    “先请您量一下，如果多一尺或者少一寸的话，由我来负责！”阿凡提说道。那商人听了只好无言可对。\n    “那么天上有多少颗星星？”第二个商入问道。\n    “我这头驴身上有多少根毛，天上就有多少颗星星。如果您不相信，就请您数一数，多了或是少了请您找我。”阿凡提回答说。\n    第二个商人听了阿凡提的话只好默默不语。阿凡提向第三位商人暗示请提问题。商入问道：“我的这把胡子有多少根？请你回答！”\n    “我这头驴的尾巴有多少根毛，您的胡子就有多少根。”\n    “何以见得？”第三位商人听了发怒道。\n    “如果不相信，请您把胡子一根一根地拔下来，我也把毛驴的尾巴一根一根地拔下来，咱们一起来数一数，请您把您的胡子拔下来吧。”阿凡提回答说。\n    第三位商人听了，摸一摸胡须只得哑口无言。\n"
  },
  {
    "id": 818,
    "story_id": 799,
    "content": "　 从前，有一个县官，从来没有见过真老虎，可他却特别喜欢画老虎，画去画来，总是象猫。\n　　有一次，这位县官又作了一幅画，题了一个大大的“虎”字。他喊来一个衙役问道：“你看老爷画得怎么样？”衙役看了看，摇摇头说：“老爷，这哪象虎，象只猫。”县老爷气坏了，打了这个衙役二十大板。\n　　刚刚打完衙役，一个丫环进门来，县太爷又问：“你看老爷作的画，象不象？”丫环连忙回答说：“象，象！真有点象太太养的那只猫。”于是丫环也挨了顿臭骂。\n　　县官又问师爷：“你说实话，老爷画的这是个什么？”\n　　师爷说：“老爷，不怕您不高兴，您画的这个东西呀，说起来，老爷您最害怕。”\n　　县官说：“老爷我怕什么？”\n　　师爷说：“老爷您怕皇帝呀！”\n　　“那皇帝怕什么呢？”\n　　“皇帝怕天——皇帝乃天之子也。”\n　　“天怕什么呢？”\n　　“天怕云——乌云遮天哪 。”\n　　“云怕什么呢？”\n　　“云怕风——风吹云散。”\n　　“风怕什么呢？”\n　　“风怕墙——墙可挡风。”\n　　“墙怕什么呢？”\n　　“墙怕老鼠——老鼠专门在墙上打洞。”\n　　“老鼠怕什么呢？”\n　　“老鼠啊，老鼠就怕老爷画的这个东西哟！”\n  \n"
  },
  {
    "id": 819,
    "story_id": 800,
    "content": "   狐狸最爱干的事就是坑害别的动物。 一天，他用木头做了一棵假桃树，漆上油漆，又在路上挖了一个陷井，然后去找猴子，装出一副热情的笑脸，对猴子说：“猴老弟，我种了一棵桃树，已经结果了，请到我家吃桃子吧!”\n    猴子登上山顶，远远望去，只见山下果然有棵绿叶茂盛的桃树，便高高兴兴地跟着狐狸走了。 “等一等，”猴子刚走几步，小兔便从草丛里跳出来，拦住了他，对他说：“你想吃桃子，还是自己去种，别上狐狸的当！那是假桃树!\"小兔拿出一张相片来，对狐狸说：\n    “狐狸．你别想骗过我，我有个‘千里眼’呢！瞧，这是我拍的彩色红外像片! 能辨别植物的真假。”\n    狐狸还想狡赖，故意大笑说：“兔子，别骗人啦！你的照片上不过是些莫名其妙的图形罢了!我从没听说照片能照出什么假桃树来：”\n    兔子说：“太阳光中有一种红外线，人的眼睛是看不见它的，而植物能反射这种红外光，绿漆就没有这种本领. 这个情况能在红外感光照片上反映出来。”\n    狐狸一看,自己的阴谍被戳穿了，气得要命，吼叫着，向小兔扑去。可是，机灵的小兔三跳两跳，早就跳到草丛里不见了。\n    再说，小猴听了小兔的话，果然自己动手种了一棵桃树。桃树长大了，青青的果子挂满枝头。 这事又被狐狸知道了，他捉来许多害虫，偷偷地放到桃树上，小猴一点儿也不知道。\n    小兔用红外摄影机一照，发现了情况．对小猴说：“你的桃树上有病虫害，所以，它比起健康的桃树来，反射红外线的能力要低得多了。”\n 小猴吃了一惊，及早地把害虫消灭掉了。\n    不久，桃子熟了，小猴把朋友们都请来吃桃，只有狐狸没受到邀请。\n  \n"
  }
]