[
  {
    "id": 1215,
    "story_id": 1201,
    "content": "    母山羊为使自己多产奶，要外出远处吃鲜嫩的青草。它在走前把门锁好，一再叮嘱小山羊说：“为了你们安全，要十分小心，没有听到‘狼和它的同伴见鬼吧’这个暗号，可千万不要开门！”\n     就在这时，有只狼恰好打门外路过，听到了这句暗语，并记在了心中。母山羊没有发现这个这贪婪的家伙，外出走了。狼瞅着母山羊走远了，就赶紧学着母山羊温柔善良的声调喊门：“狼和同伙见鬼去吧！”它以为这样一来，自己就能骗开门。小心的小山羊透过门缝往外看，并说：“把白蹄子伸出来给我瞧瞧，不然我是不会开门的。”白蹄子可是个关键问题，要知道，狼是没有白蹄子的。狼被这话难住了，不得已只得夹着尾巴灰溜溜地饿着肚皮跑了。假若小山羊轻信了狼所掌握的那句暗语开了门，那么后果将不堪设想。\n     处处留心保安宁，尤其对弱者来说，加倍小心很有必要。\n \n"
  },
  {
    "id": 1216,
    "story_id": 1202,
    "content": "　　虢（guo）国的国君平日里只爱听好话，听不得反面的意见，在他的身边围满了只会阿谀奉承而不会治国的小人，直至有一天虢国终于亡国。那一群误国之臣也一个个作鸟兽散，没有一个人愿意顾及国君的，虢国的国君总算侥幸地跟着一个车夫逃了出来。\n　　车夫驾着马车，载着虢国国君逃到荒郊野外，国君又渴又饿垂头丧气，车夫赶紧取过车上的食品袋，送上清酒、肉脯和干粮，让国君吃喝。国君感到奇怪，车夫哪来的这些食物呢？于是他在吃饱喝足后，便擦擦嘴问车夫：\n　　“你从哪里弄来这些东西呢？”\n　　车夫回答说：“我事先准备好的。”\n　　国君又问：“你为什么会事先做好这些准备呢？”\n　　车夫回答说：“我是专替大王您做的准备，以便在逃亡的路上好充饥、解渴呀。”\n　　国君不高兴地又问：“你知道我会有逃亡的这一天吗？”\n　　车夫回答说：“是的，我估计迟早会有这一天。”\n　　国君生气了，不满地说：“既然这样，为什么过去不早点告诉我？”\n　　车夫说：“您只喜欢听奉承的话。如果是提意见的话，哪怕再有道理您也不爱听。我要给您提意见，您一定听不进去，说不定还会把我处死。要是那样，您今天便会连一个跟随的人也没有，更不用说谁来给您吃的喝的了。”\n　　国君听到这里，气愤至极，紫涨着脸指着车夫大声吼叫。\n \n"
  },
  {
    "id": 1217,
    "story_id": 1203,
    "content": "　　杭州有个书生名叫丘浚（jun），一天，他因事到灵隐寺去见一个名叫珊的和尚。那和尚正在吃茶休息，眼见来者只是个一般书生，不是当官之人，便对他非常怠慢，爱理不理的，既不让坐也没倒茶，把丘浚凉在一边。\n　　正好这时，杭州刺史的儿子骑着马，带着几个随从，进得寺来。那珊和尚一见来人穿戴华贵，前呼后拥，甚是排场阔气，高头大马甚是威风，便换了一副笑脸，忙不迭地起身，恭敬地走下台阶，一直迎到寺外去了。\n　　被冷落在一边的丘浚看到这些，很是不平，心里感到这和尚十分讨厌。待那刺史的儿子走后，丘浚气愤地质问和尚道：“你这人怎么如此势利眼？见到我来，一副冷冰冰的样子；见到那有钱有势的人来，你便满脸堆笑，十二分地恭敬，我看你简直不像一个出家人！”\n　　和尚却狡辩说：“朋友，你不要误会！你不知道，在我这里，怠慢就是不怠慢，不怠慢就是怠慢。所以说，我对你才是真正的热情呢！”\n　　丘浚听了，哈哈笑了起来，说：“原来你跟我的习惯一样。”边说边拿起手杖在和尚脑袋上敲了几下说：“在我这里，打你就是不打，不打你就是打你，所以我只好打你了！”\n　　和尚挨了几手杖，只好心里后悔。\n　　这个聪明的书生以其人之道还治其人之身，惩罚了那个势利和尚，总算也出了点气。\n \n"
  },
  {
    "id": 1218,
    "story_id": 1204,
    "content": "　　有个叫刘渊材的人，性情十分迂腐、古怪，又很爱虚荣。他家里养着两只鹤，只要有客人来家中，他总是既神秘又故意张扬地对客人夸口说：“我家养了两只鹤，这可不是一般的鹤，它们是真正的仙鹤呀！人家所有的禽鸟都是卵生的，我养的仙鹤可是胎生的。”\n　　这一天，刘渊材家又来了几位客人，他把客人请进屋，一坐下便夸起他那两只“胎生”的仙鹤来。刘渊材话还未说完，一仆人从后园跑来报告说：“先生，咱家的鹤昨夜生了一个蛋，好大的蛋呀，跟大鸭梨一般大小呢。”\n　　刘渊材的脸色立刻羞得通红，他觉得十分难堪。他斜着眼偷偷瞟了客人一下，对着仆人大声喝斥道：“奴才胡说，你竟敢诽谤我的仙鹤呀！仙鹤怎么会生蛋呢？休要在此胡说八道！”\n　　仆人只好没趣地走开了。几个客人站起身说：“刘兄，难得您家养着仙鹤，让我们去看看，开开眼界吧。”\n　　刘渊材只好带着客人一同到后园去观看仙鹤。他们来到后园，只见其中一只“仙鹤”正将后腿张开，身体趴在地上。客人们想叫仙鹤站起来，便用拐杖去吓它。不料，那鹤站起身来时，地上又留下了一枚鸭梨大的鹤蛋。\n　　刘渊材的脸色涨得通红，他支支吾吾地自我解嘲，叹着气说：“唉！没想到这仙鹤也会败坏仙道，和凡鸟一样了。”\n　　其实，仙鹤只是传说中的鸟，平常我们养的鹤本来就是普通禽类，是卵生的。而这鹤的主人却偏要故弄玄虚，结果当众出丑，搞得十分难堪。\n \n"
  },
  {
    "id": 1219,
    "story_id": 1205,
    "content": "　　有一条毒蛇因咬死了人，被阴曹地府的官吏抓到，送到判官那里。判官指着毒蛇喝道：“你伤害了一条人命，依照法律该判你重刑！”那条蛇向前爬了几步，申诉道：“判官，我知道我的确有罪，但是我也有过功劳，我的功劳足以赎我的罪过呀！”\n　　判官问道：“你一条毒蛇，有什么功劳？”\n　　蛇指指自己的身体说：“我身上有蛇黄，蛇黄可以治病，我的蛇黄已治活了好几个人，你看我不是功大于过么？你不应判我重刑。”\n　　判官四处查访核实，证明蛇所说的是真话，便对蛇从轻发落了。\n　　一年后，地府官吏又抓捕一头牛来审判。判官问过抓牛的原因后，斥责牛说：“你依仗个子大，用犄角触死了人，应该将你处死！”\n　　牛连忙请求说：“判官，我身上有牛黄，牛黄可是宝啊，它能治病，曾经治活了好几个人，我的功劳难道不能抵偿一些罪过吗？你不能判我死刑啊！”\n　　判官经过调查了解，证明牛所说情况属实，于是牛也得到了轻罚。\n　　又过了一年多。一天，地狱官带上一个人来，对判官说：“这个人活着的时候杀过人，可是在人世间他侥幸免死，现在也应该偿命了。”\n　　那人一听，吓得直发抖，他连声说道：“判官，我的身上也有‘黄’啊！”“什么？他的身上也有黄？”几个地狱官七嘴八舌议论开了。这一下，激怒了阴曹地府大小官员，判官大怒，指着这个人责问道：“蛇黄、牛黄都可以入药，这是天下人都知道的事。你是个人，哪有什么黄呢？”\n　　于是判官命左右官员交替着仔细查问，那个人狼狈极了，他无可奈何地说：“实不相瞒，我身上没别的黄，只是羞愧惶恐而已。”\n　　那个人企图混水摸鱼、蒙混过关，假称自己像蛇、牛一样也有“黄”，可是假的毕竟是假的，他的欺骗、狡辩还是掩饰不了事实，在认真仔细的盘查之下，他也终究难混过关。\n \n"
  },
  {
    "id": 1220,
    "story_id": 1206,
    "content": "　　从前，有个人开了一家药店，专卖治脚茧的药。他为了招徕顾客，便想了个欺骗的方法，做了一块横匾招牌，上面写着“供御”二字，意在向人炫耀自己的药是供皇帝用的，因为这“御”字即是与帝王有关的称谓。\n　　他这一招还真灵，果然许多长脚茧的人都来买他的药。有一天，来了几个读书人，走到这药店门口，看到这“供御”二字的横匾，甚觉好奇，其中一人径直走到柜台前问：“请问卖的什么药？”那卖药人回答道：“治脚茧的药。”那读书人回头朝同来的几人笑着说：“这就奇怪了，皇帝从不自己走路，怎么会长脚茧，又怎么会用他这治茧的药呢？”几个读书人边议论边讥笑这个卖药人的愚蠢把戏，走开了。结果，这家药店的骗人“广告”被戳穿了，那些有脚茧的人也都不来买他的药了。\n　　过了些时候，皇上知道了卖药人打着皇帝招牌行骗的事，便派人来传唤他，并要对他加罪。他一把鼻涕一把泪地哭着说：“小的怎敢斗胆欺骗皇上呀！只不过是想借皇上的威光招引顾客罢了！”皇上这次总算慈悲为怀，考虑到卖药人只不过是为了谋生罢，于是并未治罪就把他放回去了。\n　　卖药人回家后，立刻把店门上挂的那个横匾摘下来，在原有的“供御”之上，又增加了4个字：“曾经宣唤”，依然想借此招徕顾客。\n　　这卖药人虽然一再企图用欺骗的方式招引顾客，可他那愚蠢的招牌内容，不但于事无补，反而暴露了他的愚昧。更可笑的是他还死守愚蠢执迷不悟。\n  \n"
  },
  {
    "id": 1221,
    "story_id": 1207,
    "content": "　　为了争占母鸡，两只公鸡打了起来，其中一只把另一只打跑了。那只被打败的只好躲进有遮盖的地方，那只打胜的却飞到高墙上大喊大叫。这时一只鹰猛飞过来，将他抓了去。这以后，那只被打败的公鸡平平安安地占有了那些母鸡。\n 　　这故事说明，傲慢给人带来危害，谦卑给人恩惠。\n \n"
  },
  {
    "id": 1222,
    "story_id": 1208,
    "content": "　　老鼠不幸被青蛙所爱。青蛙愚蠢地把老鼠的脚绑在自己的脚上。开始，他们在地面上行走，走了走，一切正常，还可吃着谷子。当来到池塘边时，青蛙把老鼠带到了水里，他自己在水里嬉戏玩耍，高兴得呱呱叫。可怜的老鼠却被水灌饱，淹死了。不久，老鼠浮出水面，但他的脚仍和青蛙绑在一起。鹞子飞过这里，看见了老鼠，冲向水中，把他抓了起来，青蛙跟着被提出了水面，也成了鹞子的美食。\n　　这是说，与别人关系太亲密，在灾难降临时，往往会受到牵连。\n"
  },
  {
    "id": 1223,
    "story_id": 1209,
    "content": "    看到狼使我想起了一只狼被逮住并被杀掉的故事。\n     有一家农民，居家偏僻，恶狼常在他家门外转悠。它垂涎从农民家出进的小牛犊、母羊、羊羔和大群的火鸡，对狼来说，这可都是难得的美味佳肴。。正当它无从下手而烦躁的时候，听到一个幼儿哭喊起来，母亲马上喝斥他，说要是再哭就把他喂狼。狼听到这话信以为真，一边等待一边庆幸自己的好运气。当母亲使孩子平静下来后又对孩子说：“下次别哭了，狼要是敢来，我们就打死它。”\n     “这是搞什么鬼？”狼听了这话十分气恼，叫起来，“一会儿这样说，一会儿那样讲，把我当猴耍！总有一天，当这孩子长大到林子里采榛子时，再看我的！”就在它诉说它的不平心情时，人们听到动静从屋里涌出来，一条看家狗拦住了它的退路，长矛和铁叉齐齐对准了它。\n     有人问，“你在这儿叫嚷什么？”狼把刚才的事情经过讲了一遍。那位母亲过来对它说：“多谢啦，你还想吃我的儿子，你想我真会把儿子送去填你的肚皮？”话音刚落，大家一齐把这倒楣的家伙乱棍打死了。一个农民把狼的头颅割下来，村长将狼头挂在门上，并在旁边贴上庇卡底地区的一句名言：\n     “狼大王，孩子哭闹时，妈妈的责骂话是不足信的！”\n \n"
  },
  {
    "id": 1212,
    "story_id": 1210,
    "content": "　　狗叼着肉渡过一条河。他看见水中自己的倒影，还以为是另一条狗叼着一块更大的肉。想到这里，他决定要去抢那块更大的肉。于是，他扑到水中抢那块更大的。结果，他两块肉都没得到，水中那块本来就不存在，原有那块又被河水冲走了。\n　　这故事适用于贪婪的人。\n"
  },
  {
    "id": 387,
    "story_id": 1211,
    "content": "    铁锅建议砂锅与它结伴旅行，砂锅委婉地说，最好还是呆在炉火旁，对自己来讲，哪怕稍有点磕碰或不测，就将粉身碎骨，变成碎片一堆。“与你比，”他说，“你要比我硬朗，没有什么能使你受损。”\n     “我可以保护你，”铁锅说，“假如有什么硬东西要碰撞你，我将你们隔开，使你安然无恙。”\n     砂锅终于被铁锅给说服，就与铁锅结伴上了路。两个三条腿的家伙一瘸一拐在路上行走，稍有磕碰两者就撞在了一起。砂锅难受死了，走不到百步，还没来得及抱怨就已被它的保护者撞成了一堆碎片。\n     择友要选择和自己趣味条件相当的人，否则我们将会落得像砂锅一样的下场。\n"
  },
  {
    "id": 809,
    "story_id": 1212,
    "content": "    只要老天有眼，小鱼是会长大的，但假如嫌它太小先放了它，等它长大再捉，这就未免太傻了，因为很难说能不能再次捉到它。\n     有条小鲤鱼还只是个鱼苗，被渔民在河边捉住了。\n     “权当充数吧。”渔民看着这抓到手的小鱼说，“这也许是盛餐的一个好预兆，就把它放在鱼篓里吧。”\n     可怜的小鲤鱼对渔民说：“我能做成什么菜呢？您顶多够吃半口，放了我让我长成大鱼，当您重新捉到我，还可卖个好价钱。不然的话，您得捉上百十条我这样的鱼，才够您做成一个菜，那太费神了。听我的，这真没多大意思。”\n     “没什么意思？算了吧！”渔民说，“鱼啊，你这么漂亮，还挺会说的，可你是枉费口舌了，你到油锅里去吧，今晚我就会把你油煎了吃掉。”\n     这说明了先得不如现得，把握今天，胜过两个明天。\n \n"
  },
  {
    "id": 1224,
    "story_id": 1213,
    "content": "　　尽管常说：“狐狸聪明狡猾。”人们也常常这样写在书里，其实，并非所有的狐狸都如此。\n 　　有这么一只狐狸，它实在是饿坏了，瘦得不成样子啦，有一回，它可真危险，差一点叫人扒了皮呢。那天，它从一个很小的洞里爬进一户富人的家里，在那里痛痛快快地大吃一顿，差点把肚皮都撑破了。等它重新想从那个洞里钻出来时，无论费多大的劲，怎么也过不去啦。\n 一只黄鼠狼对狐狸看了一会儿，终于忍不住说道：“你真荒唐透了！你怎么会傻到这种地步，这么一点小事都将你折磨得没法想了，你的贪食作弄了你，你的肚子胀得太大了。如今，你只有把肚里的东西重新挤出一半来，你才能从这个洞里逃脱。黄鼠狼的这个建议很好，狐狸马上听从了；要是不这么做，那狐狸也许早就送了命。\n 　　贪婪，魔鬼设下的圈套，时时刻刻引诱人们。千万留心啊，切莫上当！否则，只落得万世唾骂。\n  \n"
  },
  {
    "id": 1225,
    "story_id": 1214,
    "content": "　　从前，有一只狮子，它的一生都在狂妄自大、目空一切中度过的。所有的野兽都在它那残暴的专制统治下，受尽奴役。它只要觉得饿了，从不怜惜或饶恕任何一只野兽，不管野兽怎么苦苦哀求，都无济于事。\n 　　但是，这头不可一世的狮子如今已衰老无力了，野兽们便都开始找它报仇：这个从这里顶它一下。另一个又面对面撞它一下，第三个就在那里刺它，第四个在前面给它一拳，第五个又从后面给它一脚，每只野兽都争着想报复它。野猪挺着它那锋利的长牙朝狮子的大腿刺去；公牛满腔怒火地冲过来， 用它那对牛角对准狮子的肋骨就撞；最后，连一向逆来顺受、忍气吞声的驴子也蠢蠢欲动，前来报复了。为了日后不被其他野兽小看，如今驴子也干得很出色。它大声地诅咒和责骂着狮子。后来，它又抬起蹄子，对准狮子的脸，迎面狠狠给它一下子。\n 　　狮子感到非常悲伤，它叹息道：“唉，我这个可怜虫啊！我晚年怎么会落到这个悲惨的地步！如今，人们所对待我的这一切，难道是由于我年轻时的罪过？可是，我年轻时期对它们做过好事的，曾饶过它们性命的那些野兽都到哪里去了？我每当肚子饱的时候，难道不是饶恕了许多野兽吗？现在它们总该来看看我，向我表示感谢呀！我尽信任那些假心假意的朋友，听信了它们的阿谀奉承。这实在使我内心感到非常难受，给我带来了多大痛苦啊！”\n 　　当你走运之时，万勿放荡不羁。你要客客气气，不可滥用威力，福祸瞬间即变，那时你会看到：别人也会同样对待你。（袁丁译）\n"
  },
  {
    "id": 1226,
    "story_id": 1215,
    "content": "　　有一次，老鼠在公牛的脚上咬了一口，痛得公牛直叫骂，它发誓终生不忘此仇，并到处追捕它。可是，小老鼠早已躲进了它的洞里。公牛只好站在洞口外面气得直喘粗气。那只小老鼠却在洞里嘲笑它说：\n 　　“怎么样？亲爱的公牛先生？你是不是认为：自己是母牛生的，又是一个彪形大汉，每个人都得敬重你，你却可以蔑视所有的人？其实，你即使长得再高大一点，像你这样的蠢牛就是再来四个，我也不怕。走吧，快跑到***妈那儿告状去，说你被老鼠咬了。对着***妈哭泣吧！要是你能哭得很可怜的话，***妈肯定也会跟着一起哭的。”\n 　　公牛不得不默默地忍受着老鼠的冷嘲热讽。别以为自己了不起，小东西都能捉弄你。（袁丁译）\n-\n"
  },
  {
    "id": 1227,
    "story_id": 1216,
    "content": "　　有个农夫养了一头小公牛。每天，他都让这头小午到绿佃油的草地上去嬉玩，吃草，因为农夫想把它喂得又肥又胖，待到教堂纪念年市节那天好送去宰杀。\n 　　草地边上有一块耕地，另一个农夫正赶着一头公牛在那里干活。这头牛每天得辛勤地拉着犁，它在轭下叹息着。因为它的主人是一位很严厉的人，每天都少不了挨他的鞭子。\n 　　当那头小牛看到这头公牛如此遭受折磨时，便笑着说：“你这头可怜的公牛，架在轭下如此奴役受苦！你过得如此困苦和悲惨，而每天只能挣得一点可怜的食物。我却自由自在，心情愉快，高高兴兴地到处蹓跶。还有谁比我更幸福吗？你往这边瞧瞧，我长得多么细嫩可爱，皮光毛亮，又是多么出色漂亮；你的皮肤却是如此粗糙，看起来又丑陋，又可怕。你看我过得多么快活。我每天得到的欢乐和幸福比你一生还要多呢！”\n 　　那头耕牛只是沉默着，一言不发。它只能默默地忍受着这些侮辱自己的话语。它想，“等着瞧吧，会有我说话的时候！”\n 日子一天天过去，教堂纪念年市节终于到了。这只地上的小牛也已长肥啦，农夫准备将它宰了。他用绳子牵小牛到屠夫那儿，将它绑在门上。此时，那头耕牛正拉着满满一车肥料走来。它看到这头小牛被捆在这里，说道：\n 　　“好朋友，如今，你的华丽和炫耀到哪里去了？你曾去讥笑我的皮肤粗糙丑陋，可如今，你那细嫩的皮肤又有何用？我俩究竟谁的命运更好些呢？你马上就要得到游手好闲的报应了。”\n 　　耕牛说完，仍将头低到轭下，拉着它那载满肥料的车子走了。\n 　　你应该使自己正大光明地生活，一生中都得留意，切勿懒惰和游手好闲。倘若仍然不以为耻，那你必将自食恶果。（袁丁译）\n \n"
  },
  {
    "id": 1228,
    "story_id": 1217,
    "content": "　　有一个人捉到了一只鳖，他十分高兴地把鳖带回家。打算把鳖杀了，然后煮熟美美地吃一顿，可是他又不愿意承担杀害生灵的恶名。怎么办呢？他想了一个办法。\n　　这个人将锅里盛满了水，用大火将水烧得滚开，再在锅上横搁一根细竹棍子，然后，他装着和鳖商量的样子对鳖说：“听说你很会爬，我想看看你的本领。如果你能为我表演一次，从这根竹棍上爬过去，我就一定放了你！”\n　　可怜的鳖看了看锅里烧得滚烫的水还在上下翻腾，热气直往上窜，如果在细竹棍上爬的时候，稍不小心，就会掉进锅里没命了。它想，这明明是主人故意设圈套要谋杀自己，但可怜的鳖依然存一线求生的希望，它想，只要自己万分小心，说不定还真能爬过***里逃生哩。于是，鳖答应从开水锅上爬过去。\n　　鳖鼓起了平生所有的勇气，集中了它有生以来的全部精力，小心翼翼、战战兢兢地从细竹棍的这一端爬过去，反正大不了就是一死。鳖咬紧牙关，一步步地爬，没想到，竟然真的爬过去了。当它爬到锅的那一边时，它几乎都要晕过去了，趴在地上再也动弹不得。\n　　主人万没想到这鳖竟有这等幸运，它竟能从九死一生中解脱出来。然而，主人不甘心，他还是要吃鳖肉。于是他改口对鳖说：“不错，真有本事，非常精彩！请你再表演一次，我还想再欣赏一遍。这次爬过来，说什么我也放了你！请来吧！”\n　　鳖算是看清了主人的丑恶嘴脸，十分愤怒地说：“你要想吃我，就明说好了，何必还这么煞费苦心地拐弯抹角呢！”\n　　鳖怒斥那个伪善的主人的恶行，正好揭露了某些伪君子虚伪狡诈的真面目，他们明明要干坏事，却还冠冕堂皇地假装仁义道德。\n \n"
  },
  {
    "id": 1229,
    "story_id": 1218,
    "content": "　　有一天，柳宗元得了重病，脾脏肿得很大，而且时常心脏悸闷。他急忙请一医生治病。医生察看病情后说：“依你现在的病情来诊断，服食茯苓应当最见疗效。”\n　　第二天，柳宗元就叫人到集市上去买了一些茯苓来，自己煎着吃了。结果服药之后，病不仅不见好转，相反地更加重了。柳宗元非常生气，派人把医生找来，责怪他医术不精，开错了药方。\n　　医生听了柳宗元的话十分奇怪，自己行医多年，这种病也见过一些，的确是对症下药的。他便提出看看药渣子，是不是药买错了。医生一看药渣，一阵惊呼：“唉呀，这全都是老山芋呀！是那个卖药的骗了你，你不辨真伪买下来。你自己糊里糊涂不识货，现在却又来责怪我，你也太过分了。”\n　　柳宗元吃惊地望着药渣十分惭愧，慢慢又愤恨起来。从这件事推广开想，有不少事是与之类似的。人世间，拿着老山芋去冒充茯苓出售，使得人家病情加重的事，其实多得很！又有多少人能够辨别其中的真伪呢？\n"
  },
  {
    "id": 1230,
    "story_id": 1219,
    "content": "　　几头公牛正使劲拉着货车行走，车轴被压得发出吱吱的响声，牛回过头，不耐烦地对车轴说道：“喂，朋友，我们无声无息负担着全部重量，你叫唤什么？”\n 　　这故事是说，那些叫唤得特别响的人往往干活少，而那些不作声的人往往承担着全部重量。\n \n"
  },
  {
    "id": 1231,
    "story_id": 1220,
    "content": "　　一只小羊在河边喝水，狼见到后，便想找一个名正言顺的借口吃掉他。于是他跑到上游，恶狠狠地说小羊把河水搅浑浊了，使他喝不到清水。小羊回答说，他仅仅站在河边喝水，并且又在下游，根本不可能把上游的水搅浑。狼见此计不成，又说道：“我父亲去年被你骂过。”小羊说，那时他还没有出生。狼对他说：“不管你怎样辩解，反正我不会放过你。”\n 　　这说明，对恶人做任何正当的辩解也是无效的。\n \n"
  },
  {
    "id": 1232,
    "story_id": 1221,
    "content": "　　田鼠与家鼠是好朋友，家鼠应田鼠所约，去乡下赴宴。他一边吃着大麦与谷子，一边对田鼠说：“朋友，你知道，你这是过着蚂蚁一般的生活，我那里有很多好东西，去与我一起享受吧！”田鼠跟随家鼠来到城里，家鼠给田鼠看豆子和谷子，还有红枣、干酪、蜂蜜、果子。田鼠看得目瞪口呆，大为惊讶，称赞不已，并悲叹自己的命运。他们正要开始吃，有人打开了门，胆小的家鼠一听声响，害怕得赶紧钻进了鼠洞。当家鼠再想拿干酪时，有人又进屋里拿什么东西。他一见到有人，立刻又钻回了洞里。这时，田鼠也顾不上饥饿，颤颤惊惊地对家鼠说：“朋友，再见吧！你自己尽情地去吃，担惊受怕地享受这些好吃的东西吧。可怜的我还是去啃那些大麦和谷子，平平安安地去过你看不起的普通生活。”\n　　这故事说明，人们宁愿过简单平稳的生活，而不愿享受那充满恐怖的欢乐生活。\n"
  },
  {
    "id": 822,
    "story_id": 1222,
    "content": "    干活和受累，这是创造财富的本钱。\n     有一个富裕的庄稼汉，在自己感到将不久于人世的时候，便不让旁人在场，把孩子们都召到自己跟前，说：“你们千万不要卖掉家产和土地，那是祖辈留下来的，地里埋着财宝，我不知道确切的位置，你们只要发奋挖掘，就一定能成功。秋收后你们就去翻地，挖、锄并用，每个地方都别落下。”\n     父亲说完便死了，孩子们根据遗嘱把地里翻了个遍，折腾了一番。一年过去了，财宝没有找到，不过地里的收成比往年要好得多。他们终于悟出了父亲临死前暗示的道理，这就是劳动创造财富。\n \n"
  },
  {
    "id": 929,
    "story_id": 1223,
    "content": "    一只狡猾的老狐狸，是偷鸡捉兔的老手，它能在一里以外嗅到猎物的踪迹。一次，它不慎落到陷井中被捉。侥幸的是，它得以逃脱，作为代价则是丢了自己的尾巴。\n     这狐狸丢了尾巴觉得很没面子，便想让其它狐狸都没有尾巴（多损！）。一天狐狸聚众开会，它发言说：“我们要这没用的负担干嘛？尾巴只能打扫泥泞的小路，此外别无它用，不如割掉它。请相信我，下个决心吧。”\n     “你的意见是不错，”一只狐狸答腔，“只不过想请你转身过去，让我们回答你的建议。”话音刚落，狐狸中一片嘘声，这可怜的丢尾狐狸没有了听众，想除掉所有狐狸尾巴的诡计只能是南柯一梦。直到现在，我们仍可看到狐狸保存下来的尾巴。\n \n"
  },
  {
    "id": 1233,
    "story_id": 1224,
    "content": "    有两个伙伴手头缺钱花，于是他们向邻居皮货商预售一只还未被打死的熊的皮。他们起誓说，将马上去把熊杀死，据称这是一头熊中之王，商人为此可发一笔大财，因为人们可将其做成两件皮袍，以抵御刺骨的严寒。且这张熊皮的标价远远离于商人丹德诺给他羊群的标价，这当然是自己的一厢情愿，而没有考虑到是否打得到熊了。两人答应两日之内交货，在谈妥了价钱后就开始进行搜捕猎物的工作。\n     当他俩看到这头熊正朝他们奔来，吓得如雷击顶一般，（这桩买卖可算是泡了汤，合同恐怕也得作废。庆幸的是关于违约的罚款商人没有提及。）这时，一个伙伴爬上了树梢，另一个则早就吓得面如死灰，一身冰凉，他赶紧趴在地上屏住呼吸装死，因为曾经在什么地方听人说过，熊不喜欢吃死人。这头熊见地上躺着一个人，不知是死还是活，于是把他翻过来掉过去摆弄一番，又用嘴去嗅这人的鼻息。“这是一具尸体。”熊说完就没入了附近的森林中去了。\n     树上的伙伴从树上滑了下来，跑到装死的伙伴身边说，这真是个奇迹，这一切不幸只不过是场虚惊。“那么，”他接着问，“熊皮怎么交差？熊在你耳根子旁都说了些什么？它离你是这么的近，还用它的大熊掌把你翻过来转过去的。”\n     “它对我说，千万不能图谋出售一张还没有被打倒的熊的皮子。”\n \n"
  },
  {
    "id": 1234,
    "story_id": 1225,
    "content": "    有只狡猾的麻雀，捉住了一只 蓝色的蚊子戏弄。\n     “饶了我吧， 一只可怜的小虫！”蚊子苦苦哀求，“啊，先生，饶恕我吧，怜悯我还年轻！”\n     “不行！”凶手恶狠狠，“你是我的；因为，我强你却弱。”\n     麻雀正在吃得欢，不防被鹞 一把抓住；这位高昂的公子哥儿呀，就像一只小跳蚤，被轻轻提起。\n     “快，放开我！” 麻雀大声喊叫， “我究竟犯了什么罪？”\n     “不行！”凶手恶狠狠，“你是我的；因为，我强你却弱。”\n     一只雄鹰看见了那位纨绔子弟鹞，它像箭似冲下来，叼起鹞的背脊，轻轻提起。\n     “呵，大王啊，放开我吧！” 鹞大声喊叫，“你会把我啄成碎片！”\n     “不行！” 凶手恶狠狠，“你是我的；因为，我强你却弱。”\n     突然，山丘上飞来 一支箭，正好射中鹰的胸膛。“啊唷！” 雄鹰从天落。\n     它对着猎人高喊：“为什么呀，你的箭要杀害我？”\n     “噫！”凶手恶狠狠，“你是我的；因为，我强你却弱。”\n \n"
  },
  {
    "id": 1235,
    "story_id": 1226,
    "content": "　　在一座森林里，有只野猪刚刚生过小猪崽，过了三四天，一只母狼也生了小狼。小狼逐渐长大了，母狼想：“该给孩子们弄点肉吃吃了。”它跑到 野猪那儿，对母野猪说道：“您好啊，亲爱的太太！感谢上帝，您的孩子们都平安无事地出生了。您和孩子门身体都长得那么好，胖乎平的，好漂亮呀！我听说，您缺少一个保姆。这可使我内心不安极了。为了向您和您亲爱的孩 子表示敬意，我愿意从今起在你们这里当保姆。凡是一个保姆该干的事，我一定会认真地、全心全意地把它做好。”\n 　　野猪回答它说：“亲爱的狼太太，假如您要叫我放心的话，那就请您办一件事：立即给我滚开！我根本不需要您的帮助，我不要看你这一副凶手的面孔。你难道没看到公猪从那边过来了吗？”母狼听到最后一句话，立即转过身去，飞快地躲进树丛中去了。\n 　　恶人伪装友好， 小心， 切莫上当！他随后便是—— 请相信我，最最险恶的坏蛋。为此，千万留神提防！（袁丁译〕\n \n"
  },
  {
    "id": 1236,
    "story_id": 1227,
    "content": "　　从前有一个猫，一条狗和一头水牛，它们共同决定要从某地搬运三辆货车到某地。它们约好各人拉一辆，同时动身，谁先到达目的地就算谁赢。不用说，对于一个猫，要拉动一辆货车，并且要拉那么长的路程，不过是一句很动听的空话罢了，所以猫并不去拉车，只是拔脚就跑，一口气就跑到目的地了，立刻宣布自己的胜利，叫道：“我第一个到达了！”\n \n 　　狗勉强地拉了一两步路，可是一则实在重不过，二则猫已经抢先跑前面去了，它很不甘心，所以它也就抛下了货车，飞步向前面跑去了。\n \n 　　水牛远远地落在后面，拉着笨重的货车，喘着气一步一步地走。等到它到达目的地，老实说，是已经很迟了：不但最先到达的猫已经等得不耐烦，自己跑开不见啦，就是晚一步到达的狗也已经等得无聊起来，自己跑开和别的狗打架去了；水牛看看那里什么也没有，就说：\n \n 　　“虽然它们很早就到过这里，可是它们是空手来的，后来又耐不住寂寞，空手回去了，这算得什么呢？那么，运了实在的货车到达这里来的，还得算我是第一个哩！”\n \n 　　不要跟说漂亮话的人竞赛，而要向老实工作的人学习。\n"
  },
  {
    "id": 1237,
    "story_id": 1228,
    "content": "　　有一次，一只老鼠坐在水边，里索着怎么才能到达对岸去。“唉，”它叹息着说，“我肯定是游不了这么远的。”这话正好被蹲在附近浅水里的青蛙听见了，它跳过来说道：“我来安全地渡你过河。”\n 　　老鼠相信了它的话，便高兴地同意了。青蛙拿来一根绳子，一端捆在自己的身上，另一端绑在老鼠的尾巴上，接着它就跳到水里去。\n 　　等它将老鼠往湖中心拖了一段路程后，自己突然潜入水中，老鼠也就被拖进了深水之中，“救命啊！”老鼠大叫着，“你是存心要淹死我吗？你真是干得太缺德啦！”青蛙却回答道，“人们不是经常说‘甜言蜜语的背后隐藏着背信弃义’吗，你为什么不小心一点呢？”\n 　　这时，飞来一只鹳。它看见老鼠在水中挣扎着，便俯冲下来，一把抓住老鼠，并连同青蛙一起带回它的鸟巢里去了。不过，它可一点也没有注意到青蛙。到了家里，它才发现这只青蛙，便问道：“是谁把你带到这里来的？”\n 　　“哎！”青蛙答道，“是我的背信弃义。我本想叫老鼠倒霉，将它淹死的。现在我自己却遭到了不幸。”\n 　　“噢，原来是如此！”鹳说道。它张开长长的大嘴，把这个背信弃义的青蛙吞吃了。\n 　　这正是：阴谋暗算别人，害人反而舍己。（袁丁译）\n \n"
  },
  {
    "id": 1238,
    "story_id": 1229,
    "content": "　　从前，有一个很穷的村子，由于土地贫瘠，长不出什么庄稼来，村民们都感到很苦恼，不知道该用什么法子才能多挣些钱。\n \n 　　村边有一条赤水河，环绕着村子流过。谁也不知道它的源头在哪里，它要流到哪里去，也不知道它这样流淌了多少年。村里有个长着长长白胡子的老头，是村里年岁最长的人了。他常常讲：“听前辈的人说，赤水河是当年媳娥奔月时因不舍人间而流的泪水形成的，里面还有她留下的一串项链。年深月久，项链散了，成了一粒粒闪着黑光价值连城的珠宝；谁要能捞到它，就会发大财了。”\n \n 　　村里有几个水性好的青年，听信了这话，都决心去赤水河找珠宝。这一天，张三、李四、王五约好了，一同来到赤水河，跳下去就摸了起来。张三深吸了一口气，东摸摸，西探探，忽然手触到一样硬东西。他心里一阵高兴，想：这一定就是珠宝了。他脚踩着水浮到水面上来一看，这东西圆圆的，闪着黑光。其实这只是一颗螺丝，可是他一心一意想着珠宝，就根本不往别的东西上去考虑。于是他狂喜地举着螺丝往家跑，一路高喊：“我找到珠宝了！我找到珠宝了！”李四和王五一个摸到了蚌壳，一个摸到了鹅卵石和碎瓦片，也和张三一样，他们都认为自己得到的就是珠宝，兴高采烈地拿回家去了。\n \n 　　村民们闻讯赶去观看，大家都交口赞叹道：“总算捞到珠宝了，这下我们该发财了！”其中只有一个叫象罔的人看出那不过是些不值钱的破烂，用袖子掩住口笑了。村民们见他笑，都愤怒极了：“象罔实在不知好歹，居然敢嘲笑我们想发财！”于是大家群起而攻之，把象罔赶出了村子。\n \n 　　村民们的确很愚蠢，竟然把破烂当作子虚乌有的珠宝。但是有时候，财迷心窍的人就会做出这样的蠢事来。\n \n"
  },
  {
    "id": 1239,
    "story_id": 1230,
    "content": "　　有个南方人，从来不吃鸡蛋。一次，他出远门到北方。在路上走得累了，肚子也咕咕直叫，就进了一家小店坐下，吃些东西。\n \n 　　店里的伙计一看有客来了，忙过来招呼，殷勤地边擦桌子边问：“客官，您想吃些什么？”这个南方人第一次来北方，对北方的菜很不熟悉，就随便地说道：“有什么好菜就上吧。”伙计应道：“本店的木樨肉做得可拿手了，您可以尝一尝。”不一会儿，菜端上来了，南方人一看，原来里面有自己不吃的鸡蛋，可他又怕如果说出来，别人会嘲笑自己无知，就不愿明说，只是问道：“还有别的什么好菜吗？”伙计说：“还有摊黄菜，也是本店的拿手名菜。”南方人心里嘀咕：摊黄菜是什么玩艺？不管它，先要了再说吧。菩萨保佑，可千万别再有鸡蛋呀！便说道：“太好了，就这个吧！”等到菜送来一看，仍然还是有自己不吃的鸡蛋。不好再推了，他只好说：“菜是不错，可惜我肚子挺饱的，不想吃东西。”他的仆人饿得实在不行，便劝他说：“前边的路还很远，不吃的话，待会儿恐怕要挨饿了。”他于是借梯子下台说：“既然这样，那我们就吃些点心吧。伙计，有好点心吗？”伙计答道：“有窝果子。”他说：“那就多拿几个来吧。”等到“窝果子”被端上来，他一看不禁傻了眼，竟然又有自己不吃的鸡蛋。他心中又羞惭又恼火，再也找不出什么理由了，只得饿着肚子赶路，直走得疲劳不堪。\n \n 　　天下的事情很多，人们哪能样样知道。不知道并不可怕，可怕的是不但不承认，还硬要假装知道。这样做是学不到任何东西的。\n \n"
  },
  {
    "id": 1240,
    "story_id": 1231,
    "content": "　　从前，鲁国有个宝贝，叫作岑鼎。这只岑鼎形体巨大，气势宏伟雄壮，鼎身上还由能工巧匠铸上了精致美丽的花纹，让人看了有种震慑心魄的感觉，不由得赞叹不已。鲁国的国君非常看重和珍爱岑鼎，把它看作镇国之宝。\n \n 　　鲁国的邻国齐国幅员广阔、人口众多，国力很是强盛。为了争夺霸权，齐国向鲁国发起了声势浩大的进攻。鲁国较弱，勉强抵挡了一阵就全线溃败了。鲁国国君只得派出使者，去向齐国求和，齐国答应了，但是有个条件：要求鲁国献上岑鼎以表诚意。\n \n 　　鲁国的国君很是着急，不献吧，齐国不愿讲和；献吧，又实在舍不得这个宝贝，如何是好呢？正在左右为难之际，鲁国有个大臣出了个主意：“大王，齐人从未见过岑鼎，我们何不另献一只鼎去，量他们也不会看得出来。这样既能签订和约，又能保住宝贝，难道不是个两全之策吗？”“妙啊！”鲁国国君拍手称是，大喜道，“就照你说的这么办！”\n \n 　　于是，鲁国悄悄地换了一只鼎，假说是岑鼎，献给了齐国的国君。\n \n 　　齐国国君得了鼎，左看右看，总觉得这只鼎虽也称得上是巧夺天工，但似乎还是不如传说中那样好，再加上鲁国答应得这样爽快，自己又没亲眼见过岑鼎，这只鼎会不会是假的呢？又能用什么方法才能验证它的真伪呢？要是弄得不好，到手的是一只假鼎，不仅自己受了愚弄，齐国的国威也会大大受损。他思前想后没有法子，只得召集左右一块儿商量。一位聪明又熟悉鲁国的大臣出点子说：“臣听说鲁国有个叫柳季的人，非常诚实，是鲁国最讲信用的人，毕生没有说过半句谎话。我们让鲁国把柳季找来，如果他也说这只鼎是真的，那我们就可以放心地接受鼎了。”齐王同意了这个建议，派人把这个意思传达给了鲁国国君。\n \n 　　鲁国国君没有别的路可走，只得把柳季请来，对他把情况讲明，然后央求他说：“就请先生破一回例，说一次假话，以保全宝物。”柳季沉思了半晌，严肃地回答道：“您把岑鼎当作最重要的东西，而我则把信用看得最为重要，它是我立身处世的根本，是我用一辈子的努力保持的东西。现在大王想要微臣破坏自己做人的根本，来换取您的宝物，恕臣不可能办到。”\n \n 　　鲁国国君听了这一番义正辞严的话，知道再说下去也没有用了，就将真的岑鼎献给了齐国，签订了停战和约。\n \n 　　柳季如此守信用，实在是一种难能可贵的好品质。他用实际行动告诉我们：诚实信用是无价的，任何宝贝都不能与之相比。无论何种情况下，我们都不能放弃做人的根本。\n"
  },
  {
    "id": 1241,
    "story_id": 1232,
    "content": "　　清明时分，西湖岸边花红柳绿，断桥上面游人如梭，真是好一幅春光明媚的美丽画面。突然，从西湖底悄悄升上来两个如花似玉的姑娘，怎么回事？人怎么会从水里升出来呢？原来，她们是两条修炼成了人形的蛇精，虽然如此，但她们并无害人之心，只因羡慕世间的多彩人生，才一个化名叫白素贞，一个化名叫小青，来到西湖边游玩。\n 　　偏偏老天爷忽然发起脾气来，霎时间下起了倾盆大雨，白素贞和小青被淋得无处藏身，正发愁呢，突然只觉头顶多了一把伞，转身一看，只见一位温文尔雅、白净秀气的年轻书生撑着伞在为她们遮雨。白素贞和这小书生四目相交，都不约而同地红了红脸，相互产生了爱慕之情。小青看在眼里，忙说：“多谢！请问客官尊姓大名。”那小书生道：“我叫许仙，就住在这断桥边。”白素贞和小青也赶忙作了自我介绍。从此，他们三人常常见面，白素贞和许仙的感情越来越好，过了不久，他们就结为夫妻，并开了一间“保和堂”药店，小日子过得可美了！\n 　　由于“保和堂”治好了很多很多疑难病症，而且给穷人看病配药还分文不收，所以药店的生意越来越红火，远近来找白素贞治病的人越来越多，人们将白素贞亲切地称为白娘子。可是，“保和堂”的兴隆、许仙和白娘子的幸福生活却惹恼了一个人，谁呢？那就是金山寺的法海和尚。因为人们的病都被白娘子治好了，到金山寺烧香求菩萨的人就少多了，香火不旺，法海和尚自然就高兴不起来了。这天，他又来到“保和堂”前，看到白娘子正在给人治病，不禁心内妒火中烧，再定睛一瞧，哎呀！原来这白娘子不是凡人，而是条白蛇变的！\n 　　法海虽有点小法术，但他的心术却不正。看出了白娘子的身份后，他就整日想拆散许仙白娘子夫妇、搞垮“保和堂”。于是，他偷偷把许仙叫到寺中，对他说：“你娘子是蛇精变的，你快点和她分手吧，不然，她会吃掉你的！”许仙一听，非常气愤，他想：我娘子心地善良，对我的情意比海还深。就算她是蛇精，也不会害我，何况她如今已有了身孕，我怎能离弃她呢！法海见许仙不上他的当，恼羞成怒，便把许仙关在了寺里。\n 　　“保和堂”里，白娘子正焦急地等待许仙回来。一天、两天，左等、右等，白娘子心急如焚。终于打听到原来许仙被金山寺的法海和尚给“留”住了，白娘子赶紧带着小青来到金山寺，苦苦哀求，请法海放回许仙。法海见了白娘子，一阵冷笑，说道：“大胆妖蛇，我劝你还是快点离开人间，否则别怪我不客气了！”白娘子见法海拒不放人，无奈，只得拔下头上的金钗，迎风一摇，掀起滔滔大浪，向金山寺直逼过去。法海眼见水漫金山寺，连忙脱下袈裟，变成一道长堤，拦在寺门外。大水涨一尺，长堤就高一尺，大水涨一丈，长堤就高一丈，任凭波浪再大，也漫不过去。再加上白娘子有孕在身，实在斗不过法海，后来，法海使出欺诈的手法，将白娘子收进金钵，压在了雷峰塔下，把许仙和白娘子这对恩爱夫妻活生生地拆散了。\n 　　小青逃离金山寺后，数十载深山练功，最终打败了法海，将他逼进了螃蟹腹中，救出了白娘子，从此，她和许仙以及他们的孩子幸福地生活在一起，再也不分离了。\n \n"
  },
  {
    "id": 1242,
    "story_id": 1233,
    "content": "　　“荷包牡丹”的传说\n \n 　　古时，在洛阳城东南200来里路，有个州名叫汝州，州的西边有个小镇，名叫庙下。这里群山环绕，景色宜人，还有一个美妙的风俗习惯:男女青年一旦定亲，女方必须亲手给男的送去一个绣着鸳鸯的荷包，这其中的含意是不言而喻的。若是定的娃娃亲，也得由女方家中的嫂嫂或邻里过门的大姐们代绣一个送上，作为终身的信物。 镇上住着一位美丽的姑娘，名叫玉女。玉女年芳十八。心灵手巧，天生聪慧，绣花织布技艺精湛，尤其是绣的荷包上的各种花卉图案，竟常招惹蜂蝶落之上面，可见功夫之深。 这么好的姑娘，提亲者自是挤破了门槛，但都被姑娘家人一一婉言谢绝。原来姑娘自有钟情的男子，家里也默认了。可惜，小伙在塞外充军己经两载，杳无音信，更不曾得到荷包。玉女日日盼，夜夜想，苦苦思念，便每月绣一个荷包聊作思念之情，并一一挂在窗前的牡丹枝上。久而久之，荷包形成了串，变成了人们所说的那种“荷包牡丹“了。\n \n 　　“金黄牡丹”的传说\n 　　在云南省大理的洱海边，有座美丽的山，名叫点苍山。在这深山之中，生长着一种世界著名的金黄牡丹，不仅色如黄金，而且形似元宝，非常惹人喜欢。据当地的白族兄弟讲，它是由金子变成的。 这里有一段动人的故事。 元朝末年，山中常闹土匪。一位当地的白族老汉以卖柴为生，一天进山砍柴遭土匪绑架，并放出风来，限其家人三日之内，带上黄金百两，进山来赎，期限一过性命难保。 老汉家中只有一个相依为命的独生女阿青，她闻讯后十分伤心。家中贫寒如洗，哪有金银?异常聪颖的她转念一想，有了主意。第三天，她只身带了一袋染了金色的石块和一把利剑上山。土匪们见是一年青貌美的的柔弱女子，眼都看直了，哪曾防备?她把金色的石块抛在地上，地匪们蜂拥来抢，她乘机一剑杀了土匪头目，其余人顿作鸟兽散。阿青救出了父亲，两人下山不题。后来，就在她抛“金“之地，长出了金黄牡丹。\n \n 　　“紫斑牡丹”的传说\n 　　明末，有位清贫之士，学识渊博，且擅长琴棋书画，只因看破“红尘“，拒官避世，削发为僧，隐居于太白山白云寺，法号“释易寿“。 此寺依山傍水，景色秀丽，院内广植牡丹花草。易寿在寺院中除日勤于佛事外，闲暇之时，几乎都用来研墨作画。他尤善画牡丹，所作之画，细腻逼真，宛若天成。凡观者，无不拍手叫绝。 易寿作画的名声很快传遍方圆百里，求画者络绎不绝。 一年春日，谷雨前后，牡丹争相竞开，引得八方善男信女前来朝山拜佛观花，以图富贵，吉祥，安康。 这日午后，易寿正在院中对着牡丹作画，忽听院前人声嘈杂，抬头望去，远处有几个庄丁打扮的人，簇拥一位富贵之相的“胖子“。大摇大摆向这边走来。走到近处，方看清是当地有名恶霸“王大癞“，此人一向横行乡里，欺压百姓，无恶不作。 “王大癞“走到易寿跟前，见其一手好画，垂涎三尺，急待得到，便唆使庄丁上前索取。易寿何等人格，岂能与“王大癞“为伍，当下拒绝。“王大癞“恼羞成怒，硬逼其交画一幅，易寿毫不示弱，将画撕烂，将毛笔投入砚台中，愤然而去。“王大癞“见围观的人们群情激愤，无可奈何，只得悻悻而去。 谁知，从那砚台内溅出的笔墨，正好落在附近几棵牡丹的花瓣上，又顺着花瓣流至花瓣基部，凝结成块块紫斑。 以后，每年花开时节，人们到此，都可以清晰地看到花上的紫斑，由是称其为“紫斑牡丹”。\n \n 　　\"枯枝牡丹\"的传说\n \n 　　北宋末年，金兵入侵中原，有位姓卞的将军率部途经洛阳，时令正值隆冬季节，满眼百草枯黄，千树凋零的凄凉景象。 将军急欲催马征程，马鞭折断，便顺手在路旁撇了一段枯枝，打马向东而去。 几经转战，一天他率部来到江苏省盐城的便仓镇，己是人困马乏，亟待休整。将军下马，环顾四周，将权作马鞭的枯枝插入地下，以令所部在此安营扎寨。。。。。。 翌年的春天，那段插入地下的枯枝竟抽出了嫩芽，展出了新叶，随着谷雨过后，又神奇地开出了鲜艳美丽的花朵。当地百姓闻得此事，从方圆百里纷纷赶来观花烧香。经药农辨认，方知是一株牡丹。人们奔走相告:\"大宋有望，大宋有望。\"并将此牡丹呼称为\"枯枝牡丹\"。后来，当地人捐款筑台，兴建了\"枯枝牡丹园\"，将此牡丹供奉其中。  \n 　　\"刘师阁\"的传说\n \n 　　隋朝末年，在河南汝州的庙下镇东，有个刘氏家族居住的地方--刘家馆。这里有一个美丽天真的少女，出生于书香门第，自幼琴棋书画，无所不通，备受亲邻的喜欢。随后父母相继过世，少女便随在长安作官的哥嫂来到长安定居。隋朝灭亡后，哥嫂相继谢世，独留她孤怜一人，无处可去，又兼看破红尘，竟出家作了尼姑。 出家时，少女将原来家院里亲手种植的白牡丹带到庵中，以表献身佛家，洁身自好之意。在她的精心管理下，白牡丹长得非常茂盛，美丽。一株着花千朵，花大盈尺，重瓣起楼，白色微带红晕，晶莹润泽，如美人肌肤，童子玉面。观者无不赞其美，颂其佳，故每逢四月，众多信女纷纷前来此庵拜佛观花，且以花献佛为乐，香火愈旺。 因此花出自\"刘氏居之阁下\"，故名为\"刘氏阁\"，又叫\"刘师阁\"。后来，此牡丹品种又传到四川省天彭，山东荷泽等，芳香远播。\n \n 　　\"万卷书\"的传说\n 　　明代，安徽亳州有个书生，名叫欧阳搏云，字苦书。本是出生在官宦之家，后因家境日下，渐渐败落，十分贫寒。但是，书生不甘命运的安排，更不愿寄人篱下，决心考取\"功名\"，光耀列祖，哪知连年落榜。有位好心肠的先生告诉他:\"后生功底太差，还需读万卷书，方能感招天地之神。\" 于是他终日抄书习文不止。可是家中贫寒，纸又太贵，只得将一篇篇文章抄写在墙壁上和门板上。一日他在室中感到闷倦，便来到后院散心。只见后院那株多年未开花的牡丹丛，花繁叶茂，感到惊喜，于是突然心血来潮，返回室内，取来笔砚，将文章抄写在牡丹花瓣上，以花代纸。那位好心的先生路过这里看到此景，称此牡丹为\"万卷书\"。这也许感动了\"花神\"，翌年，欧阳搏云果真中了\"举人\"。\n \n 　　\"歹刘黄\"的传说\n 　　古时候，洛阳附近有一个后生，姓刘名丹亭。他自小爱花如痴，种花成癖，在百花之中，尤好牡丹，院前屋后种了许多花草和牡丹。然而正因为他花种得特别好，常遭顽童袭骚。他非常生气，每次凡被他捉住者，轻者罚劳作一晌，重则打板数下。因此，当地顽童便给他起了个绰号叫\"歹刘\"。这样渐渐传开，久而久之便取代了他的名字，成了\"大名\"。 说起\"歹刘\"的种花技艺确实不凡，他种牡丹百余株，花大色艳品种多。一年他培育出一株黄金色的牡丹，其花色超过\"姚黄\"，众乡邻惊叹，富贵人家以金银相求。当时黄色牡丹十分稀少，他便大量繁殖，一时远近争相栽种，成为一种时尚。以后，人们将这种花命名为\"歹刘黄\"，这品名被载入书中，流传下来。 "
  },
  {
    "id": 1243,
    "story_id": 1234,
    "content": "　　《杨妃外传》：开元中，禁中初重木芍药，即今牡丹也。得数本红紫，浅红，通白者，上移植于兴庆池东沉香亭前。会花方繁开，上乘照夜，白妃以步辇从。诏黎园弟子。李龟年手捧檀板，押众乐前，将欲歌。上曰：\"赏名花对妃子焉用旧乐辞?\"为遽命，龟年持金花笺，宣赐翰林学士李白进清平调辞三章，白欣承诏旨，犹苦宿醒未解，援笔赋： 云想衣裳花想容， 春风拂槛露华浓。 若非群玉山头见， 会向瑶台月下逢。 　 一枝红艳露凝香， 云雨巫山枉断肠。 借问汉宫谁得似， 可怜飞燕倚新妆。 　 名花倾国两相欢， 常得君王带笑看。 解释春风无限恨， 沉香亭北倚栏干。 　 龟年捧词进，上命黎园弟子约略词调抚丝竹，遂捉龟年以歌。妃持颇黎七宝杯，酌西凉州葡萄酒，笑领歌意甚厚。\n \n 　　《摭异记》：太和开成中，有程修已者，以善画得进，谒会暮春内殿，赏牡丹花。上颇好诗，因问修曰：\"今京邑传唱牡丹诗，谁为首出?\"修已对曰：\"尝闻公卿间多吟赏中书舍人李正封诗，曰：国色朝酣酒，天香夜染衣。上闻之嗟赏，移时笑谓贤妃曰：\"汝妆镜台前，饮一紫金盏酒，则正封之诗可见矣。\"\n \n 　　《杜阳杂编》：穆宗皇帝殿前种千叶牡丹花。始开，香气袭人。一朵千叶大而且红。上每观芳盛，叹曰：\"人间未有。\"自是，宫中每夜即有黄白蝴蝶数万，飞集于花间，辉光照跃，达晓方去。上令张罗于宫中，遂得数百于殿内，纵嫔御追捉以为娱乐。迟明视之，则皆金玉也。其状工巧，无心为比。而内人争用绛缕绊其脚，以为首饰，夜则光起妆奁中。其后开宝厨，睹金钱玉屑之内，有蠕蠕者，有为蝶者，宫中方觉焉。 文宗于内殿前看牡丹，翘足凭栏，忽吟舒元舆?牡丹赋?，\"俯首如愁，仰者如语，含者如咽\"。吟罢，方省元舆辞，不觉叹息。\n \n 　　《云溪友议》：白乐天初为杭州刺史，令访牡丹花。独开元寺僧惠澄近于京师，得之，始植于庭，阑围甚密。他处未之有也。时春景方深，惠澄设油幕覆牡丹。自此东越分而种之矣。会徐凝自富春来，不知，而先题诗云： 此花南地知难种， 惭愧僧间用意栽。 海燕解怜频睥睨， 胡蜂未识更徘徊。 虚生芍药徒劳妒， 羞杀玫瑰不敢开。 惟有数苞红幞在， 含芳只待舍人来。 白寻到寺，看花命酒，同醉而归。\n \n 　　《事物纪原》：武后诏游后苑，百花俱开，牡丹独迟，遂贬于洛阳，故洛阳牡丹冠天下。是不特，芳姿艳质足压群葩面，劲骨刚心尤高出万卉，安得以富贵一语概之。\n \n 　　《花史》：陈郡谢翱举进士，能七字诗，寓居长安升道里，庭中多植牡丹。一日，有美人，年十六七，色绝代，乘车，来谓翱曰：闻此地有名花，故来与君一醉耳，即设馔同翱食，复请翱赋诗。曰： 阳台后会已无期， 碧树烟深玉漏迟。 半夜香风满庭月， 花前竟发楚王悲。 美人亦和，云： 相思无路莫相思， 风里花开只片时。 惆怅金闺却归处， 晓莺啼断绿杨枝。 遂挥泪别去，不复见。"
  },
  {
    "id": 1244,
    "story_id": 1235,
    "content": "　　有个小偷，想去偷点东西来换些吃食。一天夜里，他找来找去，那些大户人家的门上都上着大锁，结实极了，他怎么也弄不开。\n \n 　　转来转去，这小偷终于找到一户人家，两扇门板破破烂烂的，不费多大工夫，小偷就打开门进到屋里了。他东翻翻、西看看，到处寻找值钱的东西。可是这一家实在是一贫如洗，除了些破桌椅烂抹布，简直找不出一样可以换钱的东西。小偷不由得倒抽一口凉气，暗自叫苦：唉，我的天！我怎么倒霉成这样，这家人简直太穷了，根本没什么可偷的，叫我白费了这么多工夫和力气！\n \n 　　要空手回去，小偷实在是不甘心，他继续四下里仔细搜寻，一双贼眼滴溜溜乱转。过了一会儿，他果然有所发现——床头放着一坛米。小偷思忖道：没法子，就把这米拿回去煮饭吃吧。可是连坛子抱回去太重了，既不方便又可能拿不动，还容易让人起疑心……哎，对了，不如这样……\n \n 　　小偷一拍脑袋，计上心来。他脱下外衣铺在地上，然后回过身子去取米，想把米倒在衣服上包走。小偷闹腾了这许久，将床上睡着的丈夫吵醒了。借着照进屋里的月光，丈夫瞧见了企图偷米的小偷，生气极了：这个坏蛋，我家里这么穷，他竟然连唯一的一坛米都不放过。本想大声叫抓贼，又怕贼一时急了伤人，怎么办呢？丈夫悄悄一伸手，把小偷铺在地上的衣服拿起来，藏进被子里面。小偷取了米回头，却发现衣服不见了，又急又恼。这时，妻子也醒了，惊慌万分地问丈夫：“房里窸窣（xisu）作响，是不是有贼呀？”丈夫回答说：“我醒了半天了，哪里会有贼呢？”小偷听见这夫妻俩的对话后，忙高声喊道：“我的衣服，才放在地上，就被贼偷了，怎么还说没有贼呢？”这时邻居们全被吵醒了，听到这家喊“贼”的声音，纷纷跑过来抓，小偷来不及逃跑，只得束手就擒。\n \n 　　小偷竟然忘了自己的身份，贼喊捉贼，暴露了目标，终于被擒。凡是丧尽良心算计别人的人，到头来只会算计了自己。\n"
  },
  {
    "id": 1245,
    "story_id": 1236,
    "content": "　　一个瞎子过桥的时候不慎把脚踩出了桥面。他身体一倾，几乎栽倒在桥下。幸好桥栏杆上的横木挡了他一下，于是他用双手抓住了栏杆，而身体却悬在半空中。\n \n 　　瞎子以前曾不止一次在这座桥上走过。尤其是在那春雨过后、山洪暴发的日子，他过桥时听到桥下哗哗作响的流水声，真有点毛骨悚然、胆战心惊。可是这一次瞎子过桥，正值秋高气爽、小河断流的季节。一般的人过桥看得见桥下干涸的河床，走在桥上有走旱路的感觉。然而瞎子却没法看到河中的情形，他凭以往的经验判断，认为桥下必定是水流湍急的深渊。因此，他失脚以后使出了浑身的力气抓住桥栏杆不放，一边奋力挣扎着试图爬上桥去；一边急切地希望得到他人的救助。\n \n 　　当时从桥上经过的人，看到瞎子抓着桥栏杆有惊无险、盲目恐慌的情景，既好笑又怜悯地指点他说：“用不着害怕，你双脚离地不远，松手就可以着地。”瞎子不相信这话。他心里想：“不肯拉我一把，却要我松手掉下去，这不是存心坑人吗？”想到这里，他不禁绝望地大哭起来。\n \n 　　不一会儿，瞎子力气耗尽，两手一滑，身体坠了下去。出乎瞎子想像的是，他还没有来得及感受空中失重、丧魂落魄的投河悲哀，顷刻之间双脚就触到了地。以至于他落地以后身体打了一个踉跄才站稳了脚跟。原来这桥下真如那路人说的一样，一点水都没有。瞎子这时才松了一口气。他有点不好意思地笑着说：“早知道这桥不高，下面没有水，我就不会吊在栏杆上吃苦头了。”\n \n 　　瞎子因看不见路而坠桥，并不是一件可笑的事。瞎子心目中关于坠桥危险和人们会扶危济困的合理想法被桥不高、河已干的特殊环境所扭曲，这才成了虚惊一场的笑料。这一现象告诉我们，建立人与人之间的完全信赖并不是一朝一夕所能办到的事。\n"
  },
  {
    "id": 1246,
    "story_id": 1237,
    "content": "　　狗与公鸡结交为朋友，他们一同赶路。到了晚上，公鸡一跃跳到树上，在树枝上栖息，狗就在下面树洞里过夜。黎明到来时，公鸡像往常一样啼叫起来。有只狐狸听见鸡叫，想要吃鸡肉，便跑来站在树下，恭敬地请鸡下来，并说：“多么美的嗓音啊！太悦耳动听了，我真想拥抱你。快下来，让我们一起唱支小夜曲吧。”鸡回答说：“请你去叫醒树洞里的那个看门守夜的，他一开门，我就可以下来。”狐狸立刻去叫门，狗突然跳了起来，把他咬住撕碎了。\n 　　这故事说明，聪明的人临危不乱，巧妙而轻易地击败敌人。\n"
  },
  {
    "id": 1247,
    "story_id": 1238,
    "content": "　　古时候楚国人风行求神敬仙的祭祀活动。无论是为了让家里人除病消灾，还是为了让天下风调雨顺，楚国人都要摆上筵席，请来巫师，祈求上天显灵。\n \n 　　当时的荆楚乡间曾出过一个名噪一时的巫师。他每次主持祭祀活动，只求乡人备办一些普通的祭品，而自己则以饱满的激情、虔诚的态度和祈祷的歌舞去迎神送神。其结果非常灵验，他一次又一次使求神治病的人恢复了健康；使盼望丰收的人得到了好年成。人们因此而把这个巫师看做神的使者，遇事都争着去请他来帮助解决。\n \n 　　过了几年之后，这个巫师在祭祀前向乡民们提出的要求起了变化。他让人准备的祭品是满桌鲜肥的牛羊肉和整坛的好酒。可是人们满足了他的这些要求后却得不到相应的回报。巫师的祭祀越来越不灵验了。祈求治病的人常常在祭祀以后不久就死了；祈求五谷丰登的人得到的往往是饥荒。乡民们对此都感到非常气愤，然而却弄不明白这里面的原因。\n \n 　　有一个人见大家迷惑不解，七嘴八舌地对巫师议论纷纷，于是走上前去点拨他们。这个人对乡民们说：“前些年我曾到这个巫师的家里去过。那时他家里人少、负担轻，他心里没有什么牵挂，所以祭祀的时候内心虔诚、精神专注。他每次祭祀完了不求从祭品中牟取好处，而是把祭品全部分给大家。神灵见了这样的巫师还有不应许降福的道理吗？然而现在他生养了一群子女，为了满足他们日益增长的衣食上的需要，这个巫师每次都把祭品拿回自己的家中。既然他的祭祀仅仅是为了收取好处，对神灵已经失去了虔诚的信仰，那么神灵怎么会来享受祭品的香气，并降福于我们呢？由此看来，这个巫师现在祭祀不显灵，并不是因为他由从前的神明变成了如今的愚蠢，而是因为他一心牵挂着自己的私事，没有真情顾及他人的缘故。”\n \n 　　这个故事用前后不同的巫师形象和祭祀效果告诉人们，一个人只有排除私心杂念，才能尽职尽责地搞好工作，从而为社会作出贡献。\n"
  },
  {
    "id": 1248,
    "story_id": 1239,
    "content": "    一只年幼无知的小老鼠，因毫无准备差点被人逮住。它向母亲讲述了它的历险经过：\n     “我穿过环绕着的山峦，一溜小跑像只年轻的老鼠。这时候，两只动物引起我的关注，一只温柔、善良而亲切，另一只却好激动、爱争吵，它的嗓音尖厉刺耳，头上还顶着个大肉包，尾巴展开着翎毛，它的两只胳膊向空中升起好像就要飞翔一般。”\n     小老鼠向***妈描述的原来是只小公鸡，但它叙述的却像是从遥远的美洲来的动物一般。\n     “它用双臂拍打着自己的双助，”小老鼠接着说，“发出好大的声响。感谢上帝赋予我胆量，可还是吓得逃跑了。我在心里咒骂它，没有它，我将和那位看来非常温文的动物结识了。它和我们一样，身上有着柔软的毛，有斑纹，长尾巴，举止斯文，目光稳重但炯炯有神。我寻思，它和我们老鼠一定能友好相处，因为它耳朵的形状也与我们的大体相同。正当我要与它打招呼时，另外那个家伙发出的巨响把我给吓跑了。”\n     “我的孩子，”鼠妈妈说，“这温和的家伙是只猫，在它虚伪的面孔下却有着歹意。它专门捕食你的同胞。另一只公鸡却完全相反，它根本不会危害我们，也许有一天还会成为我们的美餐。所以，你一生要时刻提防，千万不能以貌取人。”\n"
  },
  {
    "id": 1249,
    "story_id": 1240,
    "content": "　　古时候楚国人风行求神敬仙的祭祀活动。无论是为了让家里人除病消灾，还是为了让天下风调雨顺，楚国人都要摆上筵席，请来巫师，祈求上天显灵。\n \n 　　当时的荆楚乡间曾出过一个名噪一时的巫师。他每次主持祭祀活动，只求乡人备办一些普通的祭品，而自己则以饱满的激情、虔诚的态度和祈祷的歌舞去迎神送神。其结果非常灵验，他一次又一次使求神治病的人恢复了健康；使盼望丰收的人得到了好年成。人们因此而把这个巫师看做神的使者，遇事都争着去请他来帮助解决。\n \n 　　过了几年之后，这个巫师在祭祀前向乡民们提出的要求起了变化。他让人准备的祭品是满桌鲜肥的牛羊肉和整坛的好酒。可是人们满足了他的这些要求后却得不到相应的回报。巫师的祭祀越来越不灵验了。祈求治病的人常常在祭祀以后不久就死了；祈求五谷丰登的人得到的往往是饥荒。乡民们对此都感到非常气愤，然而却弄不明白这里面的原因。\n \n 　　有一个人见大家迷惑不解，七嘴八舌地对巫师议论纷纷，于是走上前去点拨他们。这个人对乡民们说：“前些年我曾到这个巫师的家里去过。那时他家里人少、负担轻，他心里没有什么牵挂，所以祭祀的时候内心虔诚、精神专注。他每次祭祀完了不求从祭品中牟取好处，而是把祭品全部分给大家。神灵见了这样的巫师还有不应许降福的道理吗？然而现在他生养了一群子女，为了满足他们日益增长的衣食上的需要，这个巫师每次都把祭品拿回自己的家中。既然他的祭祀仅仅是为了收取好处，对神灵已经失去了虔诚的信仰，那么神灵怎么会来享受祭品的香气，并降福于我们呢？由此看来，这个巫师现在祭祀不显灵，并不是因为他由从前的神明变成了如今的愚蠢，而是因为他一心牵挂着自己的私事，没有真情顾及他人的缘故。”\n \n 　　这个故事用前后不同的巫师形象和祭祀效果告诉人们，一个人只有排除私心杂念，才能尽职尽责地搞好工作，从而为社会作出贡献。\n"
  },
  {
    "id": 1250,
    "story_id": 1241,
    "content": "　　小老鼠一天天长大，它觉得窝里太小了，要是能到外面去散散步多好。但老鼠妈妈总担心它会被猫逮去，所以老把它留在家里，放在自己身边。小老鼠却一刻也不肯安宁，总是唠唠叨叨地没完没了，吵着一定要出去散散步。最后，老鼠妈妈只好说：“真淘气，小主贝！好吧，不过要记住我的话：离开房子时，先要在门口小心地四面张望张望，可别一下子就跑出去。不要在露天逗留时间过长；否则，你会被猫逮去的。千万不可远离住房，始终要又轻又快地贴青墙根跑，才能避开黄鼠狼的追捕。”\n 　　小老鼠离开了窝，悄悄地溜到门口，向外一张望，看到院子里坐着一只白猫，正在用前爪梳理着皮毛，如同一位要去赴舞会的美丽少女。它是如此美貌，小老鼠都看得出神了。小白猫立即发现了小老鼠，就暗暗地坐等良机。正在这时，大红公鸡昂首阔步走过来，一下子飞到门梁上，大声啼叫起来。小老鼠大吃一惊，颤抖着逃回窝里，躲在鼠妈妈的怀里。鼠妈妈问道：“小宝贝，你怎么会吓得浑身发抖？出了什么事啦？”小老鼠说：“我看到一只非常可怕的动物，一只可怕的怪物。它头上有一只像火一般红的角，叫起来‘喔——喔——喔’，非常吓人，我怕得心都快跳出来了。”\n 　　“我的孩子，告诉我，你还看到了什么？”鼠妈妈问。“喔，”小老鼠忙说，“我还看到那几坐着一位美丽的少女，她身穿一件白色的皮衣，正在梳妆打扮。嘿！要不是那只怪物把我吓成这个样子，我真想到她身边去。”\n 　　这时，老鼠妈妈忙说：“啊.我的宝贝儿子，你简直是一个傻孩子。你不用害怕那只啼叫得很响的动物，它倒是对我们很友好的；而那个穿着白色毛皮衣的少女，你看它静悄悄地坐着，窥伺着，走起路来轻手轻脚，它却是个凶手。你要千万提防，这家伙才诡计多端呢！”\n 　　恶人装得特别善良，世上最坏莫过于此。（袁丁译）\n"
  },
  {
    "id": 1251,
    "story_id": 1242,
    "content": "　　玫瑰园里生长着许多玫瑰：红玫瑰、黄玫瑰、绿玫瑰、紫玫瑰、白玫瑰，还有一株黑玫瑰。\n \n 　　玫瑰们都瞧不起这株黑玫瑰，鄙夷地说：\n \n 　　“黑不溜秋的，像个丑八怪！怎么配生长在我们中间！”\n \n 　　黑玫瑰感到非常委屈，但它还是坚强地生活下来。不仅枝繁叶茂，而且花朵开得十分出色。\n \n 　　“哼！丑八怪！”同伴们都嗤之以鼻，连瞧都不愿再瞧它。\n \n 　　一天，园丁陪着一位植物学家到玫瑰园里参观。\n \n 　　植物学家在众多的玫瑰中间看了又看，忽然发现了这株黑玫瑰，惊喜地叫起来：\n \n 　　“黑玫瑰！这是旷世稀有的品种！”\n \n 　　植物学家为了研究黑玫瑰，保存和繁衍这个珍贵品种，便以重金购买了这株黑玫瑰。\n \n 　　当黑玫瑰离开玫瑰园时，它依依不舍地向同伴们告别，特别向辛勤培育它的园丁表示了衷心的感谢。\n \n 　　黑玫瑰离开了玫瑰园。玫瑰们因为它们中间没有了这个“丑八怪”而感到欢悦吗？不，它们都感到十分羞愧和懊悔呢！\n"
  },
  {
    "id": 1252,
    "story_id": 1243,
    "content": "　　一只海鸥吞吃了一条很大的鱼，胀破了他的肚子，躺在海滩上等死。一只鸢看见后说：“你真是自作孽啊！你本是空中飞的鸟，不该到海里去找食物。”\n 　　这是说每个人都应该安分守己。\n"
  },
  {
    "id": 1253,
    "story_id": 1244,
    "content": "　　狮子睡着了，有只老鼠跳到了他身上。狮子猛然站起来，把他抓住，准备吃掉。老鼠请求饶命，并说如果保住性命，必将报恩，狮子轻蔑地笑了笑，便把他放走了。不久，狮子真的被老鼠救了性命。原来狮子被一个猎人抓获，并用绳索把他捆在一棵树上。老鼠听到了他的哀嚎，走过去咬断绳索，放走了狮子，并说：“你当时嘲笑我，不相信能得到我的报答，现在可清楚了，老鼠也能报恩。”\n \n 　　这故事说明，时运交替变更，强者也会有需要弱者的时候。\n"
  },
  {
    "id": 1254,
    "story_id": 1245,
    "content": "　　狼太太生了一只小狼，便托人请狐狸当教父。“它同我们是近亲，”狼太太说；“又非常聪明能干，它会给我的宝贝儿子上课，帮它增长知识。” 狐狸先生十分郑重其事地来了。它说：“敬爱的嫂夫人，万分感激您给我的荣誉。我一定尽力而为，使您称心如意。”过节那天，狐狸美美地吃一顿，过得十分愉快。后来它对狼太太说：“亲爱的嫂夫人，为小孩子们操劳，这是我们的责任。你得给它们增加一点营养，它才能长得健壮呀。我认识一处羊圈，到那儿弄只肥羊是没问题的。”这种讨好的话，狼太太听了当然高兴。它马上同狐狸一起朝农家院子走去。狐狸指着远处的羊圈对它说：“您从那儿偷偷地溜进去，我再到别处转转，看看能不能弄只肥鸡尝尝。”可是，狐狸并没有去，而是跑到树林边上躺了下来，伸直四肢休息了。\n 　　这边，狼太太悄悄地爬进羊圈。谁知那儿正躺着一只狗。这只狗马上叫了起来。农夫们都跑来了。他们抓住了母狼，用棍棒将狼狠狠地揍了一顿。 狼太太好不容易死里逃生，一腐一拐地跑了出来。狐狸正躺在地上，便装出一副可怜的样子说：“唉，亲爱的嫂子，我是多么倒霉啊！农夫们突然袭击了我，把我的四肢全打断了。要是您不愿意眼看我留在这里等死的话，那您 就得将我背着走啊。”此时，母狼自己已浑身痛得走不动了，但它又很同情狐狸，只好把狐狸放到自已背上，一直将那只无病无痛的狐狸送到家。这时狐狸对它喊道：“祝你愉快，亲爱的嫂子！愿您能弄到烤肉吃吃！”狐狸忍不住大笑着跑了。（袁丁译）\n"
  },
  {
    "id": 1255,
    "story_id": 1246,
    "content": "　　春天来了，种子发芽了，长出了幼苗。春风轻轻地吹拂着幼苗，太阳暖暖地照耀着幼苗，幼苗长大啦，长成一棵绿油油的小青菜。\n \n 　　一天，一位穿着漂亮的连衣裙的姑娘，在空中飞舞着。她见到小青菜，可高兴啦，在小青菜跟前又是唱歌，又是跳舞。\n \n 　　小青菜呢？也打心底里喜欢这位漂亮的长翅膀的姑娘。\n \n 　　姑娘吻着小青菜，弄得小青菜挺不好意思的。\n \n 　　穿连衣裙的姑娘飞走了，小青菜一直想念着她。\n \n 　　没多久，小青菜觉得身上痒痒的。仔细一看，咦，在姑娘吻过的地方，有许多绿色的小虫子！\n \n 　　小虫子咬着菜叶，小青菜疼得直流眼泪。\n \n 　　小虫子吃着，吃着，越变越大，胃口也越来越大。菜叶被咬得全是小洞洞，看上去像鱼网似的！\n \n 　　就在这时候，一蹦一跳，一跳一蹦，来了一个怪物。\n \n 　　这怪物长着四条腿，三角脑袋，大眼睛，浑身长着鸡皮疙瘩，真难看。\n \n 　　它来到小青菜跟前，用大眼睛看了看，说道：“小青菜，你生病了，我来给你治治。”\n \n 　　小青菜一看这怪物长得挺丑，连忙说：“去，去，去。我不要你看病。我一看见你满身的鸡皮疙瘩，就感到讨厌！”\n \n 　　怪物并没有走开。它一动不动，眼睛死死盯着菜叶上的绿色小虫。\n \n 　　猛地，怪物跳了起来，用长长的舌头闪电般地把绿色小虫卷进了阔嘴巴！它差不多跳一次，就吃掉一条虫子。没多久，就把小青菜身上的虫子全吃光了。小青菜身上，不痛也不痒了。\n \n 　　怪物一蹦一跳，走开了，走远了。\n \n 　　后来，小青菜向农民伯伯一打听，这才明白：原来，那穿连衣裙的姑娘叫“菜粉蝶”，她是害虫，在青菜叶上产卵，孵出了小虫——菜青虫。那浑身长鸡皮疙瘩的怪物，叫癞蛤蟆，它是青蛙的堂兄弟，一位勤劳的捕虫健将。\n \n 　　从那以后，小青菜明白了这样的道理：对于任何事物，不能只看外貌哪！\n"
  },
  {
    "id": 1256,
    "story_id": 1247,
    "content": "　　鹪鹩（jiāoliáo），在德语中意为“篱笆王”。在某些翻译中，也叫做“山雀”。这则寓言里，鹪鹩虽然由于自命为三而受到嘲笑，但是所有飞禽都帮助他对付了四条腿的走兽。\n 　　夏季里有一天，一只熊和一只浪在森林里散步。熊听见一只鸟唱歌唱得很好听，就问：“狼兄弟，那是什么鸟，唱得这么好听？”“那是鸟中之王，” 狼说，“我们得向他鞠躬。”唱歌的是鹪鹩。“如果是这样的话，”熊说，“我想去看看他的王宫。来。带我到那儿去。”“你不能随便就去那儿，” 狼说，“你得等着，等王后回来。”\n 　　不一会儿，王和后嘴里衔着食物回来喂小鸟了。熊正想立刻进去，但是狼拉住他说：“不行，你得等王和后重新离开以后再进去。”\n 　　于是他们仔细地记住了那个鸟窝，便蹓蹓跶跶地走了。但是熊不耐烦了，他想看看王宫。因此不一会儿，他又到了那里。王和后已经出去，于是他朝里面看去，有五，六只小鸟在里面睡觉。“这里王宫吗？”熊喊，“这真是 一座简陋的王官！你们不是王家的孩子，恐怕是些不诚实的孩子。”小鹪鹩 听了这些话，大怒起来，高声叫嚷：“不是，我们不是，我门的父母是诚实的！熊，你要为此付出代价！”\n 熊和狼十分狼狈，只好逃回家去。但是小鹪鹩继续吵闹着。等到他们的父母带着食物回来，他们就说：“我们即使饿死，也不吃一只苍蝇腿！除非你们对我们说清楚，我们到底是不是诚实的孩于！熊到这里来过，他污蔑了我们。”于是王说：“你们不要生气，我们马上去跟他讲理。”王和后急忙出去，来到熊的门前高喊：“喂，坏蛋老熊，你是不是污蔑了我们的孩子？ 你要为此吃苦的。我们要进行一场殊死的战斗！”\n 　　于是鹪鹩对熊宣了战。熊把一切四条腿的走兽都召集了起来——公牛，母牛，毛驴，公鹿，母鹿以及其他大地上的一切。鹪鹩召集了所有的在空中飞翔的飞禽，不仅有大大小小的鸟类，还有苍蝇，黄蜂，蜜蜂和蚊子。\n 　　战斗即将开始，鹪鹩派出侦察兵去侦察谁是敌方的总指挥。蚊子最精于此道，他穿过森林，来到敌方聚集的地方，藏进树梢上一片树叶下面，偷看下面正在举行的会议，熊站在那里，把狐狸叫过来，说：“狐狸，你是走兽中最机灵能干的，你当将军，率领我们。”“好吧，”狐狸说，“但是我们 用什么信号，什么口令？”准也提不出建议来。于是狐狸说：“我有一条美丽的毛茸茸的长尾巴，看起来几乎和一支红羽毛一样，如果我翘起尾巴，情况就好，你们必须向敌人冲锋；如果我垂下尾巴，你们就赶快逃命。”蚊子 听见了这些话，就立即飞回去向鹪鹩报告。\n 　　战斗开始的那天，四条腿的走兽踏着地面开拔，发出可怕的轰响，连大 地都颤动了。然后鹪鹩和他的队伍呼啦啦、扑腾腾地从空中飞来，双方搅在一起。鹪鹩命令黄蜂钻到狐狸的尾巴下面，用力刺他。刺第一下，狐狸吓了一跳，举起了一条前腿。可是他忍住痛苦，还让尾巴在空中翘着。刺第二下， 他不得不让尾巴垂下了一会儿。刺到第三下，他实在忍不住了。他叫喊起来，并把尾巴夹到了两腿之间。走兽们一见狐狸的这副模样，以为一切已经完蛋，就开始四散奔逃，回到了各自的洞穴。这样，飞禽们获得了胜利。\n 　　于是王和后飞回孩子们那里，扯开嗓门说：“孩子们，高兴吧！痛快地吃喝吧！我们的战斗胜利了！”但是小鸟们却说：“我们还不想吃喝。我们要熊来向我们赔礼道歉，对我们说，我们是诚实的孩子。”于是鹪鹩就飞到熊的洞前，高声大喊，“笨熊，你必须到我们家去，向我的孩子赔礼道歉，说他们是诚实的孩子，否则我们将你的肋骨跺成酱。” \n 　　于是熊胆战心惊地漓到鹪鹩的窝前，请求宽恕。小鹪鹩们终于满意了。 他们快乐极了，又吃又喝，尽情享受，直到深夜。"
  },
  {
    "id": 1257,
    "story_id": 1248,
    "content": "　　一次，野火烧山，黑烟冲天。凤凰带领百鸟前去救火，远远地看见一只白色羽毛的无名鸟，边飞边喊：“着火了，快快救火。”它呼喊着，首先冲向烈火。\n \n 　　树下的刺猬，慌慌张张地向洞里钻，说：“谁愿救谁去，我逃命要紧。”\n \n 　　无名鸟叼根马尾松，拼命地扑打疯狂的山火。它心里只有一个念头：“豁出命来，也要保住大伙的森林。”于是它全力以赴扑向熊熊的烈火，可是，无名鸟的羽毛被烧焦了，再也支持不住身子，便跌落在地上，身边有股火苗又慢慢燃烧起来，它忍痛滚过去，用身子压灭了。无名鸟也因此牺牲了。\n \n 　　浓烟冲进地洞，呛得刺猬直咳嗽。它受不住了，钻出地洞，蜷缩着身子，头也不敢伸出来。\n \n 　　凤凰和百鸟飞过来，扑灭了山火。那时，森林里浓烟翻腾，空气里充满了焦臭味儿。凤凰望着雾腾腾的森林，从身上拔下几根金光灿烂的羽毛，说：“谁能把无名鸟和刺猬的生死情况弄清楚，这羽毛就给谁。”\n \n 　　“哇哇，我先去。”乌鸦抢着飞下去，找到无名鸟的尸体，它用喙（chui）扒扒，见无名鸟已停止了呼吸；它扒扒刺猬，刺猬“吱吱”叫唤。乌鸦飞回来，说：“我看清楚啦，无名鸟早已死去，刺猬却还活着。”\n \n 　　凤凰好像没听见，说：“谁去看看呢？”\n \n 　　“我去。”喜鹊滑翔到地面，它踩了刺猬一脚，来到无名鸟身旁，用爪子在地上刨了一个坑，把无名鸟埋葬了，还把无名鸟用来扑山火的松枝，端端正正地插在坟头，一切办妥贴了，才飞到树上，说：“我看清楚了，无名鸟还活着，刺猬早已死了。”\n \n 　　凤凰点点头，把金色的羽毛交给了喜鹊。\n \n 　　“哇哇！”乌鸦带着哭音，说：“凤凰啊，您奖励错了啊！”\n \n 　　“没有！”凤凰看着百鸟，说，“大伙应该知道，无名鸟为集体利益而死，虽死犹生；刺猬为个人利益而生，虽生犹死。”\n \n 　　“轰！”凤凰的话音未落，无名鸟的坟墓上，红光闪闪，彩气腾腾，一只新生的无名鸟飞向天空。凤凰和百鸟赶紧上去迎接它。喜鹊把金光灿烂的羽毛捧了送给它，说：“无名鸟啊，你是我们的英雄，这荣誉应当归于你。”百鸟立刻给无名鸟的翅膀插上这金色的羽毛，从此，它比以往更加美丽，人们就叫它金翅鸟。凤凰、金翅鸟和其他鸟儿，快乐地在蓝天翱翔，欢呼歌唱，其乐无比。\n \n 　　刺猬仰头一看，满脸羞愧，一头钻进地洞，从此，它只好在百鸟休息了的深夜出来找点吃的，光明的白天，再也看不到它的影子了。\n \n 　　直到今天，金翅鸟还受到人们的喜爱。\n"
  },
  {
    "id": 1258,
    "story_id": 1249,
    "content": "　　宋国有一个狙（ju）公，十分喜爱猕猴。为了观赏这种似人非人、富有灵性的动物，他专门喂养了一群猕猴。狙公与猕猴相处久了，人猴之间的信息沟通就成了一种心领神会的交流。不仅狙公可以从猕猴的一举一动和喜怒哀乐中看出这种动物的欲望，而且猕猴也能从狙公的表情、话音和行为举止中领会人的意图。\n \n 　　因为狙公养的猕猴太多，每天要消耗大量的瓜、菜和粮食，所以他必须节制家人的消费，把俭省下来的食物拿去给猕猴吃。然而一个普通的家庭哪有财力物力满足一群猕猴对食物的长期需要呢？有一天，狙公发觉家里的存粮难以维持到新粮入库的时候，因此意识到限制猕猴食量的必要性。\n \n 　　猕猴这种动物不像猪、羊、鸡、犬，吃不饱时仅仅只是哼哼叫叫，或者外出自由觅食。对于猕猴，如果不提供良好的待遇，想让它们安分守己是办不到的。它们会像一群顽皮的孩子，经常给人闹一些恶作剧。既然没有条件让猕猴吃饱，又不能让它们肆意捣乱，狙公只好想主意去安抚它们。狙公家所在的村子旁边，有一棵高大的栎（li）树。每年夏天，栎树枝杈上长出的密密麻麻的长圆形树叶，早已把树冠装点得像一顶华盖。这棵树下成了人们休息、纳凉的好地方。一到秋天，栎树上结满了一种猕猴爱吃的球形坚果橡子。在口粮不足的情况下，用橡子去给猕猴解馋充饥是个好办法。于是狙公对猕猴说：“今后你们每天饭后，另外再吃一些橡子。你们每天早上吃三粒，晚上吃四粒，这样够不够？”猕猴只弄懂了狙公前面说的一个“三”。一个个立起身子，对着狙公叫喊发怒。它们嫌狙公给的橡子太少。狙公见猕猴不肯驯服，就换了一种方式说道：“既然你们嫌我给的橡子太少，那就改成每天早上给四粒，晚上给三粒，这样总够了吧？”猕猴把狙公前面说的一个“四”当成全天多得了橡子，所以马上安静下来，眨着眼睛，挠着腮帮，露出高兴的神态。\n \n 　　一群辨不清“朝三暮四”和“暮四朝三”孰多孰少的愚蠢的猕猴，恰似那些没有头脑、只会盲目计较的人的一面镜子。不过，在另一方面，我们也应该认识到，在复杂的客观世界面前，看问题必须摒除实同形异的假象的诱惑。此外，在人际关系中，一定要讲原则、重信义，不做那种朝亲“三”，暮近“四”的见异思迁之人。\n"
  },
  {
    "id": 1259,
    "story_id": 1250,
    "content": "　　一头牛到水潭边去喝水，踩着了一群小蛙，并踩死了其中一只。小蛙妈妈回来后，见到 少了一个儿子，便问他的兄弟们，他到哪里去了。一只小蛙说：“亲爱的妈妈，他死了。刚 才有一头巨大的四足兽来到潭边，用他的蹄子踩死了我们的兄弟。”蛙妈妈一边尽力鼓气， 一边问道：“那野兽是不是这个样子，这般大小呢？”小蛙说：“妈妈，您别再鼓气了。我 想您不可能和那怪物一样大小，再鼓气就会把肚子胀破。”\n \n 　　这是说，渺小无论如何也不能与伟大相比。\n"
  },
  {
    "id": 1260,
    "story_id": 1251,
    "content": "　　有人雕刻了一个赫耳墨斯的木像，拿到市场去卖。因为没有一个买主上前，他便大声叫喊，想招揽生意，说有赐福招财的神出售。这时旁边有一个人对他说道：“喂，朋友，既然这样，你自己应该享受他的好处，为什么还要卖掉他呢？”他回答说：“我要的是现在马上能兑现利益，这神的利益却来得很慢。”\n 　　这故事正是说那种不择手段地求利，连神也不尊敬的人。\n"
  },
  {
    "id": 1261,
    "story_id": 1252,
    "content": "　    乌龟看见鹰在空中飞翔，便请求鹰教他飞行。鹰劝告他，说他不能飞行。可乌龟再三恳求，鹰便抓住他，飞到高空，然后将他松开。乌龟落在岩石上，被摔得粉身碎骨。\n 　　这故事说明，那些好高鹜远，不切实际的人必将失败。\n"
  },
  {
    "id": 1262,
    "story_id": 1253,
    "content": "　　有匹吃大麦长大的骡子很强壮。每当他跳跃时，总是自言自语说：“我父亲一定是一匹能奔善跑的马，我非常像他。”有一天，因为需要，骡子不得不被拉去不停地跑路。回来后，他才愁眉苦脸地想起自己的父亲是驴子。\n 　　这故事说明，人们如遇好运出了名，也千万不要忘记自己的本性，因为生活如同潮起潮落，前途难以预测"
  },
  {
    "id": 1263,
    "story_id": 1254,
    "content": "    百兽之王装病躺在洞里，它下旨告知它的臣民：各类禽兽派代表前来望视慰问，它将款待代表及随行人员。狮王以信誉担保，明文规定，颁发的证件将使代表免遭其尖牙利爪的侵袭。\n     狮王的诏示一发出，各类禽兽都派代表前往，只有狐狸呆在家中不愿出门。狮王下旨问罪，狐狸说：“前去探望问候狮王的代表，在去的路上留下的脚印，全朝着洞穴的方向，却没有看到一个返回的脚印。为此我们感到十分地疑惑。它发放给我们入宫证件，我们非常感激，我们相信是管用的，但同时我们也看到，各类禽兽代表进洞探病之后，均是有去无回。请求狮王能放过我们。”\n"
  },
  {
    "id": 1264,
    "story_id": 1255,
    "content": "    伊索寓言里说，有个农民心地善良而不大聪明。冬季的一天里，他在自己的地里走着，看到雪地里有一条冻僵了的蛇，蛇体冰凉，一动不动，好像马上要死了似的。农民把它拣起来带回自己家中，没想到这一善举会有什么结果。\n     农民把蛇放在火炉旁，给它温暖，让它复苏。冻僵了的蛇稍稍有些温暖，生命的复苏使其邪恶也抬了头。它把头抬起了一些，并吐出舌头发出咝咝声，接着把躯干向后摆动，试图扑跳咬它的救命恩人。\n     “忘恩负义的东西！”农民说，“原来你就是这样来报答我的！让你***吧！”说着他满腔怒火，举起斧子，砍向这条可恶的蛇。两斧下去蛇已断成三截，蛇头、蛇尾和躯体早已分离。身首异处的蛇想恢复原状那是枉费心机。\n     善举固然好，但要选择对象，这是关键。至于忘恩负义之徒，是注定没有好下场的."
  },
  {
    "id": 1265,
    "story_id": 1256,
    "content": "    车夫把一辆满载于草的车子赶进了泥坑，因为这是在乡下的田野上，一个叫下布列塔尼的偏僻地方，没有人来帮这个可怜人的忙。这完全是命运之神有意让人发火而安排的，愿上帝在这运草途中保佑车夫吧。\n     陷入泥坑里的车夫肝火正旺，骂不绝口。他骂泥坑、骂马，又骂车子和自己。无奈之中，他只得向举世无双的大力神求救。\n     “赫拉克勒斯，”车夫恳求道，“请你帮帮忙，你的背能扛起天，把我的车从泥坑中推出来应该是举手之劳。”\n     刚祈祷完，车夫就听到神从云端发话了：“神要人们自己先动脑筋、想办法，尔后才给予帮助。你先看看，你的车困在泥坑里究竟是什么原因？为什么会陷入泥坑？拿起锄头铲除每只车轮周围的泥浆和烂泥，把碍事的石子都砸碎，把车辙填平。”过了一会儿，神问车夫：“你干完了吗？”\n     “是的，干完了。”车夫说。\n     “那很好，我来帮助你。”大力神说，“拿起你的鞭子。”\n     “我拿起来了。——咿，这是怎么回事？我的车走得很轻松！大力神赫拉克勒斯，你真行！”\n     这时神发话说：“你瞧，你的马很便当地就离开了泥坑！遇到困难，要立足于自己想办法解决。自己动脑筋想办法，老天也会助你一把的。”\n"
  },
  {
    "id": 1266,
    "story_id": 1257,
    "content": "　　在古代，当上帝还在地上行走的时候，土地的出产比现在大得多；那时一根谷子所结的穗，不是五六十，而是四五百。谷粒从很底一直长到顶上；秆有多长，穗也有多长。但是人类有一种特性，生活过得大好的时候，就不爱惜上帝所赐与的幸福。浪费起来。有一次，一个女人从田边走过，她的小孩在她身边跳跳蹦蹦落到水坑里去，把衣服弄脏了。母亲就扯下一大把汲好的谷穗，给他把衣服揩干净。上帝正从那里走过，看见了很生气，他说，“从此以后，稻秆不再结穗；人类不配再得到天赐的恩惠了。”周围的人听见这句话，大吃一惊，跪下，恳求上帝还留一些在秆上，虽然他们自己下配得到” 但是那些元罪的鸡，没有穗就只有饿死了，上帝预先看到他们的苦难，心里可怜，就答应了他们的请求。所以稻秆上部还有穗，像现在生长的一样。\n"
  },
  {
    "id": 1267,
    "story_id": 1258,
    "content": "　　有一个人问年老的牧牛人：“你最喜欢在哪里放牛呢？”“先生，在这里，草不大肥也不大瘦的地方；不然就搞不好。”那人间：“为什么槁不好呢？”牧人回答说：“你听到牧场那边阴沉的叫声吗？那是鹭鸶，它从前是一个牧牛人，戴胜也是的。我要向你讲一个故事：\n 　　“鹭鸶(lù sī)在生着许多花、又肥又绿的草地上放牛，牛吃肥了，变得大胆、粗野。戴胜把性口放到风沙极多的、荒凉的高山上，牛渐渐瘦了，没有气力。到了晚上，牧童们都赶牲口回家，鹭鸶不能把牛群赶到一起，因为它们太骄做，从它跟前逃走了。它叫道：‘花牛，来呀，’但是没有用，它们不听它叫唤。戴胜不能叫牛站起来，它们非常软弱、没有气力。它叫道：‘起来， 起来，起来呀！’但是没有用，它们还是躺在沙上。如果人做事没有分寸， 就会这样。直到现在，它们下放牛的时候，鹭鸶还叫道：‘花牛，来吁，’戴胜叫道：‘起来，起来，起来呀！’"
  },
  {
    "id": 1268,
    "story_id": 1259,
    "content": "　　鱼国里没有秩序，鱼们早已不满意了。没有一条鱼关怀别的鱼，它左右游泳，想怎样就怎样，有些鱼想聚在一起，它从中间闯过去，或者挡着它们的路，力气大的鱼用尾巴打击力气小的鱼，要它游开，或者把它打伤。它们说：“如果我们有个鱼王，在我们这里执行法律，那就好了。”于是大家商量，选那个在潮水里游得最快，能够帮助弱者的鱼来做鱼王。\n 　　它们在岸边排队，鲦鱼用尾巴做一个记号，大家看到信号一起用力游。鲦鱼象箭一样地去了，同它一起的有青鱼、海底鱼、鲈鱼、鲤鱼、以及其他各种各样的鱼。比目鱼也跟在一起游着，希望达到目的。\n 　　忽然有鱼叫唤道：“青鱼上了前！青鱼上了前！”那扁平的。猜忌的比目鱼落在后面很远，急躁地喊道：“谁在前面？谁在前面？”回答是：“青鱼，青鱼。”那妒忌的叫道：“是赤条条的青鱼吗？是赤条条的青鱼吗？”从此，比目鱼就受到惩罚，口是歪的。"
  },
  {
    "id": 1269,
    "story_id": 1260,
    "content": "　　有一个在燕国出生，在楚国长大，直至花甲之年还不曾回过家乡的燕国人，因为思乡心切，不顾年事已高，气血衰退，居然独自一人不辞劳苦，千里迢迢去寻故里。\n \n 　　他在半路上遇到一个北上的人。两人自我介绍以后，很快结成了同伴。他们一路上谈天说地，起居时互相照应，因此赶起路来不觉得寂寞，时间仿佛过得很快。不知不觉，他们就到了晋国的地界。\n \n 　　可是这个燕国人没有想到与自己朝夕相处、一路风尘的同伴竟在这时使出了捉弄人的花招。他的那个同伴指着前面的晋国城郭说道：“你马上就要到家了。前面就是燕国的城镇。”这燕人一听，一股浓厚的乡情骤然涌上心头。他一时激动得说不出话来。他的两眼被泪水模糊了，脸上怆然失色。过了一会儿，那同伴指着路边的土神庙说：“这就是你家乡的土神庙。”燕人听了以后，马上叹息起来。家乡的上神庙可是保佑自己的先辈在这块燕国的土地上繁衍生息的圣地呵！他们再往前走，那同伴指着路边的一栋房屋说：“那就是你的先辈住过的房屋。”燕人听了这话，顿时热泪盈眶。滚滚的泪水把他的衣衫也弄湿了。祖居不仅是父母、祖辈生活过的城堡，而且是自己初生的摇篮。祖居该有多少动人的往事和令人怀念的、神圣而珍贵的东西呵！那同伴看到自己的谎话已经在燕人身上起了作用，心里暗暗为这种骗人的诡计自鸣得意。他为了进一步推波助澜，拿燕人取乐，没有等燕人的心情平静下来，又指着附近的一座土堆说道：“那就是你家的祖坟。”这燕人一听，更是悲从中来。自己的祖辈和生身的父母都安息在眼前的坟墓里。这座祖坟不就是自己的根吗？虽然说这个燕人已年至花甲，然而他站在阔别多年的先辈坟前，却感到自己像一个失去了爹娘的孤苦伶仃的孩子，再也禁不住强烈的心酸，一个劲地放声痛哭起来。到了这个地步，那同伴总算看够了笑话。他忍不住满腹的畅快，哈哈大笑起来。像个胜利者一样，那同伴对燕人解嘲地说：“算了，算了，别把身子哭坏了。我刚才是骗你的。这里只是晋国，离燕国还有几百里地哩。”听了同伴这么一说，燕人知道上了当。他怀乡念旧的虔诚心情顿时烟消云散。紧接着占据他心灵的情感是，他对因轻信别人而导致的过度冲动深感难堪。\n \n 　　当这个燕国人真正到了燕国的时候，燕国的城镇和祠庙，先辈的房屋和坟墓，已不像他在晋国见到的城市、祠庙、房屋和坟墓那样具有感召力。回到了自己的家乡，他触景生情的伤感反而减弱了。\n \n 　　在几十年里蓄积起来的一腔思乡激情提前在晋国爆发，随后又遭到了亵渎。因此，当他真的到了故乡，不仅再也无法重新积聚刚踏上归途时的那股强大的追求力量，而且神圣的信仰也被欺诈蒙上了一层暗淡的阴影。\n \n 　　这则寓言告诉我们，要用真诚的态度对待朋友和自己的事业。尔虞我诈到处泛滥的社会环境，很容易动摇人们高尚的信念。\n"
  },
  {
    "id": 1270,
    "story_id": 1261,
    "content": "　　大司马是楚国的官员，有一位专为他造剑的工匠，尽管有80来岁，但打出的剑依然锋利无比，光芒照人。\n \n 　　“您老人家年事已高，剑仍旧造得这么好，是不是有什么窍门？”大司马赞叹老匠人高超的技艺。\n \n 　　老工匠听了主人的夸奖，心中有些不自在，他告诉大司马：“我造了一辈子剑，我在20岁时就喜欢造剑。除了剑，我对其他东西全然不顾，不是剑就从不去细看，一晃就过了60余年。”\n \n 　　大司马听了老工匠的自白，更是钦佩他的献身精神。虽然他没有谈造剑的窍门，但他揭示了一条通向成功的道理。他专注于造剑技艺，几十年如一日，执着的追求使他掌握了造剑工艺，进而达到一种高妙的境界。有了这样的精神，哪有造剑不是又锋利又光亮的道理！\n \n 　　世上无难事，只怕有心人。种瓜得瓜，种豆得豆。精湛的技艺，丰硕的收获，事业的成功，都是靠专心致志终身追求而取得的。\n"
  },
  {
    "id": 1271,
    "story_id": 1262,
    "content": "　　有一天，猫不怀好意地、假惺惺地举办生日宴会，请来许多鸡赴宴。鸡刚一到齐，猫立刻就关上大门，把他们统统吃掉了。\n 　　这是说，对于敌人不要抱有任何美好的希望，否则将遭受更大的不幸。\n"
  },
  {
    "id": 1272,
    "story_id": 1263,
    "content": "　　乌龟与兔为他们俩谁跑得快而争论不休。于是，他们定好了比赛的时间和地点。比赛一开始，兔觉得自己是天生的飞毛腿，跑得快，对比赛掉以轻心，躺在路旁睡着了。乌龟深知自己走得慢，毫不气馁，不停地朝前奔跑。结果，乌龟超过了睡熟了的兔子，夺得了胜利的奖品。\n 　　这故事说明，奋发图强的弱者也能战胜骄傲自满的强者。\n"
  },
  {
    "id": 1273,
    "story_id": 1264,
    "content": "　　有个放羊娃赶着他的羊群到村外很远的地方去放牧。他老是喜欢说谎，开玩笑，时常大声向村里人呼救，谎称有狼来袭击他的羊群。开始两三回，村里人都惊慌得立刻跑来，被他嘲笑后，没趣地走了回去。后来，有一天，狼真的来了，窜入羊群，大肆咬杀。牧羊娃对着村里拼命呼喊救命，村里人却认为他又在像往常一样说谎，开玩笑，没有人再理他。结果，他的羊群全被狼吃掉了。\n 　　这故事说明，那些常常说谎话的人，即使再说真话也无人相信。"
  },
  {
    "id": 1274,
    "story_id": 1265,
    "content": "    一种充满恐怖的灾难——瘟疫，在动物之中流行开来，这是上天在盛怒之中为惩罚自然界而造成的不幸。一天之内阿克戎河这一地狱之河填满了兽尸，其它没死的也都染病在身。再也看不到它们忙于觅食来维持病疴的生命，食物已引不起任何食欲。狼和狐狸都无心注意那些温驯的猎物，连斑鸠都四散不再求爱，也没有了欢乐。\n     狮子召开会议，它说：“亲爱的朋友，我琢磨着可能是因我们有罪，所以上帝才降下这一灾难。我们之中谁罪孽深重，希望它能出来作自我牺牲来平息天怒，这样做也许大伙的病会好起来。历史曾告诉我们，在这危急时刻，定有人能作这种牺牲。我们不能过于原谅自己，都该扪心自问。就拿我来说吧，为了满足自己的胃口，曾吃过许多绵羊，它们对我能有什么威胁？一点也构不成！有时我甚至把牧羊人也吃了。因此如果需要的话，我将作出自我牺牲。现在我想，最好每位都能像我一样主动认罪。因为大家都认为要根据公正的裁决让罪孽最大的去抵罪。”\n     “陛下，”狐狸说，“您是位太仁慈不过的君王，您的认真态度使大家看到了您严于律己的品德。嗨！说到吃羊，那种蠢东西吃了也是不为过的，绝不。大王，您赏脸去嚼它们就是赐给它们最大的荣誉。至于牧羊人，应该这样说，他咎由自取，因为这家伙自以为是，对我们为所欲为。”狐狸如此为狮王开脱罪责，奉承者都鼓掌喝彩。于是，大家都不敢再去深究老虎、熊等等其它猛兽那些不能宽恕的罪行。一切好斗的动物，就连最普通的牧羊狗，都把自己打扮成了一个个的“圣人”。\n     轮到驴子说话了，“我记得有一次经过修道士的草地，当时我的确饿得很，看到嫩草，鬼使神差吧，我就吃了一丁点大一块青草。我应当说我没有权利去吃它，可今天既然大家都坦白自己的错误，我也就照直说了。”\n     话音刚落，大家立刻喊着把驴子抓起来。有只狼，算是个穷酸秀才吧，引经据典地证明驴子行径的罪恶，要把驴这只可恶的牲畜作为祭品。狼说，这秃驴，这败类，是它惹来的这一切灾祸。光天化日之下，它竟敢吃别人的草，真是十恶不赦，这样的罪孽必须判处死刑！大家最后终于让驴子自己也认识到了这一点。\n     法庭就这样根据你的权势、贵贱之分，来判决你的清白和罪恶与否。\n"
  },
  {
    "id": 1275,
    "story_id": 1266,
    "content": "    一天，一只长颈长嘴的鹭鸶(拼音:lù sī,是鹭科的鸟类，为大、中型涉禽，主要活动于湿地及林地附近，它们是湿地生态系统中的重要指示物种.)，迈着一双长腿漫无目的的在踱步。它沿着河岸散步，河水清清，气候怡人，鲤鱼和鮈鱼在水中游弋。鹭鸶瞧着它们游到河边，本可唾手可得，但鹭鸶没这样做，它按时进餐，生活有规律，这时还没有胃口。\n     过了一会儿，它有了食欲，于是走近河边，看到几条冬穴鱼游到水面，鹭鸶不喜欢这道菜，它要等上等的食物。它的脸上浮现出一种不屑一顾的神情：“我吃冬穴鱼？我堂堂鹭鸶，吃这样差的饭菜？把我当成要饭的？！”\n     放走了冬穴鱼后，鮈鱼又游了过来。“鮈鱼！就这晚餐？要我为这没味道的东西动嘴，上帝也不会同意！”\n     可到了最后，当鹭鸶饥饿难耐却又见不到一条鱼的时候，它却为更差劲的食物张开了嘴。它看到了一只蜗牛，感觉既幸运又高兴，于是猛然扑过去，把蜗牛吞进了嘴里。\n     人不应该过于挑剔，最精明的人就是最随和的人，过于苛求反而会一无所得。\n     要记住不能轻视任何事物，尤其是在自己的要求容易得到满足的时候。\n"
  },
  {
    "id": 1276,
    "story_id": 1267,
    "content": "　　有一次，一个丈夫同他的妻子坐在门前面，桌子上放着一只烤鸡，他们要一起吃。丈夫看见他年老的父亲来了，就急忙把鸡藏起来，一点都不给他吃，老人来喝了一口酒就走了，儿子要把烤鸡再端到桌子上来，但是他去拿的时候，鸡已经变成了一只大虾蟆，跳到他的脸上，蹲着不走了；如果有人想要拿掉癞虾蟆，癞虾蟆就恶毒地瞅他，好像要跳到他脸上去的样子，所以没有人敢挨近癞虾蟆。不孝的儿子应该每天喂癞虾蟆，不然，癞虾蟆就要咬他的脸吃；从此他就到处走来走去，永远不得安宁。\n"
  },
  {
    "id": 1277,
    "story_id": 1268,
    "content": "    一天，狮王想知道它统治的都是哪些兽类，就派使臣将盖有国王大印的布告张贴到四方，要把自然界的各类动物召进王宫。布告上写明国王将在一月之内举行宫廷典礼，开幕式要摆盛筵，欢宴上猴子将大耍把戏。狮王想通过大讲排场向它的臣民炫耀自己的力量。\n     狮王在他奢华的宫殿里宴请宾客。这是种什么宫殿呢？这是个真正的坟场！一到这里，难闻的气味就扑鼻而来。熊捂住了鼻子，它真不该作出这种举动，它的鬼脸惹恼了狮王，发怒的国王立即让它送了命。\n     猴子是个马屁精，它对这种暴政极力称赞，盛赞狮王的脾气、利爪、洞穴和洞里的恶臭味，它说不管是鲜花的清香还是龙涎香的香气，与洞中的味道相比不过是蒜味罢了。这种愚蠢的讨好结果也不妙，猴子同样受到了惩罚。因为狮王与嗜血成性的加利古拉皇帝是一路货色。\n     狐狸此时正在一旁，狮王问它：“怎么样啊，你闻到了什么呀？告诉我，不许说谎。”狐狸请求狮王原谅，谎说自己得了重感冒，嗅觉感觉不到一点气味，寥寥几语后就赶紧脱身了。\n     您可以把这个故事作为教训，假如要使君王高兴，那么您说话既不要过于直率，又不可过分奉承；您的回答要尽量模棱两可，让人抓不住什么辫子才行。\n"
  },
  {
    "id": 1278,
    "story_id": 1269,
    "content": "　　格林兄弟（雅各布·格林，1785—1863；威廉·格林，1786—1859）的 童话，一半是神话——因为翻译了鸟唱的歌，解释了一些鸟类的行为，一半是寓言。下面的这个故事说明狡猾、欺诈和巧计并不证明有什么价值。鹪鹩（jiāoliáo）不得不躲起来，以免遭到报复，而猫头鹰则因为未尽责任而受苦，在德国，鹪鹩的原名其意义为“篱笆之王”。\n 　　在古时候，每一种声音都有感觉和意义。铁匠的大锤抡起来的时候，它说的是“砸它！砸它！”木匠的刨子刨起来的时候。官说的是，“刨过去！刨过去！”磨盘开始转动时，它说的是“救命！上帝！”如果磨坊主是个骗人的坏蛋，它就说得十分清楚，而且用慢条靳理的腔调问，“那是谁？那是谁？”然后很快地回答，“磨坊主，磨坊主??偷，偷??偷了一半啦！”那些日子里，鸟儿们也有他们自己的语言，谁都听得懂——但是到了现在，却变成了一连串一连串的嘟噜，唧喳和唏嘘，尽管有些鸟儿的叫声叫起来好像是没有字的音乐。鸟儿们得出结论，他们不能没有一个主人，因此决定在自己中间推选一个王。只有田凫反对这个主意、他一向生活得自由自在，也要自由自在地***，所以他焦急地飞来飞去，喊着、“到哪里去？到哪里去？”就躲进了荒僻的丛林，再也不在同类中间露面了。\n 　　五月的一个美丽的早晨，所有的鸟类都从树林里和田野上飞来，聚集在一块儿讨论这件事情。他们有老鹰和燕雀，猫头鹰和乌鸦，云雀和麻雀——用不着一一点他们的名，是不是？布谷乌也来了，还有戴胜，他又叫仪仗员，因为他刚好在布谷鸟之前来到，还有一只很小的乌，他没有名字，也来参加这支队伍。母鸡没有听见开会的消息，看见来了那么多鸟，她大吃一惊。“怎 么，怎么，那里在于什么？”她咯咯他说。而公鸡呢，他翻来覆去地这样说 着安慰她：“这个，这个，这个。”把一切都告诉了她。\n 　　商议决定，飞得最高的鸟应该为王。一只蹲在树丛里的树蛙发出了警告：“不行，不行，不行！”因为他认为这样会使许多人伤心落泪。但是乌鸦喊 起来：“真好哇！”意思是一切都会顺顺当当。\n 　　他们决定飞行比赛就在当天美丽的上午举行，以免有谁以后会说这样的话：“我飞得还要高呢，可是那是傍晚，我没有力气了。”信号一发，整个队伍升到了空中。田野的尘土也升了起来。到处是一片\n 猛烈的呼呼声，扑扑声，鼓翼声，好像有一片乌云拥了过来。可是那些小鸟不一会儿就没法再飞了，落在了地上。\n 　　那些大鸟飞得时间长一些，可是没有一只鸟能飞得像老鹰那么高，几乎能啄到太阳的眼睛。老鹰一见别的鸟飞下了这么高，就想，再往上飞还有什么意思？我肯定是王了，便开始向下降落。下面的鸟都向他呼喊：“你是我 们的王啦，谁也飞不了你这么高。”\n 　　“除了我，”那只没有名字的小鸟喊道，原来他藏在老鹰胸前的羽毛里。他一点也不疲倦，接着往上飞，飞得那么高，都看见了坐在宝座上的上帝了。然后他收起翅膀，向下滑翔，用尖细的嗓子呼喊着，“我是王啦！我是王啦！”， “你是我们的王？”鸟儿们生气地喊。“不行！你是投机取巧。”\n 因此他们又增加了一个条件，就是能够钻进地下最深的鸟才应该是王。\n \n 于是鹅用宽阔的胸脯使劲地撞着地面，公鸡用爪子拼命地掏洞。但是最倒霉的是鸭子，她跳进了一座坟墓，扭伤了脚踝，摇摇晃晃地走到附近的一个池塘里，喊着，“无聊透顶！无聊透顶！”\n 　　但是那只没有名字的小鸟找到了一个老鼠洞，钻了进去，用尖细的嗓子叫着：“我是王啦！我是王啦！” \n 　　“你是我们的王？”鸟儿们吵起来，更加生气了。“你以为你的计谋得逞了？”他们决定把他关在洞里，让他挨饿，猫头鹰当看守，无论付出多少代价也不能让这个坏蛋出来。但是黄昏来临时，鸟儿们都飞得很累了，就带着妻子儿女上床去了。\n 　　摘头鹰单独呆在老鼠洞前面，瞪大眼睛定定地看着。不一会儿，他也累了，心里想，我闭上一只眼睛，睁着一只眼睛，照样可以醒着，那小坏蛋也许下会从洞里跑出来。这样他闭上了一只眼睛，睁着另一只眼睛使劲地盯着老鼠洞，那没有名字的小家伙伸出脑袋，想冲出去。但是猫头鹰立即走到洞前，他便缩了进去。于是猫头鹰又睁开一只眼，闭上另一只，意思是要整夜这么守着。但是他闭上睁着的那只眼睛时，却忘了把另一只闭着的眼睛睁开。因此不一会两只眼睛就都闭上了，他睡了过去。小鸟一发现，就轻轻地溜走了。\n 　　从此以后，猫头鹰白天再也不敢出来了，因为别的鸟要在后面追他，惩罚他，扯他的羽毛。他只能在晚上飞，但是他痛恨而且追逐老鼠，因为他们挖了那么多讨厌的洞。\n 　　那小鸟也不让人家看见，他害怕被捉住后丢掉脑袋。他在篱笆上跳来跳去，一旦觉得安全了，就叫着，“我是王啦！我是王啦！”因此别的鸟就轻蔑地称他为篱笆王。\n 　　然而没有比百灵更快乐的了，因为他不用听从鹪鹩的命令。太阳一出来，他就飞上高空，叫喊着：“噢，多么可爱！多么可爱！噢，多么可爱！多么可爱！”\n"
  },
  {
    "id": 1279,
    "story_id": 1270,
    "content": "　　封疆官吏出任长梧的地方官。不日，他碰到孔子的学生子牢。三句话不离本行，他与子牢探讨治理地方、管理长梧的方法。\n \n 　　古时封建官吏被百姓尊称为封人。封人和子牢谈得很投机。他讲到自己的治理经验，认为处理政务绝不能鲁莽从事，管理百姓更不可简单粗暴。\n \n 　　从治理之道又谈到种田之道。封人说自己曾种过庄稼。那时，耕地马马虎虎，无所用心，果实结出来稀稀拉拉；锄草粗心大意，锄断了苗根和枝叶，一年干下来，到了收获季节、收成无几。\n \n 　　听了封人的讲叙后，子牢很关心地打听他以后的状况。\n \n 　　封人吃一堑长一智，总结自己种田的教训，第二年便改变了粗枝大叶的态度。他告诉子牢，从此开始深耕细作，认真除草，细心护理庄稼，想不到当年获得好收成，一年下来丰衣足食。\n \n 　　有了种田的失败和成功，封人悟出一条道理，做任何事都贵在认真。现在他出任地方官，便守住这条做人的准则。子牢常常拿封人的事教育他人。\n \n 　　一分耕耘，一分收获。种庄稼是这样，干其他任何事都是这样。\n \n 　　只有认真负责，通过艰苦细致的劳动才能达到理想的效果。认真是做好任何事情的保证和前提。\n"
  },
  {
    "id": 1280,
    "story_id": 1271,
    "content": "　　一个懒国王有三个儿子，他同样爱他们，不知道自己死后叫哪一个做国王。他要死的时候喊他们到床前面说：”亲爱的孩子们，我想做一件事情，我要向你们说：你们哪个最懒，哪个就在我死后做国王。”\n 　　大儿子说：“爸爸，国家是我的，因为我非常懒，如果我躺着要睡觉，有一点水滴到我眼睛里，我也懒得睁睁眼好让自己安稳睡觉。”\n 　　二儿子说：“爸爸，国家是我的，因为我非常懒，如果我坐在人边烤火，我宁愿烧伤脚后跟，也不愿意把腿缩回来。”\n 　　小儿子说：“爸爸，国家是我的，因为我非常懒，如果我被吊起来，绳子已经绕着了我的脖子，一个人递一把快刀到我手里，叫我把绳子割断，我宁愿吊死，也不愿把手伸到绳子上去。”父亲听到了这句后，说“你懒得最到家，你应该做国王。”\n"
  },
  {
    "id": 1281,
    "story_id": 1272,
    "content": "　　梓庆是古代一位木匠，他擅长砍削木头制造一种乐器，那时人们称这种乐器为鐻（ju）。\n \n 　　梓庆做的鐻，看到的人都惊叹不已，认为是鬼斧神工。鲁国的君王闻听此事后，召见梓庆问：“你是用什么方法制成鐻的？”\n \n 　　“我是个工匠，谈不上什么技法。”梓庆回答说：“我只有体会，在做鐻时，从来不分心，而且实行斋戒，洁身自好，摒除杂念。斋戒到第3天，不敢想到庆功、封官、俸禄；第5天，不把别人对自己的非议、褒贬放在心上；第7天，我已经进入了忘我的境界。此时，心中早已不存在晋见君主的奢望，给朝廷制鐻，既不希求赏赐，也不惧怕惩罚。”\n \n 　　梓庆在把外界的干扰全部排除之后，进入山林中，观察树木的质地，精心选取自然形态合乎制鐻的材料，直至一个完整的鐻已经成竹在胸，这个时候才开始动手加工制作。\n \n 　　“否则，我不会去做！”梓庆向鲁王详细介绍制鐻过程后，继续说：“以上的方法就是用我的天性和木材的天性相结合，我的鐻制成后之所以能被人誉为鬼斧神工，大概就是这个缘故。”\n \n 　　这个寓言教育人们，要想成就任何事情，都必须执着、专一、忘我。梓庆制鐻虽然有些过分夸大精神作用，但是强调干事业摒除杂念、精神专注是非常重要的。\n"
  },
  {
    "id": 935,
    "story_id": 1273,
    "content": "　　有只生病的鹿躺在草地上。众多野兽前去看望他，并吃光了那附近的草。鹿病好后，因找不到草，缺少食物而体弱至死。\n 　　故事是说，过多地结交毫无益处的朋友是有害无益的。\n"
  },
  {
    "id": 942,
    "story_id": 1274,
    "content": "　　战国时，有一个叫惠施的人，他是当时一位有名的哲学家。惠施和庄子是好朋友，但在哲学上他们又是一对观点不同的对手。庄子与惠施经常在一起讨论切磋学问。他们在互相争论研讨中不断深化、提高各自的学识。特别是庄子，从惠施那里受到很多启发。后来惠施死了，庄子再也找不到像他那样才智过人、博古通今，能与自己交心、驳难、使自己受益匪浅的朋友了。因此，庄子感到十分痛惜。\n \n 　　一天，庄子给一个朋友送葬，路过惠施的墓地，伤感之情油然而生。为了缅怀这位曲高和寡不同凡响的朋友，他回过头去给同行的人讲了一个故事：\n \n 　　在楚国的都城郢地，有这样一个泥水匠。有一次，他在自己的鼻尖上涂抹了一层像苍蝇翅膀一样又薄又小的白灰，然后请自己的朋友、一位姓石的木匠用斧子将鼻尖上的白灰砍下来。石木匠点头答应了。只见他毫不犹豫地飞快抡起斧头，一阵风似地向前挥去，一眨眼工夫就削掉了泥水匠鼻尖上的白灰。看起来，石木匠挥斧好像十分随意，但他却丝毫没有伤着泥水匠的鼻子；泥水匠呢，接受挥来的斧子也算是不要命的，可他却稳稳当当地站在那里，面不改色心不跳，泰然自若。倒是旁边的人为他们捏了一把冷汗。\n \n 　　后来，这件事被宋元君知道了。宋元君十分佩服这位木匠的高超技艺，便派人把他找了去。宋元君对姓石的木匠说：“你能不能再做一次给我看看？”\n \n 　　木匠摇摇头说：“小人的确曾经为朋友用斧头砍削过鼻尖上的白灰。但是现在不行了，因为我的这位好朋友现在已不在人世了，我再也找不到像他那样跟我配合默契的人了。”\n \n 　　庄子讲完了故事，十分伤感地看着惠施的坟墓，长叹了一口气，然后自言自语地说：“自从惠施先生去世以后，我也失去了与我配合的人，直到现在，我再也没有能够找到一位与我进行辩论的人了！”\n \n 　　庄子和石木匠的感受向我们表明，高深的学问和精湛技艺的产生，依赖于一定的外界环境；红花虽好，还要靠绿叶扶持。一个人如果不注意从周围的人和事中吸取营养，他的智慧和技巧是难以得到发挥和施展的。\n"
  },
  {
    "id": 967,
    "story_id": 1275,
    "content": "　　一个老太婆找到一个不久前曾装过最好陈酒的空酒瓶。这酒瓶仍带着浓浓的酒香，她多次把酒瓶放在鼻尖下，不断摇晃，贪婪地吮吸酒香，并说：“啊，多么甜美！装过酒的空瓶都留下这样甘美难忘的香味，那酒真不知有多么美味芬香。”\n 　　这是说美好的事物留下深远的影响，使人们永远难以忘记。\n"
  },
  {
    "id": 1282,
    "story_id": 1276,
    "content": "    这是一条多沙难爬的上坡路，完全处在阳光的曝晒之中，六匹骏马正吃力地拖着一辆大旅行车艰难的前进。妇女、教士、老人全都下了车。拉车的马匹淌着汗，喘着气，劳累不堪。就在这时，飞来一只苍蝇，它盘旋在几匹马头上，自认为用自己的嗡嗡声能够使马匹振奋精神。它叮叮这个，搔搔那个，一会儿落在车辕上，一会儿又落在车夫的鼻子上。它总认为是自己在使这辆旅行马车不断前进，当车子继续缓慢地向前移动，当看到人们也在步行前进时，苍蝇便在心里把全部功劳都归于自己。苍蝇飞来飞去，表现得十分积极，就像一个指挥官一样，督促部下勇往直前，去取得胜利。苍蝇抱怨说只有它在干事，十分地辛劳。\n     经过一番努力，旅行马车终于到了坡顶。苍蝇说：“现在我终于可以喘口气了。我费了这么大的劲，才使大家都上来了。”\n     就有这么一些人，自以为是，对各种事情都要插一手，好像世界上少不了他。其实这种人实在惹人讨厌，应该把他们赶跑，让其没有市场。\n"
  },
  {
    "id": 1283,
    "story_id": 1277,
    "content": "　　有一次，月亮要妈妈给她做一件斗篷。妈妈回答说：“我怎么能给你做一件合身的斗篷呢？你现在是新月，然后又是满月；再接着既不是新月，又不是满月了。”\n 　　这说是，事物总在不断变化，不可能一劳永逸。\n"
  },
  {
    "id": 1284,
    "story_id": 1278,
    "content": "    贝莱特头上顶了个奶罐，奶罐稳当地放在她头上的一个小垫子上，她希望平安地抵达城里。为了利索，这天她穿着普通短裙和平底鞋，急匆匆地赶着路。她边走边盘算：这次卖牛奶的所有收入可买100个鸡蛋，由三只母鸡分三次孵化这100个鸡蛋，经过细心照料，一定会成功。她想：“把这些小鸡在家门口养大，并不会很难。这些鸡也不至于被狐狸都偷走，只要留下的鸡能换一头猪就够了。养头肥猪用不了多少米糠。到了猪长到出栏，我可以卖掉换一大笔钱。有了钱，还有谁能阻止我买一头母牛和小牛犊呢？”想到这，贝莱特仿佛已看到小牛犊在牛群中耍欢，就高兴得不禁手舞足蹈起来，奶罐随即从头上掉了下来，“咣”地在地上摔得粉碎。于是什么小牛犊、奶牛、猪、鸡等等全都成了泡影。我们的女主人，沮丧地离开了那洒了一地的“财富”，冒着有可能挨丈夫打的危险回家去了。\n     寓言结束了，这个故事的名字就叫“牛奶罐”。\n     我们思绪纷飞，常在心中构造空中楼阁。历史上的风云人物，聪明人和疯子，还有这个卖牛奶的女人，都在白日作梦，没有比这更具诱惑力的。让人寄托着希望的幻想使我们头脑发热，仿佛这世界上所有的财产、荣誉、女人都是我们的。当我只有一人时，我向最勇敢的人挑战。我思索、幻想着把国王索菲赶下了台，人们推举我为王，人民喜欢我，各种头衔都落在我的头上。但现实生活中一件突发的事情会使我从幻梦中惊醒，原来境况依旧，我仍像从前一样，只不过是一个胖子乡下佬。\n"
  },
  {
    "id": 1285,
    "story_id": 1279,
    "content": "　　从前，一个很老的人，耳朵聋，眼睛花，膝盖发抖；每逢他坐在桌边吃饭的时候，常常拿不住调匙，总把汤泼在台布上；或者汤从嘴里流出来。他的儿子和媳妇很讨厌他，因此，老祖父只得坐到火炉后面角落里去吃。他们把食物放在一个瓦钵里给他，而且还不让吃饱；他很伤心，看到桌上就眼泪汪汪的。\n 　　有一次，他发抖的手没有把瓦钵端紧，落到地上打破了。媳妇骂他，但是他不说什么，只是叹气。媳妇用几分钱，给他买了一个木碗，叫他用它吃饭。\n 　　有一次他们夫妇坐着，四岁的小孙子在地上把小木板收集到一块。父亲问：“你在做什么？”孩子回答说：“我做一个小碗；等我长大了，叫爸爸和妈妈用它吃饭。”\n 　　儿子和媳妇互相看了一会儿，终于哭起来，马上请老祖父坐在桌子旁边。从此，他跟大家在一起吃饭，如果泼点东西出来，他们也不说什么了。\n"
  },
  {
    "id": 1286,
    "story_id": 1280,
    "content": "    一位老爷神情凄惨地躺在棺木里，而神父则心情高兴地去安葬这个死人，并希望快快了结这桩丧事。\n     尸体按礼仪精心裹扎好，他穿的是件精美的长袍，似乎有些可惜，被装在四轮马车上拉向墓地。启程前，神父在死者身旁照惯例朗读着圣诗、日课，领颂着经文，轮唱颂歌。神父心中对自己说：“死老爷，您就安心地让我们以各种方式为您祈祷操办吧，关键的是要付给我这笔钱。”他死死地盯着面前的死者，生怕旁人会把这宝贝疙瘩抢走似的，那目光仿佛在说：“死老爷，我会从您那里得到诸如葬礼费、蜡烛费等很多费用。”他边走边想，要用这笔钱买上一桶本地最好的陈年佳酿慢慢享用，还要给漂亮风流的侄女和她的女仆各买一条短裙。神父正想得得意，突飞横祸，马车被撞毁，神父也一头撞在车上，跟随着车上的死老爷\n 一同去见了上帝。\n     人们的一生常常与这位神父一样，编织的美好幻想，就像寓言“牛奶罐”里所讲的一样，只不过是“竹篮打水一场空”。\n"
  },
  {
    "id": 1287,
    "story_id": 1281,
    "content": "　　事情发生在很。以前，有一天，猫在树林里碰到一只狐狸。描认为狐狸 非常聪明能干，富有经验，受人器重，于是亲切地对狐狸说：“您好，亲爱的狐狸先生，身体好吗？过得怎么样？您是怎样度过这段艰苦日子的？”狐狸非常高做地把猫从头到脚打量了一番，过了好长时间，都不知道自己该不该回答。\n 　　最后它才说：“喔，是你呀！可怜的大胡子，你这个长着花斑的傻瓜，你这个老挨饿的、只会逮老鼠的家伙，你怎么会想起来竟敢问我过得怎么样？你学过什么了？你有多少种本领？”\n 　　“我只有唯一的一种本领。”猫谦虚地回答说。\n 　　“什么本领？”“要是狗在后面追上来了，我能够跳到树上，逃脱性命。”\n 　　“就这么点本领？”狐狸说，“可我精通一百种本领，外加一只装满计谋的智囊。我真可怜你。这样吧，你跟我走，我来教你怎样对付狗吧。”\n 　　正在这时，来了一个猎人，还带着四条猎狗。猫马上敏捷地跳上一棵大树，飞快地爬到树顶，钻进大树的枝叶中躲了起来。“快打开你的智囊，狐狸先生，快打开你那智囊呀！”猫对狐狸大叫道，但是狗已经抓住狐狸，抓得牢牢的。\n 　　“唉，狐狸先生呀，”猫叫道，“你徒有一百种本领。要是你能跟我一样爬上树来，那也不至于送了命呀！”\n"
  },
  {
    "id": 1288,
    "story_id": 1282,
    "content": "　　从前有一只猫结识了一只老鼠。猫一再说它多么爱老鼠，愿意跟它做朋友。老鼠终于同意和它往在一间屋里，共同生活。“我们应当准备冬季的食物了；不然，我们会挨饿的。”猫说，“亲爱的老鼠，你不要到处乱闯，我怕你最后会落到精鼠器里去。”听从猫的忠告，它们买来了一罐猪油。但它们不知道该把罐子放到哪里好。考虑了好久，猫说：“藏猪油的地方，没有比教堂更好的了；谁也不敢到那里拿东西。把罐子藏到祭坛下面、我们不到需要的时候，不要去动它。”\n 　　罐子总算藏到安全的地方了。但是没过多久，猫想吃猪油了，它对老鼠说：“我想对你讲件事，亲爱的老鼠，我的表妹生了个宝贝儿子，要请我去做干爹。这只小雄猫一身白绒毛，带有褐色花斑，我得抱它去受洗礼。我今天去一下，你独自把家照管好。”\n 　　“行，行。”老鼠回答说，“去吧.上帝保佑你！你要是吃到什么好东西，可别忘了我；我挺喜欢喝一点产妇喝的红甜酒。”但是这一切都是假的，猫既没有表妹，也没有人请它去做干爹。它径直到教堂去了，它偷偷地溜到那罐猪油旁边，开始舔油吃了。它舔去了油上面的一层表皮，然后它在市区的屋顶上散了一会步，接着找了个场所，便在太阳下舒舒服服地躺下来休息。它只要一想到那罐猪油，就馋得直舔胡须。直到傍晚，它才回家。“呵，你回来啦。”老鼠说，“你一定快快活活过了一天。”\n 　　“过得很好。”猫回答说。\n 　　“那孩子叫什么名字？”老鼠问道。 “叫‘去了皮’。”猫冷冰冰地回答。“‘去了皮’？”老鼠叫道，“这可是一个奇怪而少见的名字。你们常用这个名字吗？”\n 　　“这有什么稀奇？”猫说，“它不比你们的干爹们叫‘偷面包屑的，坏呀。”\n 　　没有多久，猫的嘴又馋起来。它对老鼠说：“你得帮帮我的忙，再单独看一次家；又有人家请我去做干爹了，由于那个孩子脖子上有一道白圈，所以我不能推辞。”善良的老鼠同意了。猫却悄悄地从城墙后面走到教堂里，把罐子里面的猪油吃了一半。它说：“再也没有比自己单独吃东西的味道更好了。”它心满意足地回家了。到家后，老鼠问道：“这个孩子叫什么名字？”\n 　　“叫‘去了一半’。”猫回答说。 “‘去了一半’？你在说什么呀，这种名字我平生还没听见过。我敢打赌，历书上都没有这个名字。” 不久，猫又对那美味的猪油垂涎三尺了。它对老鼠说：“好事必成三，我又要去做干爹了。那孩子浑身乌黑，唯有爪子是白的，除此，全身没有一根白毛。这可是几年才碰到一次的事，你让我去吗？”\n 　　“‘去了皮，！‘去了一半’！”老鼠说，“都是些非常奇怪的名字，这真叫我费解。”\n 　　“你吁，穿着深灰色粗绒外套，拖着长辫子，整天坐在家里，心情自然会郁闷，那是因为白天不出门的缘故吁！”\n 猫走后，老鼠便打扫房屋，把家里弄得很整洁。那只馋嘴猫却把一罐猪油吃光了。它自言自语他说：“统统吃完，也就安心了。”直到夜里，它才吃得饱饱的，胀鼓鼓地回到家里。老鼠马上间第三十孩子的名字。“你可能也是下会喜欢的。”猫说，“它叫‘一扫光’。”\n 　　“‘一扫光’？”老鼠叫了起来，“这是一个很难理解的名字，我在书上还没有看见过。”一扫光’，这尺什么意思？”它摇摇头，蜷起身子，躺下睡觉了。\n 　　从此以后，再没有人请猫去做干爹！。冬天到了，外面找不到半点吃的东西，老鼠想到它们储存的东西，便说：“走吧，猫，我们去吃储存的那罐诸油吧，那东西一定很好吃。” \n 　　“是的，”猫答道，“一定合你的口味，就像你把伶俐的舌头伸到窗外去喝西北风的滋味一样。”它们动身上路。到了那里，罐子尽管还在原来的地方，但早已空空的了。“哎呀，”老鼠恍然大悟，“现在我知道是怎么一回事啦，如今可真相大白了，你真不愧是我的好朋友！你假装去做什么干爹，却把猪油全都吃光了：先是吃皮，然后吃了一半，以后就??”\n 　　“你给我住口！”猫叫道，“再说一个字，我就吃掉你！”但是“一扫光”几个字已经到了可怜的老鼠嘴边。话刚一出口，猫就跳过去，一把抓住它，把它吞吃了。\n 　　你看，天下的事情就是这个样子的。\n"
  },
  {
    "id": 1289,
    "story_id": 1283,
    "content": "　　车轭（e）是驾车时套在牲口脖颈上的一种木制驾具，略微弯曲有点像个“人”字形。\n \n 　　一天，一个郑国人走在路上捡到一个车轭。因为他从未套过牲口驾车，所以不认识这是个什么东西。回家后，他拿着车轭去问邻居说：“这是个什么东西？”\n \n 　　邻居告诉他说：“这是车轭。”\n \n 　　虽然这个郑国人知道了自己手里拿的这根弯木棒叫作“车轭”，但毕竟印象不深，他并没把这件事放在心上。第二天，这个人又在路上捡到一个车轭，他又拿去问邻居，邻居回答说：“这是车轭。”\n \n 　　谁知这个郑国人听了以后，竟大怒。他说道：“先前那个东西，你说是车轭，现在这一个，你又说是车轭，路上哪来这么多的车轭呢？我看这分明是你在骗我，你不是个好东西。”他说着、骂着，竟然抓起邻居的衣领同他打起架来。\n \n 　　一个人遇到了疑难事情，往往要请教别人。可是这个郑国人，既想请教别人，又不虚心，还要怀疑别人。他不知道自己的愚昧无知，却怀疑别人在欺骗自己。如此自以为是而又蛮横无理的人，真是愚蠢可笑。\n"
  },
  {
    "id": 1290,
    "story_id": 1284,
    "content": "　　庄子在濠水桥上与著名的哲学家惠施一起散步。他看见鱼儿在水中悠然自得地游戏，便对身边的惠施说：“这是鱼儿的乐趣啊！”\n \n 　　惠施不以为然地反问庄子：“你不是鱼，怎么知道鱼儿是快乐的呢？”\n \n 　　庄子反唇相讥：“那么，你不是我，怎么知道我不了解鱼的乐趣呢？”\n \n 　　两个人你一言我一语互不相让，惠施辩解道：“我不是你，当然不知道你的感觉。你本来就不是鱼，你肯定也不会知道鱼的感觉。”\n \n 　　庄子到底是做学问的人，十分善于总结问题的症结。他认为两人争论的焦点是，你问我怎么知道鱼儿的快乐，这是你承认我了解鱼的乐趣以后才会提出的问题。于是他告诉惠施：\n \n 　　“那是因为我在桥上的心情很高兴，所以我就认为鱼儿在水中也是很快乐的。”\n \n 　　这篇寓言是中国古代一场著名的辩论，带有浓厚的哲学意味。\n \n 　　惠施的观点是，人只能自知，不能他知；而庄子的观点则是，人既可自知，又能感知其他事物。\n"
  },
  {
    "id": 1291,
    "story_id": 1285,
    "content": "　　驴子听见蝉唱歌，被美妙动听的歌声所打动，自己也想能发出同样悦耳动听的声音，便羡慕地问他们吃些什么，才能发出如此美妙的声音来。蝉答道：“吃露水。”驴子便也只吃露水，没多久就饿死了。\n 　　这个故事告诉人们不要企望非份之物。\n"
  },
  {
    "id": 1292,
    "story_id": 1286,
    "content": "　　湍急的江水中，隐隐约约见到闪光发亮的夜明珠。有两个胆大的人，都想取得这颗珠子。虽然他们都有出色的潜水功夫，但他们潜入水中之后，却再也没有露出水面。\n \n 　　这两个人冒险入水的目的是大不一样的。一个这样打算：“我把夜明珠捞上来，送到博物馆，供大伙观赏，多美！”另一个这样筹谋：“得了夜明珠，卖个大价钱，别墅，小车都有了，嘿嘿，真是妙不可言。”\n \n 　　如今，他们全都被无情的江水所吞没，让流水冲入了水底龙宫。老龙王对这两位不请自来的人说道：“你们的由来我一清二楚，你们为夜明珠付出了生命，我必须作出郑重的安排。俊俏的年轻人，我不能将夜明珠给你。”\n \n 　　“为什么？”一心想将珠子献给博物馆的人颇为吃惊。\n \n 　　“因为，我要把你送入天堂。而天堂里，夜明珠之类的奇珍异宝，多得数也数不清，你到那儿尽情欣赏去吧。”\n \n 　　“相貌丑陋的年轻人，”龙王停了停又唤道，“这颗夜明珠，就交给你了。”\n \n 　　“大王英明，大王英明！”另一个人叩头如捣蒜，高声叫道。\n \n 　　“地狱里为了一颗这样的珠子，总争得头破血流，九死一生，”老龙王平静地说，“我就让你带上这颗珠子直奔地狱之门！”\n"
  },
  {
    "id": 1293,
    "story_id": 1287,
    "content": "　　狐狸为躲避猎人们追赶而逃窜，恰巧遇见了一个樵夫，便请求让他躲藏起来，樵夫叫狐狸去他的小屋里躲着。一会儿，许多猎人赶来，向樵夫打听狐狸的下落，他嘴里一边大声说不知道，又一边做手势，告诉他们狐狸躲藏的地方。猎人们相信了他的话，并没留意他的手势。狐狸见猎人们都走远了，便从小屋出来，什么都没说就走。樵夫责备狐狸，说自己救了他一命，一点谢意都不表示。狐狸回答说：“如果你的手势与你的语言是一致的，我就该好好地感谢你了。”\n 　　这故事适用于那些嘴里说要做好事，而行为上却作恶的人。\n"
  },
  {
    "id": 1294,
    "story_id": 1288,
    "content": "    一天清晨，黄鼠狼太太霸占了小兔子的住处，这个狡猾的东西，利用主人不在家干了这件缺德事。\n     那天黎明，趁小兔子在洒满露水的百里香花丛中散步时，黄鼠狼便把自己的家搬进兔子那儿。兔子吃饱了嫩草，耍了耍欢，活动闲逛了一阵后，回到它的地下住处。黄鼠狼这时正把鼻子顶在窗子上向外张望。兔子见此情景不禁大惊失色：“啊，我的祖宗爷！真是活见鬼了，喂！黄鼠狼女人，你还是乖乖地离开这里，不然的话，我就把你的对头冤家老鼠都叫来。”\n     这尖鼻子太太回答道，地盘应看谁是先来者：“这座需要趴着身子爬着才能进来的住处，你和我论理打官司，这真是选中了题目！就算这是个国家，我要看看是什么法律总是让你或你的家族来继承财产，而不是让我的家族或我来继承这份家产！”\n     兔子便根据风俗习惯为例说：“这些惯例使我成为这个住所的主人，规定了父传子，现在传给了我，这是不言而喻的。先来先占的理论是没有道理的。”\n     “好，好，我不跟你争，”黄鼠狼无言可对，最后说，“还是请猫先生来评评理吧。”\n     这只叫拉米那·格罗比斯的猫，过着清心寡欲的修士生活。它外表温和善良，仿佛是个圣人，有着一身好皮毛，丰满富态，是一个裁决棘手案子的专家。兔子同意请它来裁决，于是与黄鼠狼一同来到了这位裹着一身上等皮毛的法官面前。\n     “我的孩子，请靠近点，来吧，再靠近点，我年纪大了，耳朵背。”兔子与黄鼠狼一同走上前来，毫无戒备。看到它们已到了自己的掌握之中，这个假法官便突然左右出击，将爪子扑向双方，为调解二者的纠纷，它把这两个诉讼者一同塞进嘴巴里大嚼大咬，最后咽入腹中。\n     这就像那些小领主们，常常为了彼此的纠纷去请国王来调解一样，得不偿失。\n"
  },
  {
    "id": 1295,
    "story_id": 1289,
    "content": "　　一只小羊被狼追赶，逃进了一个神庙里。狼对小羊说，如不赶快出来，祭司会抓住你，把你献给神。小羊回答说：“我宁愿献给神，也比被你吃掉好。”\n 　　这故事说明，对要死的人来说，应选择有价值的死。\n"
  },
  {
    "id": 1296,
    "story_id": 1290,
    "content": "    一个补鞋匠从早到晚哼着歌，他的曲调明快欢乐。他的快活也感染了别人，听到这歌声，人们的心情都欢快起来。他比古希腊七圣人中的任何一位都要心满意足。\n     鞋匠有个财主邻居，却与鞋匠恰恰相反，极少唱歌和睡觉。他把钱缝到衣服衬里还担心丢失，有时到了黎明才昏昏入眠，可鞋匠的歌声又把他闹醒。财主于是抱怨老天爷，怎么不像出售食品饮料那样也出卖些睡眠给我呢？\n     这天，财主让人把那个正在哼歌的鞋匠请到自己的家里，问道：“格里古瓦先生，我想知道您一年能挣多少钱？”\n     “一年？说真的，老爷，”快乐的鞋匠用愉快的声调回答，“我可不用这种方式计算收入。我也不是天天可以赚到钱的，只要能混到年尾也就可以了，过一天算一天。”\n     “是这样吗？那你一天能挣多少钱？”\n     “时少时多，倒霉的事也不是没有，要不然收入还相当可观。主要是一年中总有些日子要歇工。人们一过节我们可就惨了。真是有人欢乐有人愁。可本地神父在布道时还在不断地公布新的圣人纪念日。”\n     财主见他如此憨厚，就笑着对他说：“我今儿个要让你像当上国王一样。来，把这100块钱拿去收好，今后会派上用场的。”\n     鞋匠这时仿佛看到这是100年里生产出来的全部财富一般。他回到家里，把钱藏在地窖里，不知不觉地，把欢乐同时也埋藏了起来。自从他得到这笔劳神忧愁的钱以后，他便失去了往日愉快的歌喉，也失去了睡眠。忧虑、怀疑和惊吓常来搔扰他。他的眼睛瞪得大大的，到了夜晚稍有动静，就以为连猫也会偷钱。最后，这个可怜的鞋匠不得不跑到那个已不再被他歌声吵醒的财主家里，对财主说：“把我的歌声和睡眠还给我，呶，这100块钱你拿回去吧！”\n"
  },
  {
    "id": 1297,
    "story_id": 1291,
    "content": "　　一个村庄里住着一个贫穷的老太婆，她摘了一碗豆子要煮。她在灶里生火，点着了一把稻草，让火烧得快一点。她把豆子倒进罐里的时候，不知不觉地让一颗豆子落到地上的稻草边去。过了一会儿，灶里有一块烧红了的煤炭也跳了下来，和豆子、稻草在一起。稻草开始说了：“亲爱的朋友们，你们从哪里来？”煤炭回答说：“我幸亏从火里逃了出来，如果我不是拼命逃脱，我一定要送命，被火烧成灰了。”豆子说：“我也只是侥幸没有受伤，如果老大婆把我放到罐子里，我就会被她毫不怜悯的煮成粥，和我的同伴一样了。”稻草说，“难道我的命运还好一点吗？我所有的兄弟们，都被老大婆丢到火里，变成烟飞走了，她一下拿起六十根稻草，送掉了它们的性命，我幸亏从她的手指之间滑掉了。”煤炭说：“我们现在应当怎样办呢？”豆子回答说。“我觉得我们非常侥幸，总算没死，我们团结起来，做很好的伙伴，我们一起到别处去，免得在这里又遭到新的不宰。”\n 　　它这个建议，另外两个也同意了，官们就一起出发。不久，它们走到一 条小河旁边，那里没有桥，它们不知道怎样过去才好。稻草想到了一个好计 策，说：“我躺在河上做桥梁，你们可以从我身上走过去。”于是稻草从这边岸上伸到那边岸上，煤炭的本性是热的，它十分大胆地在新造的桥上小步急步。它走到河当中，听到水在下面潺潺地流，害怕起来，站住下敢向前走了。稻草于是开始燃烧，烧成两段，沉到河里去，煤炭跟着滑下去，一到水里，嗤的一声，便死掉了。豆子小心，还留在这边岸上。它看到这件事情。笑得非常厉害，把肚皮都笑破了。如果不是一个旅行的裁缝恰巧在河边休息，豆子也要死掉了。裁缝很同情它，拿出针钱来，把它的肚子缝台起来。豆子非常感谢他，但是因为裁缝用的是黑线，所以从那时起，所有的豆子都有一条黑缝。\n"
  },
  {
    "id": 1298,
    "story_id": 1292,
    "content": "    有一只木纳的老鼠，一直住在田野里。一天，它在家里住烦了，便离开了家和熟悉的景致，准备到外地游览一番，见见面面。\n     它刚迈出自己那十分窄狭的小屋就顿生感慨：“世界是如此的大！那是亚平宁山脉，这应该是高加索了。”原来它把鼹鼠挖洞掏出来堆起的小土堆看成了高高的山峰。\n     几天后这只老鼠来到了一个偏僻的海滩，海神泰丝在岸边留下了一些牡蛎。开始，老鼠以为这些东西是大船的甲板。\n     “肯定是的。”它说，“我父亲真是个可怜人。他胆小得很，不敢旅行。而我，已看到了海洋帝国，穿越了沙漠，在那儿可没喝一点水。”老鼠曾在乡村教师那听到过一些传闻，现在便信口胡诌一番了。\n     大部分的牡蛎都紧闭着自己的贝壳，只有一只张开着，沐浴在阳光下打呵欠，柔和的海风吹得十分惬意。它白嫩鲜美，呼吸着新鲜空气，十分地快活。老鼠老远就看到了它。“啊！上帝，我看见了什么？”它说，“是一种食品？如果我没搞错，从它的颜色看就没错。今天我要饱餐一顿了，否则会遗憾终生了。”\n     老鼠怀着喜悦的心情，走近贝壳，伸长脖子，在就要够着那白嫩的肉时，脖子却像被绳索勒住了一般。原来，牡蛎突然把壳闭合了。老鼠的头再也别想拔出来了。这就是无知加贪婪造成的后果。\n     这个寓言内涵的教训有二个：一是那种孤陋寡闻的人少见多怪，为一点小事就震惊不已；二是老鼠的所作所为应验了聪明反被聪明误的道理。\n"
  },
  {
    "id": 1299,
    "story_id": 1293,
    "content": "　　从前有一个人，养了一头驴子。它不辞劳苦地把一袋一袋地麦子背到磨坊里去磨，已经有很多年了；但是它的力气渐渐完了，越来越不能工作。主人想把它从栏里牵出去杀掉。驴子听得风声不好，就逃到不来梅去。它想在那里做一个镇上的音乐家。它走了一会，看见一条猎狗躺在路上打呵欠，好像跑累了的样子。驴子问：“唔，猎狗，你为什么打呵欠？”狗说：“啊，因为我老了，力气一天比一天差，不能再去打猎了；我的主人要打死我，所以我逃出来；但是现在我怎样挣饭吃呢？”驴子说。“你看，我到布勒门去，要在那里做个镇上的音乐家；你同我一起去吧，也让音乐队雇用你。我弹琴，你打鼓。”狗同意了，他们一起向前走去。没有好久，它们遇着一只猫，它坐在路旁边，面容显得非常愁闷。驴子说：“唔，老胡子，你有什么不得意的事情？”猫回答说：“谁的生命有了危险，难道还能快乐吗？我的年纪大了，牙齿钝了，只愿意坐在火炉后面打呼噜，不愿意去捉老鼠，所以我的主妇要把我淹死；我虽然逃出来了，但是也没有什么好办法。我到哪里去好呢？”“同我们一起到不来梅去，你会奏夜间的音乐，你可以做一个镇上的音乐家。”猫觉得很好，就一起去。后来这三个离乡避难的走过农庄门前，看见一只公鸡立在门前尽力喊叫。驴子说：“你怎么叫得这样可怕？”公鸡说：“我在预报好天气·因为今天是圣母给小基督洗晒衫褂的节日。明于是星期天，有客人要来。主妇心狠，叫女厨师明夭用我煨汤吃，还叫她今天晚上杀我的头。现在我要趁我没有死，大声喊叫。”驴子说：“唉，红头，这是什么话，你同我们走吧，我们到不来梅去。你无论到哪里，总比死好一点。你有一个好嗓子。如果我们一起奏乐，一定很有趣。”这办法公鸡同意了，于是它们四个一起走去。\n 　　但是它们一天不能走到不来梅，晚上来到一个霖林里,要在那里过夜。\n 　　驴子和狗躺到一棵大树下面；猫和公鸡爬到树枝当中；但是公鸡飞到树尖上，它在那里是最安全了。公鸡在睡觉以前，还四面八方看了一遍，看见远处有一点火星，就对它的同伴说，不远一定有房子，因为有灯点着。驴子说：“那么我们应该起身到那里去，因为这个注的地方不好。”狗想，那里也许有儿块骨头，上面说不定还有点肉呢，到那里去对于它也很好啊。于是他们就起身到点着灯的地方去了。不久它们看到灯光明亮了，而且越来越明亮。它们一直走到一座照得通明的强盗房子跟前。驴子最高大，它走到窗户跟前往里面看。公鸡问：“灰马，你看见了什么东西？”驴子回答说：“我看见的东西吗？一张桌子上铺着桌布，上面放着很好的食物和饮料；强盗们坐在旁边大吃大喝。”公鸡说：“但愿是我们的。”驴子说：“啊，是的，是的，但愿我们坐在那里！”于是它们商量，怎样才能赶走强盗。最后他们想出一个办法。驴子把前脚爬在窗台上，狗跳到驴子的背上，猫爬到狗身上，最后公鸡飞上去，站到猫的头上。这样站好之后，他们发出一个信号，全体开始奏乐，驴叫、猫喊、鸡鸣、狗吠：然后它们人窗户里闯到房里，玻璃碎得哗啦哗啦地响。强盗们听见这种怕人的号叫声，跳了起来，以为进来了妖怪，非常害怕，逃到森林里面去了，于是四个伙伴坐到桌子旁边，心满意足地大吃大喝剩下的东西，好像饿了一个月的样子。 这四个音乐家吃完之后，吹熄灯火，按照各自的天性去找舒服的地方睡觉。驴子躺在粪堆上，狗躺在门后面，猫躺在灶里热灰中间，公鸡蹲在屋梁上面。它们走了很远的路，很疲倦，不久就睡着了。半夜过去了，强盗们从远处看到屋里没有灯，一切似乎都安静。头目说：“我们不要害怕。”他于是派一个人到屋子里去侦察，派去的人看到一切都安静，就到厨房里去点灯，他把火红的猫眼睛，当做燃烧的煤炭，拿着硫磺火柴想去点火。但是猫不懂得开玩笑，跳到他脸上，又啐又抓，他吓了一跳，赶快跳起来，想从后门出去。狗躺在那里，跳起来就咬他的腿。他跑过院子，来到粪堆旁边，驴子又用后脚重重地踢了他一脚。公鸡已被这种叫嚣的声音惊醒了，从梁上朝下叫：“喔喔喔喔！”强盗尽力跑到头目那里，说：“啊，那屋里坐着一个很凶的巫婆，她向我吹气，用长指头抓我的脸；门口站着一个人，手里拿着一把刀，戳我的腿；院子里躺着一个黑怪物，用木棍向我乱打；屋顶上坐着法官，叫道：‘给我拿那个坏蛋来。’”我只得赶快跑了。从此，强盗们再不敢到那座房子里面去了，四个不来梅镇上的音乐家住在那里，非常高兴，不要再往别处去了，讲这个童话的人现在还活着呢。 \n 　　（魏以新译）① 至今德国不来梅市仍有这四位“音乐家”的塑像。据说，这有趣的雕像已成了不来梅市的象征。\n"
  },
  {
    "id": 1300,
    "story_id": 1294,
    "content": "　　母狼生了一个小狼，叫人来请狐狸做干爹。狼说：“狐狸是我们的近亲，有高的智慧和多方面的才能；它能够教导我的小儿子，并且能够在世界上继续帮助它。”狐狸来了，很有礼物他说：“亲爱的干妈，你这样尊敬我，我很感谢你，我的举动也要叫你欢喜。”宴会的时候，狐狸吃得很多，非常高兴；它说：“亲爱的干妈，照顾小孩是我们的义务，你应该有好的营养，让小孩长很强壮。我知道一个羊栏，我们可以从那里去偷一只肥羊来。”母狼听了这些话很高兴，就同狐狸到农庄里去。狐狸从远处把栏指给娘，说：“你可以从那里爬进去，没有人看见，我要到那一边去望望，看是不是能够捉到一只小鸡。”但是狐狸没有去，却在森林旁边躺下，伸着腿休息。母狼爬到栏里，那里躺着一条狗叫得厉害，农民跑来，捉住母狼痛打一顿，打得它的皮像火烧的一样热。母狼到底逃脱了，慢慢地走到狐狸那里，狐狸躺着，做出非常可怜的样子说：“啊，亲爱的干妈，我非常倒霉！农民向我突击了，把我的四肢都打碎了；如果你不要我躺在这里饿死，就请你把我背走。”母狼自己只能慢慢地走，但是它很关怀狐狸，就把十分健康没有受伤的狐狸慢慢背到洞里去。狐狸向狼招呼说：“亲爱的干妈，祝你安好，你吃了红烧羊肉一定很舒服。”狐狸把母狼着实嘲笑了一顿，然后逃跑了。\n （魏以新译）\n"
  },
  {
    "id": 1301,
    "story_id": 1295,
    "content": "　　水族过端节时祭祖用鱼包菲菜，意在怀念祖宗，不忘民族之根。这里有一个关于\"鱼包菲菜\"的故事。\n \n 　　水族并非此地的土著居民。相传水族远祖从南方向北迁移时，一位老者给远行者送来一包食物：\"带上吧，这里的菜会成为你建成新居后待客的一道家乡菜的。\"途中，这位远祖走得又累又饿，打开老者送的东西一看，原来是一包夹有九种青菜的煮鱼。他吃后觉得浑身是劲，便加紧赶路，终于来到美丽的都柳江畔落户。后来，这位远祖将这道菜传播开来，便成了水族新居落成、节日宴客的佳肴，并用它来新年祭祖，以纪念南方祖居的亲人。\n"
  },
  {
    "id": 1302,
    "story_id": 1296,
    "content": "　　水族过端节时要进行一项活动棗端坡上赛马，关于端坡赛马的由来，有一个它的传说。\n \n 　　从前有个寨王，他长期养尊处优，懒得连楼也不下。久而久之，他的身体病弱得很厉害。有一年过端，他兴致一来，让家丁扶他上马，缓绺登上了后山坡。他虽然出了一身汗，但过端登坡，使他身心舒畅，精神振作，从此身子慢慢好起来。到了第二年端节，寨王让村民都要骑以登高，说是登了年坡，能消灾除病，人畜兴旺，给寨子带来吉祥。据说，从此以后，水族便有了端节登高和赛马的民俗活动了。\n"
  },
  {
    "id": 1303,
    "story_id": 1297,
    "content": "　　节日前夕（寅日），家家户户都得认真打扫房屋、院坝，并将屋内外的尘土撒到稻田里去。关于这一习俗的由来，水族有个民间传说：早年，水族远祖带领大家从南方迁到都柳江上游地区后，不避艰苦，开山造田，创建了家园。可是，他们播种的稻子，却屡遭虫害，大伙都为想不出除虫的办法而发愁。一天夜里，远祖梦中受到仙人棗水书创始人拱陆铎的指点，谕示将打扫房屋的尘土撒入田里，便可免除虫害。大伙按照拱陆铎梦中所示去做，这年果然获得了丰收。从此以后，人们便在拱陆铎梦示这天清扫房屋，祈祷农作丰收，并慢慢深化成了卯节。"
  },
  {
    "id": 1304,
    "story_id": 1298,
    "content": "　　水草丰茂的沼泽地带，居住着一群白天鹅。它们以雪白的羽毛、高雅的姿态、嘹亮的歌声，获得周围人们的厚爱，白天鹅感到幸福与自豪。\n \n 　　一天，扑簌簌飞来几只黑天鹅。白天鹅群顿时出现了骚动，它们窃窃私语，这只生气地嘀咕，“啊呀，那不是乌鸦的颜色么？”另一只愤慨地表示，“黑得像木炭，太丢天鹅的丑了。”白天鹅们商量着如何驱赶黑天鹅，不再让它们在这一方露脸。\n \n 　　然而，闻讯赶来的人们，见到黑天鹅，无不欣喜欲狂，赞不绝口：\n \n 　　“黑天鹅，黑天鹅，多稀罕的品种，见到你们真是大开眼界。”\n \n 　　“雍容华贵，端庄秀丽，太可爱了。”……\n \n 　　白天鹅们开头是惊呆，继而是自卑，它们暗自叹息道：\n \n 　　“看来，人们十分看重黑天鹅，我们将一钱不值了。”\n \n 　　谁知，人们爽朗的话语清晰地传来：\n \n 　　“白天鹅，黑天鹅，黑白相间，交相辉映，大自然蕴含着的美，多么令人心荡神驰呀！”\n \n 　　白天鹅感动极了，它们欢唱着迎向了黑天鹅；黑天鹅分外快乐，扑打着黑油油的双翅，高歌奔向白天鹅。\n \n 　　白天鹅和黑天鹅很快融合在一起，成了亲密无间的朋友。\n \n 　　远处，人们摄下了这难忘的瞬问。 （作者:林植峰）\n"
  },
  {
    "id": 1305,
    "story_id": 1299,
    "content": "　　齐威王的相国邹忌长得相貌堂堂，身高8尺，体格魁梧，十分漂亮。与邹忌同住一城的徐公也长得一表人才，是齐国有名的美男子。\n \n 　　一天早晨，邹忌起床后，穿好衣服、戴好帽子，信步走到镜子面前仔细端详全身的装束和自己的模样。他觉得自己长得的确与众不同、高人一等，于是随口问妻子说：“你看，我跟城北的徐公比起来，谁更漂亮？”\n \n 　　他的妻子走上前去，一边帮他整理衣襟，一边回答说：“您长得多漂亮啊，那徐先生怎么能跟您比呢？”\n \n 　　邹忌心里不大相信，因为住在城北的徐公是大家公认的美男子，自己恐怕还比不上他，所以他又问他的妾，说：“我和城北徐公相比，谁漂亮些呢？”\n \n 　　他的妾连忙说：“大人您比徐先生漂亮多了，他哪能和大人相比呢？”\n \n 　　第二天，有位客人来访，邹忌陪他坐着聊天，想起昨天的事，就顺便又问客人说：“您看我和城北徐公相比，谁漂亮？”客人毫不犹豫地说：“徐先生比不上您，您比他漂亮多了。”\n \n 　　邹忌如此作了三次调查，大家一致都认为他比徐公漂亮。可是邹忌是个有头脑的人，并没有就此沾沾自喜，认为自己真的比徐公漂亮。\n \n 　　恰巧过了一天，城北徐公到邹忌家登门拜访。邹忌第一眼就被徐公那气宇轩昂、光彩照人的形象怔住了。两人交谈的时候，邹忌不住地打量着徐公。他自觉自己长得不如徐公。为了证实这一结论，他偷偷从镜子里面看看自己，再调过头来瞧瞧徐公，结果更觉得自己长得比徐公差。\n \n 　　晚上，邹忌躺在床上，反复地思考着这件事。既然自己长得不如徐公，为什么妻、妾和那个客人却都说自己比徐公漂亮呢？想到最后，他总算找到了问题的结论。邹忌自言自语地说：“原来这些人都是在恭维我啊！妻子说我美，是因为偏爱我；妾说我美，是因为害怕我；客人说我美，是因为有求于我。看起来，我是受了身边人的恭维赞扬而认不清真正的自我了。”\n \n 　　这则寓言告诉我们，人在一片赞扬声里一定要保持清醒的头脑，特别是居于领导地位的人，更要有自知之明，才能不至于迷失方向。\n"
  },
  {
    "id": 1306,
    "story_id": 1300,
    "content": "　　那年夏季，久旱不雨。严重的缺水使庄稼地裂开一道道又宽又深的口子，不少的池沼也干涸了。原来栖息在水沼中的一些虫、鱼、蟹、蛙，能够搬迁的都搬走了。最后还剩下两条花蛇。它们眼看着池沼边的杂草全部枯槁，也准备另找一处安身之地。\n \n 　　临行之前，那小蛇对大蛇说：“你身强力壮走得快。如果你在前面走，我在后面跟，这样目标太大。人们一看到蛇在行动，肯定会来捕杀。你走在我的前面，必然先遭祸殃。因此，我们应该换一种方式。你最好背着我走。因为人们从来没有见过哪一类蛇是这种模样，也从来没有看到哪一条蛇像这样行走，所以一定会起疑心。如果他们把我当成一位神君，对我们敬而远之，我们不是可以蒙混过关，安全抵达目的地了吗？”\n \n 　　大蛇觉得小蛇的话有道理，于是背起小蛇穿过大路，扬长而去。见到这两条蛇上下重叠着蜿蜒游走的人都很恐惧，谁也不敢靠近它们。这些人回去以后，一个个绘影绘声地向旁人描述自己所见到的情景，并煞有介事地说：“刚才我看见蛇神了。”\n \n 　　这则寓言启迪人们，要善于识别变化多端的诡计，我们看问题不能只看表面现象，而要透过现象去分析和把握事物的本质。\n"
  }
]